{
  "title": "Обзор законодательства и судебной практики Верховного Суда Российской Федерации за 2 квартал 2009 г. (утв. постановлением Президиума Верховного Суда Российской Федерации от 16 сентября 2009 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор законодательства и судебной практики Верховного Суда Российской Федерации за 2 квартал 2009 г. (утв. постановлением Президиума Верховного Суда Российской Федерации от 16 сентября 2009 г.) 1. Нормативные акты Федеральные законы О внесении изменений в статью 215 и 217 Уголовно-процессуального кодекса Российской Федерации Федеральный закон от 28.04.2009 N 65-ФЗ. Принят ГД ФС РФ* 08.04.2009. Одобрен СФ ФС РФ** 22.04.2009 (СЗ РФ*** 2009, N 18 (1 ч.), ст. 2145) О внесении изменений в статью 186 Уголовного кодекса Российской Федерации Федеральный закон от 28.04.2009 N 66-ФЗ. Принят ГД ФС РФ 08.04.2009. Одобрен СФ ФС РФ 22.04.2009 (СЗ РФ 2009, N 18 (1 ч.), ст. 2146) О внесении изменений в Кодекс Российской Федерации об административных правонарушениях Федеральный закон от 07.05.2009 N 86-Ф3. Принят ГД ФС РФ 22.04.2009. Одобрен СФ ФС РФ 29.04.2009 (С3 РФ 2009, N 19, ст. 2276) О создании и упразднении некоторых районных судов Новгородской области Федеральный закон от 07.05.2009 N 87-ФЗ. Принят ГД ФС РФ 22.04.2009. Одобрен СФ ФС РФ 29.04.2009 (СЗ РФ 2009, N 19, ст. 2277) Об обеспечении охраны психиатрических больниц (стационаров) специализированного типа с интенсивным наблюдением Федеральный закон от 07.05.2009 N 92-ФЗ. Принят ГД ФС РФ 22.04.2009. Одобрен СФ ФС РФ 29.04.2009 (СЗ РФ 2009, N 19, ст. 2282) О гарантиях равенства парламентских партий при освещении их деятельности государственными общедоступными телеканалами и радиоканалами Федеральный закон от 12.05.2009 N 95-ФЗ. Принят ГД ФС РФ 24.04.2009. Одобрен СФ ФС РФ 29.04.2009 (СЗ РФ 2009, N 20, ст. 2392) О внесении изменения в статью 230 Трудового кодекса Российской Федерации Федеральный закон от 07.05.2009 N 80-ФЗ. Принят ГД ФС РФ 24.04.2009. Одобрен СФ ФС РФ 29.04.2009 (СЗ РФ 2009, N 19, ст. 2270) О Шадринском районном суде Курганской области Федеральный закон от 25.05.2009 N 99-ФЗ (с изм. от 29.06.2009). Принят ГД ФС РФ 08.05.2009. Одобрен СФ ФС РФ 13.05.2009 (СЗ РФ 2009, N 22, ст. 2629) О деятельности по приёму платежей физических лиц, осуществляемой платёжными агентами Федеральный закон от 03.06.2009 N 103-ФЗ. Принят ГД ФС РФ 22.05.2009. Одобрен СФ ФС РФ 27.05.2009 (СЗ РФ 2009, N 23, ст. 2758) О создании и упразднении некоторых районных (городских) судов Калужской области Федеральный закон от 03.06.2009 N 109-ФЗ. Принят ГД ФС РФ 22.05.2009. Одобрен СФ ФС РФ 27.05.2009 (СЗ РФ 2009, N 23, ст. 2764) О внесении изменений в статью 20 Уголовно-исполнительного кодекса Российской Федерации Федеральный закон от 03.06.2009 N 111-ФЗ. Принят ГД ФС РФ 03.06.2009. Одобрен СФ ФС РФ 27.05.2009 (СЗ РФ 2009, N 23, ст. 2776) О внесении изменений в Уголовный кодекс Российской Федерации и Уголовно-процессуальный кодекс Российской Федерации Федеральный закон от 29.06.2009 N 141-ФЗ. Принят ГД ФС РФ 05.06.2009. Одобрен СФ ФС РФ 17.06.2009 (СЗ РФ 2009, N 26, ст. 3139) О создании и упразднении некоторых районных (городских) судов Костромской области Федеральный закон от 29.06.2009 N 138-ФЗ. Принят ГД ФС РФ 05.06.2009. Одобрен СФ ФС РФ 17.06.2009 (СЗ РФ 2009, N 26, ст. 3136) О внесении изменений в Гражданский процессуальный кодекс Российской Федерации Федеральный закон от 28.06.2009 N 128-ФЗ. Принят ГД ФС РФ 09.06.2009. Одобрен СФ ФС РФ 17.06.2009 (СЗ РФ 2009, N 26, ст. 3126) Об упразднении некоторых районных судов Удмуртской Республики Федеральный закон от 29.06.2009 N 139-ФЗ. Принят ГД ФС РФ 11.06.2009. Одобрен СФ ФС РФ 17.06.2009 (СЗ РФ 2009, N 26, ст. 3137) Указы Президента Российской Федерации Об утверждении Положения о порядке внесения и рассмотрения предложений о кандидатурах на должность высшего должностного лица (руководителя высшего исполнительного органа государственной власти) субъекта Российской Федерации Указ Президента РФ от 23.04.2009 N 441 (СЗ РФ 2009, N 17, ст. 2053) О Стратегии национальной безопасности Российской Федерации до 2020 года\" Указ Президента РФ от 12.05.2009 N 537 (СЗ РФ 2009, N 20, ст. 2444) Об утверждении перечня должностей федеральной государственной службы, при назначении на которые граждане и при замещении которых федеральные государственные служащие обязаны представлять сведения о своих доходах, об имуществе и обязательствах имущественного характера, а также сведения о доходах, об имуществе и обязательствах имущественного характера своих супруги (супруга) и несовершеннолетних детей Указ Президента РФ от 18.05.2009 N 557 (СЗ РФ 2009, N 21, ст. 2542) О представлении гражданами, претендующими на замещение должностей федеральной государственной службы, и федеральными государственными служащими сведений о доходах, об имуществе и обязательствах имущественного характера Указ Президента РФ от 18.05.2009 N 559 (СЗ РФ 2009, N 21, ст. 2544) О представлении гражданами, претендующими на замещение руководящих должностей в государственных корпорациях, фондах и иных организациях, лицами, замещающими руководящие должности в государственных корпорациях, фондах и иных организациях, сведений о доходах, об имуществе и обязательствах имущественного характера Указ Президента РФ от 18.05.2009 N 560 (СЗ РФ 2009, N 21, ст. 2545) Об утверждении порядка размещения сведений о доходах, об имуществе и обязательствах имущественного характера лиц, замещающих государственные должности Российской Федерации, федеральных государственных служащих и членов их семей на официальных сайтах федеральных государственных органов и государственных органов субъектов Российской Федерации и предоставления этих сведений общероссийским средствам массовой информации для опубликования Указ Президента РФ от 18.05.2009 N 561 (СЗ РФ 2009, N 21, ст. 2546) О представлении гражданами, претендующими на замещение государственных должностей Российской Федерации, и лицами, замещающими государственные должности Российской Федерации, сведений о доходах, об имуществе и обязательствах имущественного характера Указ Президента РФ от 18.05.2009 N 558 (СЗ РФ 2009, N 21, ст. 2543) О мерах по совершенствованию высшего юридического образования в Российской Федерации Указ Президента РФ от 26.05.2009 N 599 (СЗ РФ 2009, N 22, ст. 2698) Об общероссийских обязательных общедоступных телеканалах и радиоканалах Указ Президента РФ от 24.06.2009 N 715 (СЗ РФ 2009, N 26, ст. 3169) Постановления Правительства Российской Федерации О порядке пребывания на территории Российской Федерации иностранных граждан и лиц без гражданства, прибывающих в Российскую Федерацию в туристических целях на паромах, имеющих разрешения на пассажирские перевозки Постановление Правительства РФ от 07.05.2009 N 397 (СЗ РФ 2009, N 19, ст. 2352) Об отдельных вопросах осуществления опеки и попечительства в отношении несовершеннолетних граждан Постановление Правительства РФ от 18.05.2009 N 423 (СЗ РФ 2009, N 21, ст. 2572) О временной передаче детей, находящихся в организациях для детей-сирот и детей, оставшихся без попечения родителей, в семьи граждан, постоянно проживающих на территории Российской Федерации Постановление Правительства РФ от 19.05.2009 N 432 (СЗ РФ 2009, N 21, ст. 2581) О единой системе информационно-справочной поддержки граждан и организаций по вопросам взаимодействия с органами исполнительной власти и органами местного самоуправления с использованием информационно-телекоммуникационной сети Интернет Постановление Правительства РФ от 15.06.2009 N 478 (СЗ РФ 2009, N 25, ст. 3061) Постановления Пленума Верховного Суда Российской Федерации О судебной практике условно-досрочного освобождения от отбывания наказания, замены неотбытой части наказания более мягким видом наказания Постановление Пленума Верховного Суда РФ от 21.04.2009 N 8 О внесении в Государственную Думу Федерального Собрания Российской Федерации проекта федерального закона \"О внесении изменений в статью 3 Федерального закона \"О мировых судьях в Российской Федерации\" и статью 23 Гражданского процессуального кодекса Российской Федерации Постановление Пленума Верховного Суда РФ от 21.04.2009 N 9 О внесении в Государственную Думу Федерального Собрания Российской Федерации проекта Федерального закона \"О внесении изменения в статью 3 Закона Российской Федерации \"О статусе судей в Российской Федерации\" Постановление Пленума Верховного Суда РФ от 21.04.2009 N 10 О внесении в Государственную Думу Федерального Собрания Российской Федерации проекта федерального закона \"О внесении изменений в Налоговый кодекс Российской Федерации и Гражданский процессуальный кодекс Российской Федерации\" Постановление Пленума Верховного Суда РФ от 18.05.2009 N 11 О внесении изменения в Постановление Пленума Верховного Суда Российской Федерации от 23 декабря 2008 г. N 28 \"О применении норм Уголовно-процессуального кодекса Российской Федерации, регулирующих производство в судах апелляционной и кассационной инстанций Постановление Пленума Верховного Суда РФ от 30.06.2009 N 12 Постановления и определения Конституционного Суда РФ Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав частью четвертой статьи 281 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 02.04.2009 N 477-О-О Об отказе в принятии к рассмотрению жалобы гражданина Кузьмицкого [ФИО] на нарушение его конституционных прав положениями статей 30, 35, 56, 58, 66, 72, 159 и 161 Уголовного кодекса Российской Федерации, а также Федеральным конституционным законом \"О Конституционном Суде Российской Федерации\" Определение Конституционного Суда РФ от 16.04.2009 N 564-О-О Об отказе в принятии к рассмотрению жалобы гражданина Кобзаря [ФИО] на нарушение его конституционных прав положениями статьи 161 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 16.04.2009 N 559-О-О Об отказе в принятии к рассмотрению жалобы гражданина Морозовского [ФИО] на нарушение его конституционных прав частью первой статьи 327 Уголовного кодекса Российской Федерации Определение Конституционного Суда РФ от 19.05.2009 N 575-О-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав статьей 162 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 16.04.2009 N 386-О-О О прекращении производства по делу о проверке конституционности положений статьи 88, пункта \"а\" части второй статьи 118, пункта \"а\" части третьей статьи 123 и пункта \"а\" части пятой статьи 131 Уголовно-исполнительного кодекса Российской Федерации Определение Конституционного Суда РФ от 22.04.2009 N 362-О-О По делу о проверке конституционности ряда положений статей 24.5, 27.1, 27.3, 27.5 и 30.7 Кодекса Российской Федерации об административных правонарушениях, пункта 1 статьи 1070 и абзаца третьего статьи 1100 Гражданского кодекса Российской Федерации и статьи 60 Гражданского процессуального кодекса Российской Федерации в связи с жалобами граждан [ФИО], [ФИО] и [ФИО] Постановление Конституционного Суда РФ от 16.06.2009 N 9-П Нормативные акты федеральных органов исполнительной власти и других ведомств Об утверждении Инструкции по направлению в колонию-поселение осужденных к лишению свободы, в отношении которых судом принято решение, предусматривающее самостоятельное следование осужденного к месту отбывания наказания Приказ Минюста РФ от 06.04.2009 N 102 (\"Российская газета\", N 68, 17.04.2009) Об установлении стоимости экспертного часа в государственных судебно-экспертных учреждениях Министерства юстиции Российской Федерации при производстве судебных экспертиз по гражданским и арбитражным делам, делам об административных правонарушениях, а также при производстве на договорной основе экспертных исследований для граждан и юридических лиц на 2009 год Распоряжение Минюста РФ от 06.05.2009 N 1250-р (\"Российская газета\", N 89, 20.05.2009) Об организации работы по проведению экспертизы проектов нормативных правовых актов и иных документов в целях выявления в них положений, способствующих созданию условий для проявления коррупции Приказ Минюста РФ от 18.05.2009 N 136 Об утверждении Инструкции по организации исполнения наказаний и мер уголовно-правового характера без изоляции от общества Приказ Минюста РФ от 20.05.2009 N 142 (\"Российская газета\" N 151, 14.08.2009 г.) Судебная практика по уголовным делам [ФИО] квалификации 1. Подстрекатель необоснованно признан организатором убийства по найму. Судом установлено, что [ФИО] с целью единоличного владения и пользования квартирой, где помимо него были зарегистрированы и проживали его бывшая жена [ФИО], дочь [ФИО] и [ФИО] (муж дочери), решил организовать их убийство по найму. [ФИО] предложил своему знакомому [ФИО] оказать содействие в поиске исполнителей данного преступления, сообщив, что за совершение убийств указанных лиц передаст [ФИО] и исполнителям денежное вознаграждение в размере 45000 долларов США. Получив от [ФИО] сообщение о том, что убийства потерпевших совершены, [ФИО] договорился о встрече. С указанной целью [ФИО] встретился с [ФИО], а также с [ФИО] и [ФИО], представленными ему в качестве лиц, совершивших убийства. После получения личных документов потерпевших [ФИО] передал [ФИО] часть денежного вознаграждения в сумме 600000 рублей, пообещав оставшуюся сумму денег выплатить позже. Преступление не было доведено до конца по независящим от осуждённого обстоятельствам, так как [ФИО], [ФИО] и [ФИО] действовали в рамках оперативного эксперимента. После передачи денег [ФИО] был задержан. Указанные действия [ФИО] квалифицированы судом по ч. 3 ст. 33, ч. 1 ст. 30, пп. \"а\", \"з\" ч. 2 ст. 105 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации изменила приговор суда в отношении [ФИО] и переквалифицировала его действия с ч. 3 ст. 33, ч. 1 ст. 30, пп. \"а\", \"з\" ч. 2 ст. 105 УК РФ на ч. 4 ст. 33, ч. 1 ст. 30, пп. \"а\", \"з\" ч. 2 ст. 105 УК РФ. Судебная коллегия указала в определении следующее. Согласно ч. 3 ст. 33 УК РФ организатором признаётся лицо, организовавшее совершение преступления или руководившее его исполнением, а равно лицо, создавшее организованную группу или преступное сообщество (преступную организацию) либо руководившее ими. Однако этих действий, как видно из материалов дела, [ФИО] не совершал. Как установил суд в приговоре, [ФИО] предложил [ФИО] найти исполнителей убийства потерпевших, за что обещал ему и исполнителям убийства 45000 долларов США. Получив от [ФИО] подтверждение убийства указанных лиц, осуждённый передал ему 600000 рублей, пообещав оставшуюся сумму выплатить позже, но был задержан. Других действий [ФИО] не совершал. Таким образом, осуждённый склонил другое лицо к совершению преступления путём подкупа, то есть являлся подстрекателем, поэтому его действия следует переквалифицировать на ч. 4 ст. 33, ч. 1 ст. 30, пп. \"а\", \"з\" ч. 2 ст. 105 УК РФ. Определение N 5-О09-18 2. Действия виновной переквалифицированы с пп. \"в\", \"д\" ч. 2 ст. 105 УК РФ на ч. 1 ст. 109 УК РФ, поскольку она не предвидела возможности причинения смерти потерпевшей в результате своих действий. По приговору суда [ФИО] признана виновной в неисполнении обязанностей по воспитанию несовершеннолетних детей и убийстве своей шестимесячной дочери, заведомо для виновной находящейся в беспомощном состоянии, совершённом с особой жестокостью, и осуждена по пп. \"в\", \"д\" ч. 2 ст. 105 и ст. 156 УК РФ. В кассационной жалобе адвокат [ФИО] просил приговор суда отменить, дело прекратить, т.к. у осуждённой не было косвенного умысла на убийство ребёнка, она принимала меры по его лечению. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации изменила приговор и переквалифицировала действия осуждённой с пп. \"в\", \"д\" ч. 2 ст. 105 УК РФ на ч. 1 ст. 109 УК РФ, мотивировав решение следующим. Суд первой инстанции пришёл к выводу, что вследствие неисполнения и ненадлежащего исполнения [ФИО] родительских обязанностей у её дочери возникли инфекционные заболевания верхних дыхательных путей и кожных покровов, развитие выраженной гипотрофии. В результате тяжёлого инфекционного поражения кожных покровов, последующего развития общего инфекционного заболевания - сепсиса с явлениями септического шока и полиорганной недостаточности, выраженной гипотрофии наступила смерть шестимесячной дочери осуждённой. Суд, квалифицируя действия [ФИО] по пп. \"в\", \"д\" ч. 2 ст. 105 УК РФ, указал в приговоре, что виновная осознавала общественную опасность своего бездействия, предвидела возможность наступления общественно опасных последствий в виде наступления смерти её малолетней дочери, не желала, но относилась безразлично к наступлению этих последствий, и сделал вывод, что [ФИО] умышленно причинила смерть потерпевшей. Однако из показаний осуждённой следует, что она лечила дочь самостоятельно, давала парацетамол, ставила детские свечи \"эффералган\", думала, что режутся зубы, дочь не ела, срыгивала пищу, похудела, она смазывала потерпевшую зелёнкой, поила соком, умысла на лишение жизни дочери не имела. Данные показания осуждённой в приговоре не опровергнуты, а, наоборот, из показаний судебно-медицинского эксперта и других видно, что какая-то помощь ребёнку [ФИО] оказывалась. При таких обстоятельствах Судебная коллегия пришла к выводу, что осуждённая не предвидела возможности причинения смерти потерпевшей в результате своих деяний, но по обстоятельствам дела должна была и могла предвидеть это. Определение N 51-О09-15 3. Само по себе причинение большого количества телесных повреждений не может служить основанием для признания убийства совершенным с особой жестокостью. Установлено, что [ФИО] и другие осуждённые с целью совершения кражи проникли в квартиру, где находилась потерпевшая. Осуждённые [ФИО] и [ФИО] избили её, нанося удары руками по голове и телу. Потерпевшей было нанесено не менее 12 ударов по голове, лицу, задней поверхности шеи, в результате чего были причинены телесные повреждения, от которых наступила её смерть. После этого осуждённые забрали из квартиры деньги, вещи и ценности и с места происшествия скрылись. Указанные действия [ФИО] квалифицированы судом (с учётом внесённых изменений) по пп. \"а\", \"в\", \"д\" ч. 2 ст. 146 и пп. \"а\", \"г\", \"е\" ст. 102 УК РСФСР. Президиум Верховного Суда Российской Федерации, рассмотрев дело по надзорной жалобе осуждённого [ФИО], исключил его осуждение по квалифицирующим признакам, предусмотренным пп. \"г\" и \"е\" ст. 102 УК РСФСР, по следующим основаниям. Признавая [ФИО] виновным в убийстве, совершённом с особой жестокостью, суд не мотивировал в приговоре свой вывод. Доказательств того, что умыслом [ФИО] охватывалось совершение убийства с особой жестокостью, в приговоре не приведено. Как установлено судом, в процессе разбойного нападения [ФИО] пытался закрыть рот потерпевшей, так как она кричала, но она укусила его за палец, тогда [ФИО] стал наносить ей удары по голове и телу. Затем потерпевшей стал наносить удары и [ФИО], подавляя ее сопротивление, а [ФИО] лентой связал ноги потерпевшей. Всего, как указано в приговоре, потерпевшей было нанесено не менее 12 ударов, в результата чего ей были причинены телесные повреждения, повлекшие её смерть. Исходя из фактических обстоятельств дела, установленных судом, нельзя признать, что способ убийства в данном случае был связан с причинением потерпевшей особых страданий и мучений. Необоснованным также является осуждение [ФИО] по п. \"е\" ст. 102 УК РСФСР. Как установлено судом, убийство потерпевшей былосовершено из корыстных побуждений - с целью завладения имуществом, в связи с чем действия осуждённого квалифицированы по п. \"а\" ст. 102 УК РСФСР. Правовая оценка действий [ФИО] по п. \"е\" ст. 102 УК РСФСР как убийство с целью скрыть другое преступление или облегчить его совершение в данном случае является излишней. Постановление Президиума Верховного Суда РФ N 43-П09 4. Суд первой инстанции ошибочно квалифицировал каждое преступление самостоятельно по п. \"ж\" ч. 2 ст. 105 УК РФ и пп. \"ж\", \"к\" ч. 2 ст. 105 УК РФ, назначив по каждому из них отдельное наказание, усмотрев в действиях осуждённых совокупность преступлений. 19 сентября 2003 г. [ФИО] и [ФИО] распивали спиртные напитки совместно с [ФИО], [ФИО] и [ФИО] Когда [ФИО] и [ФИО] ушли из квартиры, между осуждёнными, с одной стороны, и потерпевшим М. - с другой, произошла ссора, в процессе которой осуждённые нанесли [ФИО] ножами несколько ударов в шею, голову и грудь. После этого они избили потерпевшего [ФИО], поочерёдно вставая и прыгая на теле [ФИО], а затем ножами и горлышком бутылки нанесли ему несколько ранений лица и шеи. Смерть [ФИО] наступила от острого малокровия внутренних органов в результате проникающих ранений шеи и грудной клетки. С целью скрыть убийство осуждённые вступили в сговор на лишение жизни [ФИО] и [ФИО], при этом осуждённый [ФИО] нанёс потерпевшей [ФИО] несколько ударов металлической мясорубкой и сковородой по голове и телу, а осуждённый [ФИО] причинил потерпевшей [ФИО] ножевые ранения головы. После этого осуждённые [ФИО] и [ФИО] поочередно нанесли потерпевшей [ФИО] удары мясорубкой по голове и телу. В результате совместных действий [ФИО] и [ФИО] смерть [ФИО] наступила от острого малокровия внутренних органов по причине комбинированной травмы головы и шеи. Уходя из квартиры, [ФИО] открыл конфорки газовой плиты, однако по независящим от него обстоятельствам смерть [ФИО] не наступила, так как она была обнаружена на месте происшествия и своевременно госпитализирована. По приговору суда [ФИО] осуждён по п. \"ж\" ч. 2 ст. 105 УК РФ к 7 годам лишения свободы, пп. \"ж\", \"к\" ч. 2 ст. 105 УК РФ к 7 годам 6 месяцам лишения свободы и по ч. 3 ст. 30, пп. \"а\", \"к\" ч. 2 ст. 105 УК РФ к 5 годам лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений [ФИО] назначено 8 лет 6 месяцев лишения свободы. На основании ст. 70 УК РФ ему окончательно назначено 9 лет лишения свободы. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор в отношении [ФИО] без изменения. Президиум Верховного Суда Российской Федерации, рассмотрев уголовное дело по надзорному представлению заместителя Генерального прокурора Российской Федерации и надзорной жалобе осуждённого [ФИО], изменил судебные решения и действия [ФИО], квалифицированные по п. \"ж\" ч. 2 ст. 105 УК РФ и пп. \"ж\", \"к\" ч. 2 ст. 105 УК РФ, квалифицировал по пп. \"ж\",\"к\" ч. 2 ст. 105 УК РФ. В постановлении [ФИО] мотивировал своё решение следующим. На основании ст. 17 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 63-ФЗ), действовавшей на момент совершения преступлений, совокупностью преступлений признавалось совершение двух или более преступлений, предусмотренных различными статьями или частями статьи Уголовного кодекса, ни за одно из которых лицо не было осуждено. Осуждённые, как установил суд, совершили преступления в сентябре 2003 года, то есть до внесения изменений в ст. 17 УК РФ, однако суд ошибочно квалифицировал каждое преступление самостоятельно по п. \"ж\" ч. 2 ст. 105 УК РФ и пп. \"ж\", \"к\" ч. 2 ст. 105 УК РФ, назначив по каждой из них отдельное наказание, усмотрев в действиях осуждённых совокупность преступлений, тем самым применив новый уголовный закон, ухудшающий положение виновных. При таких обстоятельствах действия [ФИО], связанные с убийством [ФИО] и [ФИО], следует квалифицировать по пп. \"ж\", \"к\" ч. 2 ст. 105 УК РФ, по которой назначить наказание в виде лишения свободы на 7 лет 4 месяца. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений, предусмотренных пп. \"ж\", \"к\" ч. 2 ст. 105, ч. 3 ст. 30, пп. \"а\", \"к\" ч. 2 ст. 105 УК РФ. [ФИО] назначено 8 лет 4 месяца лишения свободы. На основании ст. 70 УК РФ по совокупности приговоров окончательно постановлено назначить [ФИО] наказание в виде 8 лет 10 месяцев лишения свободы. Постановление Президиума Верховного Суда РФ N 49-П09ПР 5. В соответствии со ст. 17 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 63-ФЗ) действия осуждённого по факту убийства потерпевших не образовывали совокупности преступлений. 26 января 1997 г. [ФИО] из хулиганских побуждений в присутствии [ФИО] убил её мужа - потерпевшего [ФИО], после чего задушил потерпевшую. После убийства супругов [ФИО] осуждённый тайно похитил имущество потерпевших, деньги, ружьё ИЖ 16-го калибра и патроны к нему. По приговору суда [ФИО] осуждён (с учётом внесённых изменений) по пп. \"д\", \"и\" ч. 2 ст. 105 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 63-ФЗ) к 18 годам лишения свободы, по пп. \"б\", \"в\", \"д\", \"к\" ч. 2 ст. 105 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 63-ФЗ) к 17 годам 10 месяцам лишения свободы, по п. \"в\" ч. 2 ст. 158 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ) к 2 годам лишения свободы. Президиум Верховного Суда Российской Федерации, рассмотрев дело по надзорной жалобе осуждённого, изменил состоявшиеся в отношении [ФИО] судебные решения, его действия по эпизоду убийства потерпевшего [ФИО], квалифицированные по пп. \"д\", \"и\" ч. 2 ст. 105 УК РФ, и по эпизоду убийства потерпевшей [ФИО], квалифицированные по пп. \"д\", \"к\" ч. 2 ст. 105 УК РФ, квалифицировал по пп. \"д\", \"к\", \"и\" ч. 2 ст. 105 УК РФ, по которой назначил 18 лет 1 месяц лишения свободы. Действия [ФИО] в соответствии со ст. 17 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 63-ФЗ) по эпизодам убийства супругов [ФИО] совокупности преступлений не образовывали. Квалифицируя действия осуждённого и назначая ему наказание поэпизодно, а также по совокупности преступлений, суд ухудшил положение осуждённого. Постановление Президиума Верховного Суда РФ N 15-П09 6. Совершение лицом покушения на мошенничество с использованием своего служебного положения обосновано квалифицировано по ч. 3 ст. 30, ч. 3 ст. 159 УК РФ и не требует дополнительной квалификации по ч. 1 ст. 285 УК РФ. [ФИО], являвшийся старшим оперуполномоченным по особо важным делам криминальной милиции, вступил с осуждёнными по этому же делу [ФИО] и [ФИО] в предварительный сговор, направленный на хищение имущества [ФИО] путём обмана. П. и С, предъявив служебные удостоверения, подошли к [ФИО] и без объяснения причин доставили его к зданию криминальной милиции, где сообщили потерпевшему не соответствующие действительности сведения о том, что он якобы находится в международном розыске, и обещали прекратить розыск и отпустить [ФИО], если тот передаст им 50000 долларов США. После того как [ФИО] сообщил, что не в состоянии выплатить требуемую сумму, [ФИО] снизил размер требований до 25000 долларов США. Спустя два дня [ФИО], находясь в автомобиле [ФИО], получил от потерпевшего в качестве задатка денежные средства в сумме 4900 долларов США, после чего был задержан сотрудниками отдела собственной безопасности. Действия [ФИО] квалифицированы судом первой инстанции по ч. 3 ст. 30, ч. 3 ст. 159 УК РФ и ч. 1 ст. 285 УК РФ. Суд надзорной инстанции изменил состоявшиеся в отношении [ФИО] судебные решения и исключил осуждение его по ч. 1 ст. 285 УК РФ, поскольку противоправное поведение [ФИО], связанное с использованием им своего служебного положения вопреки интересам службы в отношении потерпевшего, полностью охватывается составом преступления, предусмотренным ч. 3 ст. 159 УК РФ, и не требует дополнительной квалификации по ч. 1 ст. 285 УК РФ. Определение N 5-Д09-4 7. Доводы жалобы осуждённого о том, что квалификация его действий по ч. 1 ст. 127 УК РФ является излишней, поскольку содеянное им в отношении потерпевшего полностью охватывается составом разбоя, признаны судом надзорной инстанции несостоятельными. При разбойном нападении осуждённый [ФИО] заставил потерпевшего снять с себя шапку, дублёнку и золотую печатку, а затем с целью незаконного лишения свободы закрыл потерпевшего в гараже на замок. Завладев этим имуществом, а также автомашиной потерпевшего \"ВАЗ-2109\", [ФИО] и другие соучастники скрылись. Эти действия [ФИО] суд обоснованно квалифицировал, помимо п. \"а\" ч. 3 ст. 162 УК РФ, ещё и по ч. 1 ст. 127 УК РФ как незаконное лишение человека свободы, не связанное с его похищением. Постановление Президиума Верховного Суда РФ N 90-П09 8. Поскольку тяжкий вред здоровью потерпевшего причинён не в процессе завладения имуществом, а при покушении на его убийство, действия виновного переквалифицированы с п. \"в\" ч. 3 ст. 162 УК РФ (в редакции от 13 июня 1996 г. N 63-ФЗ) на ч. 2 ст. 162 УК РФ (в редакции от 21 июля 2004 г. N 73-ФЗ). Осуждённые [ФИО], [ФИО] и [ФИО] по предложению последнего с целью завладения деньгами прошли в квартиру знакомого [ФИО] вместе с [ФИО] стал требовать от потерпевшего [ФИО] выдать деньги и золото. [ФИО] несколько раз ударил потерпевшего кулаком по лицу, нанёс удар ногой в живот. Затем, взяв перочинный нож, стал угрожать им потерпевшему. Осуждённый [ФИО] также приставлял нож к горлу потерпевшего [ФИО], требуя выдать деньги и золото. Осуждённый С. в это время укладывал похищенное в рюкзак. После этого [ФИО], имея умысел скрыть совершённое преступление, обратился к [ФИО] со словами: \"Кончай его\", после чего [ФИО] накинул на шею [ФИО] шарф и стал душить его. Когда потерпевший потерял сознание, [ФИО] нанёс ему множественные удары ножом в шею и грудь, причинив тяжкие вред здоровью. Смерть несовершеннолетнего [ФИО] не наступила по независящему от воли осуждённых обстоятельству - по причине оказания ему своевременной квалифицированной медицинской помощи. Действия [ФИО] квалифицированы судом (с учётом внесённых изменений) по ч. 3 ст. 30, п. \"к\" ч. 2 ст. 105, п. \"в\" ч. 3 ст. 162 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 63-ФЗ). Президиум Верховного Суда Российской Федерации, рассмотрев уголовное дело по надзорной жалобе осуждённого [ФИО], изменил судебные решения на основании п. 3 ч. 1 ст. 379, ч. 1 ст. 409 УПК РФ в связи с неправильным применением уголовного закона. Действия [ФИО] по факту разбойного нападения квалифицированы, с учётом внесённых в приговор изменений, по п. \"в\" ч. 3 ст. 162 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 63-ФЗ) как разбойное нападение, совершённое группой лиц по предварительному сговору, с применением предметов, используемых в качестве оружия, с причинением тяжкого вреда здоровью потерпевшего. Между тем судом установлено, что тяжкий вред здоровью потерпевшего причинён не в процессе завладения имуществом, а при покушении на его убийство с целью скрыть совершённое преступление - разбойное нападение. Покушение на убийство не признано сопряжённым с разбойным нападением. Согласно приговору при завладении имуществом осуждённые угрожали потерпевшему ножом. [ФИО] несколько раз ударил потерпевшего рукой по лицу и ногой в живот. При этом тяжкого вреда здоровью потерпевшего причинено не было. С целью скрыть совершённое преступление [ФИО] при подстрекательстве [ФИО] совершил покушение на убийство потерпевшего. При таких обстоятельствах правовая оценка действий осуждённого по п. \"в\" ч. 3 ст. 162 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 63-ФЗ) является ошибочной, содеянное осуждённым подлежит переквалификации на ч. 2 ст. 162 УК РФ (в редакции Федерального закона от 21 июля 2004 г. N 73-ФЗ) как разбойное нападение, совершённое группой лиц по предварительному сговору, с применением предметов, используемых в качестве оружия. Кроме того, действия [ФИО] по факту подстрекательства к покушению на убийство следует квалифицировать по ч. 4 ст. 33, ч. 3 ст. 30, п. \"к\" ч. 2 ст. 105 УК РФ. Суд установил в приговоре, что осуждённый [ФИО] при подстрекательстве [ФИО] совершил покушение на убийство потерпевшего, который благодаря своевременно оказанной медицинской помощи остался жив. Суд первой инстанции, квалифицируя действия [ФИО] по ч. 4 ст. 33, п. \"к\" ч. 2 ст. 105 УК РФ, указал на совершение им подстрекательства к умышленному причинению смерти другому человеку, в то время как смерть потерпевшего не наступила по независящим от воли [ФИО] обстоятельствам. В связи с этим [ФИО] квалифицировал содеянное [ФИО] по ч. 2 ст. 162 УК РФ (в редакции Федерального закона от 21 июля 2004 г. N 73-ФЗ), ч. 4 ст. 33, ч. 3 ст. 30, п. \"к\" ч. 2 ст. 105 УК РФ, а по факту подстрекательства к покушению на убийство - по ч. 4 ст. 33, ч. 3 ст. 30, п. \"к\" ч. 2 ст. 105 УК РФ. Постановление Президиума Верховного Суда РФ N 24-П09 9. Обвинительный приговор не может быть основан на доказательствах, достоверность которых вызывает сомнения. Приговор и последующие судебные решения отменены за отсутствием состава преступления, предусмотренного ст. 316 УК РФ. [ФИО] признан виновным в заранее не обещанном укрывательстве особо тяжких преступлений - убийств. В период с 31 августа по 16 сентября 2006 г. [ФИО] организовал вывоз в г. Москву ряда лиц, которые скрывались от правоохранительных органов, будучи подозреваемыми в убийстве. Для этого он привлёк своего знакомого [ФИО], имевшего легковое транспортное средство, поставив его заранее в известность о цели поездки, на что [ФИО] дал своё согласие. В ночь на 16 сентября 2006 г. автомобиль под управлением [ФИО] с находившимися в нём [ФИО], а также скрывавшимися от уголовного преследования лицами был задержан сотрудниками милиции. Действия [ФИО] квалифицированы судом по ст. 316 УК РФ. Президиум Верховного Суда Российской Федерации, рассмотрев уголовное дело по надзорной жалобе осуждённого, отменил судебные решения в отношении [ФИО] по следующим основаниям. В приговоре не приведено доказательств, на основании которых можно было сделать вывод о том, что [ФИО] располагал какой-либо достоверной информацией о совершённом убийстве и помогал в его сокрытии. Из материалов дела следует, что [ФИО] очевидцем преступления не являлся. В приговоре приведены показания [ФИО], из которых следует, что он был знаком с [ФИО], который просил отвезти его на своей автомашине в г. Покров. В пути следования они забрали ранее незнакомых ему лиц. О том, что эти лица имеют какое-либо отношение к убийству, он не знал, и [ФИО] ему об этом не говорил. Таким образом, выводы суда о том, что [ФИО] был осведомлён [ФИО] о совершённом преступлении и достоверно знал, что участвует в укрывательстве лиц, совершивших убийство, основаны на предположениях, на которых обвинительный приговор не может быть постановлен в силу ч. 4 ст. 302 УПК РФ. Президиум отменил судебные решения в отношений [ФИО] в части его осуждения по ст. 316 УК РФ, а производство по делу в этой части прекратил на основании п. 2 ч. 1 ст. 24 УПК РФ за отсутствием в деянии состава преступления. В соответствии с ч. 1 ст. 134 УПК РФ за [ФИО] признано право на реабилитацию. Постановление Президиума Верховного Суда РФ N 55-П09 10. Вымогательство взятки означает требование должностного лица дать взятку под угрозой совершения действий, которые могут причинить ущерб законным интересам гражданина либо поставить его в такие условия, при которых он вынужден дать взятку в целях предотвращения вредных последствий для его правоохраняемых интересов. [ФИО], как должностное лицо, осуждена за получение взятки в виде денег, в крупном размере, с вымогательством взятки и за незаконные действия в пользу взяткодателя. Установлено, что [ФИО], занимая должность заместителя начальника, а затем исполняя обязанности начальника отдела выездных налоговых проверок Межрайонной инспекции Федеральной налоговой службы, обнаружив в ходе проведённой налоговой проверки ООО \"Фирма 2000\" нарушение налогового законодательства (неуплату в федеральный бюджет налога в сумме 392 089 рублей, пени в размере 62 737 рублей 88 копеек и штрафа в сумме 103 490 рублей 80 копеек), потребовала от директора данного предприятия [ФИО] передать ей 3 миллиона рублей, пояснив при этом, что ей известны все обороты других его фирм. В дальнейшем она продолжила вымогать у [ФИО] взятку, заявив, что при проверке ею выявлены суммы, превышающие фактический оборот денежных средств ООО \"Фирма 2000\", имеется большая сумма налоговых недоимок, угрожая при этом административными и уголовными санкциями со стороны налоговых органов, которые могут последовать вследствие выявления налоговых нарушений. Впоследствии [ФИО] согласилась с просьбой [ФИО] об уменьшении первоначально заявленной ею суммы взятки до 2 миллионов рублей. Часть этой суммы (500 тысяч рублей) [ФИО] передал [ФИО] под контролем работников милиции, осуществлявшемся в рамках оперативно-розыскной деятельности. [ФИО] была задержана работниками милиции на месте преступления с полученными от [ФИО] деньгами. Действия [ФИО] квалифицированы судом по пп. \"в\", \"г\" ч. 4 ст. 290 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации исключила из приговора осуждение [ФИО] по п. \"в\" ч. 4 ст. 290 УК РФ. По смыслу данного уголовного закона, вымогательство взятки означает требование должностного лица дать взятку под угрозой совершения действий, которые могут причинить ущерб законным интересам гражданина либо поставить его в такие условия, при которых он вынужден дать взятку в целях предотвращения вредных последствий для его правоохраняемых интересов. В данном случае судом не установлено, что требования [ФИО] передать ей взятку были сопряжены с угрозами, реализация которых могла бы причинить ущерб законным (правоохраняемым) интересам [ФИО] по себе налоговые проверки предприятий, проведением которых угрожала ему [ФИО], её высказывания о возможности выявления в ходе этих проверок нарушений налогового законодательства, а также угрозы уголовного преследования или административной ответственности за эти нарушения не свидетельствуют о том, что его, [ФИО] законные (правоохраняемые) интересы могли быть нарушены либо поставлены под угрозу. Выявление налоговых правонарушений и привлечение к ответственности виновных в их совершении лиц является одной из правоохранительных функций государства, которая реализуется компетентными органами и уполномоченными должностными лицами в установленной законом процедуре. Вместе с тем поведение [ФИО], связанное с получением взятки, обоснованно признано судом незаконным. Действия [ФИО], направленные на получение взятки и сопровождавшиеся угрозами [ФИО] в случае его отказа от дачи взятки провести более тщательную налоговую проверку его предприятий с целью выявить нарушения налогового законодательства и довести их до сведения правоохранительных органов для привлечения его к уголовной или административной ответственности, свидетельствуют о том, что она, преследуя личные (корыстные) интересы, не стала проводить дальнейшую налоговую проверку предприятия с одной лишь целью - получить за это взятку от директора предприятия [ФИО], которую занимала [ФИО], не допускает произвольного проведения или отказа от проведения проверки предприятий - налогоплательщиков исходя из соображений личной выгоды или корыстных интересов государственного служащего налоговой инспекции. Данные обстоятельства свидетельствуют о незаконности содеянного [ФИО] квалификация действий [ФИО] по п. \"г\" ч. 4 ст. 290 УК РФ судом дана правильно. Определение N 74-О09-10 Назначение наказания 11. Избранный обвиняемым способ защиты от предъявленного обвинения не может быть учтён при назначении наказания. По приговору суда [ФИО] осуждён по ч. 3 ст. 30 и пп. \"а\", \"е\", \"ж\", \"з\" ч. 2 ст. 105 УК РФ к 8 годам лишения свободы в исправительной колонии строгого режима. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации изменила приговор, мотивируя своё решение следующим. Согласно ч. 2 ст. 45 Конституции Российской Федерации и ч. 2 ст. 16 УПК РФ каждый вправе защищать свои права и свободы всеми способами, не запрещёнными законом. Статья 51 Конституции Российской Федерации предоставляет гражданину право не свидетельствовать против себя самого, своего супруга и близких родственников. На основе конституционно-правовых положений уголовно-процессуальный закон (п. 3 ч. 4 ст. 47 УПК РФ) предоставляет обвиняемому (подсудимому) право возражать против обвинения, давать показания по предъявленному ему обвинению либо отказаться от дачи показаний. Обвиняемый не несёт ответственность за дачу ложных показаний. Однако в нарушение требований вышеназванных норм закона наказание [ФИО] было назначено, как об этом указано в приговоре, \"с учётом того, что [ФИО] как в ходе предварительного следствия, так и в ходе судебного разбирательства, скрывая не только действительные факты и обстоятельства [ФИО] совместно с другими участниками организованной группы преступления, но и собственное участие в его совершении, вводил органы следствия и суд в заблуждение, препятствуя тем самым установлению истины по делу\". Таким образом, избранный осуждённым [ФИО] способ защиты от предъявленного ему обвинения суд учёл в качестве обстоятельства, отягчающего его наказание. Поскольку вышеприведённое указание суда в приговоре противоречит закону, оно подлежит исключению. Судебная коллегия изменила приговор суда в отношении [ФИО], исключила из описательно-мотивировочной части приговора указание на то, что \"наказание [ФИО] назначено с учётом того, что [ФИО] как в ходе предварительного следствия, так и в ходе судебного разбирательства, скрывая не только действительные факты и обстоятельства [ФИО] совместно с другими участниками организованной группы преступления, но и собственное участие в его совершении, вводил органы следствия и суд в заблуждение, препятствуя тем самым установлению истины по делу\". Определение N 4-О09-43СП 12. Суд первой инстанции ошибочно назначил осуждённому отбывание наказания в исправительной колонии строгого режима. По приговору суда [ФИО] осуждён по ч. 2 ст. 162 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ) к 9 годам лишения свободы с отбыванием в исправительной колонии строгого режима. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения. Президиум Верховного Суда Российской Федерации рассмотрел дело по надзорному представлению заместителя Генерального прокурора Российской Федерации и изменил состоявшиеся в отношении [ФИО] судебные решения, назначив ему отбывание наказания в исправительной колонии общего режима. Как видно из материалов дела, [ФИО] ранее не судим, осуждён по ч. 2 ст. 162 УК РФ за разбой, совершённый группой лиц по предварительному сговору, с применением оружия. В соответствии с ч. 4 ст. 15 УК РФ указанное преступление относится к категории тяжких преступлений. Согласно п. \"б\" ч. 1 ст. 58 УК РФ мужчинам, осуждённым к лишению свободы за совершение тяжких преступлений, ранее не отбывавшим лишение свободы, отбывание наказания назначается в исправительных колониях общего режима. Следовательно, [ФИО] должен отбывать наказание в исправительной колонии общего режима, однако суд ошибочно назначил ему отбывание наказания в исправительной колонии строгого режима. Данная ошибка не была исправлена при кассационном рассмотрении дела. Постановление Президиума Верховного Суда РФ N 22-П09ПР 13. При назначении наказания суд ошибочно признал в качестве обстоятельства, отягчающего наказание, рецидив преступлений. По приговору суда от 4 ноября 1996 года [ФИО] осуждён по ч. 3 ст. 148 УК РСФСР и п. \"а\" ст. 260 УК РСФСР. От отбывания основного наказания [ФИО] освобождён 23 июля 1998 года, дополнительное наказание ему не назначалось. При таких обстоятельствах судимость по приговору от 4 ноября 1996 года считается погашённой с 23 июля 2003 года. Преступления, за которые [ФИО] отбывает наказание по настоящему приговору (от 27 апреля 2007 года), совершены им в 2004 и 2005 годах. В соответствии с п. 6 ч. 1 ст. 57 УК РСФСР, действовавшей на момент совершения П. преступлений, не имеющими судимости признавались лица, осуждённые к лишению свободы на срок более трёх лет, но не свыше шести лет, если они в течение 5 лет со дня отбытия наказания (основного и дополнительного) не совершат нового преступления. При таких обстоятельствах суд надзорной инстанции исключил из приговора указание на отягчающее обстоятельство - рецидив преступлений. Постановление Президиума Верховного Суда РФ N 52-П09ПР Процессуальные вопросы 14. Определение суда кассационной инстанции о рассмотрении уголовного дела в отсутствие адвокатов, с которыми у осуждённого заключены соглашения, отменено. Как усматривается из материалов дела, с адвокатами [ФИО] и [ФИО] осуждённым [ФИО] были заключены соглашения о представлении его интересов по жалобе и при участии в рассмотрении дела в кассационной инстанции Верховного Суда Российской Федерации. Ордера, подтверждающие полномочия адвокатов, поступили в суд до рассмотрения дела в кассационном порядке и были приобщены к материалам дела. 28 декабря 2006 года указанные адвокаты были извещены о дате, времени и месте рассмотрения уголовного дела судом кассационной инстанции. Адвокат [ФИО] была извещена по телефонной связи дополнительно 11 января 2007 года. Сообщений от адвокатов о невозможности их участия в рассмотрении кассационных жалоб либо о наличии к этому препятствий в Судебную коллегию не поступало. 17 января 2007 года дело было рассмотрено в кассационной инстанции Верховного Суда Российской Федерации с участием осуждённого, но в отсутствие адвокатов. Сведения, на основании которых Судебной коллегией принято решение о рассмотрении уголовного дела в отсутствие адвокатов, с которыми у осуждённого были заключены соглашения, в материалах дела не отражены. Данные о том, что по делу устанавливались причины неявки адвокатов и что у осуждённого выяснялось мнение о возможности рассмотрения дела без их участия, в материалах дела также отсутствуют. При этом Судебная коллегия оставила без внимания положения ч. 1 ст. 52 УПК РФ, согласно которым отказ от адвоката допускается только по инициативе подозреваемого или обвиняемого (осуждённого) и заявляется в письменном виде. Указанные обстоятельства повлекли нарушение права осуждённого на защиту, поскольку суд второй инстанции проверяет приговор как по имеющимся в деле данным, так и по дополнительно представленным материалам, а явившиеся в судебное заседание стороны имеют право выступать с объяснениями и заявлять ходатайства. В связи с нарушением права осуждённого [ФИО] на защиту Президиум Верховного Суда Российской Федерации отменил определение суда кассационной инстанции. Дело передано на новое кассационное рассмотрение. Постановление Президиума Верховного Суда РФ N 420-П08 15. Судья, рассматривающий материалы о продлении срока содержания лица под стражей, вправе впоследствии участвовать в рассмотрении уголовного дела в отношении этого лица в суде первой инстанции (ст. 61, 63 УПК РФ). Определение N 48-Д08-2 16. В соответствии с положениями ст. 252 УПК РФ судебное разбирательство проводится в отношении обвиняемого и лишь по предъявленному ему обвинению. В приговоре не должны упоминаться фамилии лиц, дело в отношении которых выделено в отдельное производство, а также прекращено в связи с их смертью. По приговору суда [ФИО] признан виновным в совершении ряда тяжких преступлений, в том числе убийства, в покушении на убийство, участии в бандитских нападениях, посягательстве на жизнь сотрудников милиции. По этому же приговору [ФИО] признан виновным в совершении разбойного нападения. В приговоре указано, что в преступлениях, наряду с [ФИО] и [ФИО], участвовали [ФИО], [ФИО], а также [ФИО] и [ФИО] в приговоре, что в банду, возглавляемую [ФИО], входили [ФИО], [ФИО] и [ФИО], суд допустил формулировки, свидетельствующие о виновности в совершении преступлений других лиц, уголовное дело в отношении которых не рассматривалось. Между тем из материалов дела следует, что в отношении [ФИО] и [ФИО] в связи с их розыском уголовное дело выделено в отдельное производство, а в отношении [ФИО] и [ФИО] прекращено в связи с их смертью и на день вынесения приговора в отношении [ФИО] и [ФИО] они не были признаны виновными в совершении преступлений. Если дело в отношении некоторых лиц выделено в отдельное производство или прекращено в связи с их смертью, в приговоре указывается, что преступление совершено совместно с другими лицами, без упоминания их фамилий и с обязательным указанием оснований прекращения уголовного дела, если таковое имело место. При таких обстоятельствах [ФИО] исключил из судебных решений фамилии [ФИО], [ФИО], [ФИО] и [ФИО] как фамилии лиц, участвовавших в совершении преступлений, а также формулировки, свидетельствующие о виновности этих лиц, указав, что преступления совершены совместно с другими лицами, уголовное дело в отношении которых выделено в отдельное производство, а также прекращено в связи с их смертью. В остальном судебные решения оставлены без изменения. Постановление Президиума Верховного Суда РФ N 21-П09 17. Решение вопроса о продлении срока содержания под стражей, принятое в отсутствие адвоката, об участии которого ходатайствовал обвиняемый, признано нарушением его права на защиту. Постановлением судьи в отношении [ФИО], обвиняемого в совершении преступлений, предусмотренных п. \"б\" ч. 2 ст. 131, п. \"б\" ч. 2 ст. 132 УК РФ срок содержания его под стражей продлён на 1 месяц 24 дня до утверждения обвинительного заключения и направления прокурором уголовного дела в суд. Обвиняемый [ФИО] и его адвокат [ФИО] в своих кассационных жалобах просили об отмене данного постановления, ссылаясь на то, что последний не был надлежащим образом извещён о времени рассмотрения судом ходатайства следователя о продлении срока содержания [ФИО] под стражей. Участие в судебном заседании другого адвоката по назначению в данном случае [ФИО] расценивает как нарушение права [ФИО] на защиту. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила постановление судьи по следующим основаниям. Согласно ч. 8 ст. 109 УПК РФ во взаимосвязи с ч. 4 ст. 108 УПК РФ ходатайство следователя о продлении срока содержания обвиняемого под стражей рассматривается судом с обязательным участием его защитника, если последний участвует в уголовном деле. Из имеющихся в материале ордеров следует, что защиту интересов обвиняемого [ФИО] в период производства предварительного следствия осуществляли два адвоката - Х. и [ФИО] к рассмотрению ходатайство следователя о продлении в отношении [ФИО] срока содержания под стражей, суд уведомил о дне слушания дела только адвоката [ФИО] Однако адвокат [ФИО] сообщил суду, что у него отсутствует соглашение с [ФИО] на участие на предварительном следствии и в суде. Необходимых мер для уведомления другого защитника обвиняемого - адвоката [ФИО], который участвовал в уголовном деле по соглашению, о времени рассмотрения ходатайства следователя суд не принял, ограничившись констатацией факта невозможности связаться с ним по телефону, указанному в его ордере. В то же время телеграмма адвокату [ФИО] судом не направлялась, через адвокатскую палату, в которой он состоит, вопрос об уведомлении также не решался, и, хотя срок содержания [ФИО] под стражей истекал 1 февраля 2009 г., суд рассмотрел ходатайство следователя без участия адвоката [ФИО] 26 января 2009 г. При этом суд в порядке ст. 51 УПК РФ назначил [ФИО] в качестве защитника адвоката [ФИО], не выяснив у обвиняемого, согласен ли он на рассмотрение ходатайства следователя в отсутствие адвоката [ФИО] и не возражает ли он против того, что его интересы в суде будет представлять адвокат [ФИО] В связи с этим Судебная коллегия отменила постановление судьи о продлении срока содержания под стражей в отношении [ФИО] Материал направлен на новое рассмотрение в тот же суд, но в ином составе. Определения N 4-О09-22, 44-О09-25 18. Временно отстранённый от должности подозреваемый или обвиняемый имеет право на ежемесячное государственное пособие в размере пяти минимальных размеров оплаты труда (ч. 6 ст. 114, п. 8 ч. 2 ст. 131 УПК РФ). [ФИО] обвинялся в совершении преступлений, предусмотренных п. \"а\" ч. 4 ст. 290 УК РФ, и др. Постановлением областного суда [ФИО] был временно отстранён от должности старшего инспектора отдельного батальона ДПС ГИБДД УВД и ему назначено ежемесячное государственное пособие в размере пяти минимальных размеров оплаты труда за период с 29 июля 2008 г. по 29 декабря 2008 г. в сумме 57500 рублей. В кассационном представлении государственный обвинитель, полагая, что при выплате ежемесячного государственного пособия временно отстранённому от должности подозреваемому или обвиняемому суд должен был исходить из базовой суммы, равной 100 рублям, и взыскать в пользу [ФИО] за 5 месяцев 2500 рублей, просил об отмене постановления суда в связи с тем, что суд неправильно установил размер указанных денежных средств. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, проверив материалы судебного производства и обсудив доводы кассационного представления, оставила постановление суда без изменения, а кассационное представление - без удовлетворения. В соответствии с ч. 6 ст. 114, п. 8 ч. 2 ст. 131 УПК РФ временно отстранённый от должности подозреваемый или обвиняемый имеет право на ежемесячное государственное пособие в размере пяти минимальных размеров оплаты труда. Эти требования закона не нарушены судом при рассмотрении ходатайства [ФИО] Минимальный размер оплаты труда с 1 сентября 2007 г. до 1 января 2009 г. в соответствии с Федеральным законом от 19 июня 2000 г. (в редакции Федерального закона от 24 июня 2008 г. N 91-ФЗ) составлял 2300 рублей, а потому суд правильно исчислил сумму, подлежащую выплате [ФИО] за период с 28 июля 2008 г. по 28 декабря 2008 г., в размере 57500 рублей (2300 х 5 х 5). Довод кассационного представления о том, что в соответствии со ст. 5 Федерального закона от 19 июня 2000 г. \"О минимальном размере оплаты труда\" при выплате ежемесячного государственного пособия временно отстранённому от должности подозреваемому или обвиняемому суд должен был исходить из базовой суммы, равной 100 рублям, не вытекает из содержания данной нормы, согласно которой базовая сумма в 100 рублей применяется при исчислении налогов, сборов, штрафов, иных платежей, а также платежей по гражданско-правовым обязательствам. Ежемесячное государственное пособие подозреваемому или обвиняемому, к которым применена мера процессуального принуждения в виде временного отстранения от должности, к таким платежам не относится. Основания, размер и порядок выплаты этого пособия установлены уголовно-процессуальным законом. При этом суммы, выплаченные в качестве такого пособия, в соответствии с ч. 1 ст. 131 УПК РФ являются процессуальными издержками и возмещаются за счёт средств федерального бюджета либо средств участников уголовного судопроизводства, и при постановлении приговора или иного судебного решения суд должен в соответствии со ст. 132 УПК РФ разрешить вопрос о взыскании процессуальных издержек. Определение N 84-О09-11 19. В соответствии с ч. 2 ст. 398 УПК РФ уплата штрафа может быть отсрочена или рассрочена на срок до трёх лет, если немедленная уплата его является для осуждённого невозможной. По приговору суда [ФИО] осуждён по ч. 3 ст. 30 и ч. 3 ст. 159 УК РФ и в качестве основного наказания ему назначен штраф в размере 400000 рублей. Постановлением судьи представление судебного пристава-исполнителя о замене осуждённому [ФИО] штрафа на иной вид наказания оставлено без удовлетворения, а заявленное в ходе судебного разбирательства встречное ходатайство осуждённого [ФИО] о рассрочке уплаты штрафа удовлетворено. Установлена рассрочка уплаты штрафа на период 36 месяцев из расчёта: первые 12 месяцев - не менее 5000 рублей в месяц, с 13 по 24 месяц - не менее 9000 рублей в месяц, с 25 по 30 месяц - не менее 12000 рублей в месяц и с 31 по 36 месяц - не менее 26666 рублей в месяц. В кассационной жалобе осуждённый [ФИО] просил отменить постановление судьи в части размера установленных сумм ежемесячных выплат при предоставлении ему рассрочки уплаты штрафа. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила постановление судьи в отношении осуждённого [ФИО] без изменения, а его кассационную жалобу - без удовлетворения. В соответствии с ч. 2 ст. 398 УПК РФ уплата штрафа может быть отсрочена или рассрочена на срок до трёх лет, если немедленная уплата его является для осуждённого невозможной. Постановление судьи в этой части мотивировано и принято с учётом размера назначенного осуждённому [ФИО] штрафа и установленного законом срока, на который может быть предоставлена рассрочка его уплаты, а также материального положения и состояния здоровья осуждённого. При этом суд правильно указал в постановлении, что имеющиеся у осуждённого [ФИО] заболевания и инвалидность не препятствуют его трудоустройству и с учётом установленной судом рассрочки не исключают возможность реальной уплаты штрафа. Определение N 87-О09-10 Судебная практика по гражданским делам 1. Расчёт процентов, подлежащих выплате по договору детского целевого вклада, произведён в нарушение установленного порядка начисления процентов по данному виду вклада. [ФИО] и [ФИО] обратились в суд с иском к Сберегательному банку Российской Федерации о взыскании суммы по детскому целевому вкладу и процентов на вклад, сославшись на то, что 29 ноября 1996 г. [ФИО] на имя её дочери [ФИО] в дополнительном офисе отделения банка открыт детский целевой вклад на сумму один миллион неденоминированных рублей сроком на десять лет под 60% годовых. В дальнейшем процентная ставка банком неоднократно изменялась и в конечном итоге (с 25 августа 1997 г.) снижена до 16% годовых, что истицы считали незаконным. Разрешая дело и удовлетворяя частично заявленные требования, суд исходил из того, что целевой вклад на детей является разновидностью срочного вклада, заключён после вступления в действие части второй Гражданского кодекса Российской Федерации, следовательно, в силу пункта 3 статьи 838 ГК РФ банк не вправе в одностороннем порядке изменять ставку банковского процента по этому виду вклада. Кроме того, определяя размер процентов, подлежащих выплате по вкладу, суд, руководствуясь положениями пункта 22.3 Инструкции Сберегательного банка Российской Федерации от 16 октября 2000 г. \"О порядке совершения в Сберегательном банке Российской Федерации операций по вкладам физических лиц\", пришёл к выводу о том, что на сумму вклада с процентами начисляются проценты по договору за весь определённый в нём срок хранения, а после истечения этого срока - проценты исходя из ставки по вкладу до востребования, то есть осуществляется капитализация процентов. С выводами суда первой инстанции согласился суд кассационной инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления, а дело направила на новое рассмотрение в суд первой инстанции по следующим основаниям. Согласно пункту 3 статьи 838 ГК РФ определённый договором банковского вклада размер процентов на вклад, внесённый гражданином на условиях его выдачи по истечении определённого срока либо по наступлении предусмотренных договором обстоятельств, не может быть уменьшен банком, если иное не предусмотрено законом. Статьи 28, 29 и 38 Федерального закона от 2 декабря 1990 г. N 395-I \"О банках и банковской деятельности\" предусматривали, что отношения между банком и клиентами носят договорный характер. Указанные нормы наделяли банк правом самостоятельно устанавливать процентные ставки по операциям банков, а также определять условия, на которых они осуществляют операции по приёму вкладов от населения. Право банка самостоятельно изменять процентные ставки по целевым вкладам на детей было закреплено и в Инструкции Сберегательного банка Российской Федерации от 30 июня 1992 г. N 1-Р \"О порядке совершения учреждениями Сберегательного банка Российской Федерации операций по вкладам населения\". Договор, заключённый сторонами 29 ноября 1996 г., соответствовал типовой форме договора о целевом вкладе на детей, утверждённой Сберегательным банком Российской Федерации. По условиям данного договора, банк имел право на одностороннее изменение процентной ставки по вкладу. Договор собственноручно подписан П. Положение части второй статьи 29 Федерального закона \"О банках и банковской деятельности\" об изменении банком в одностороннем порядке процентной ставки по срочным вкладам граждан признано Конституционным Судом Российской Федерации не соответствующим Конституции Российской Федерации (постановление Конституционного Суда Российской Федерации от 23 февраля 1999 г. N 4-П). Согласно Федеральному конституционному закону от 21 июля 1994 г. N 1-ФКЗ \"О Конституционном Суде Российской Федерации\" решение Конституционного Суда Российской Федерации окончательно, не подлежит обжалованию и вступает в силу немедленно после его провозглашения. Акты или их отдельные положения, признанные не соответствующими Конституции Российской Федерации, не подлежат применению. После признания 23 февраля 1999 г. Конституционным Судом Российской Федерации не соответствующим Конституции Российской Федерации положения части второй статьи 29 Федерального закона \"О банках и банковской деятельности\" Сберегательный банк Российской Федерации был не вправе в одностороннем порядке изменять процентную ставку по договору о детском целевом вкладе. Как видно из дела, после 23 февраля 1999 г. процентная ставка по договору о детском целевом вкладе ответчиком не изменялась. Таким образом, на момент заключения П. договора о целевом вкладе на детей от 29 ноября 1996 г. действующим законодательством банку предоставлялась возможность устанавливать в договоре условие о понижении процентной ставки. При таких обстоятельствах, а также с учётом того, что условие о возможности изменения банком процентной ставки по договору детского целевого вклада содержалось в конкретном договоре и что, подписывая его, вкладчик согласился с его условиями, вывод суда о недопустимости одностороннего изменения банком процентной ставки по договору о детском целевом вкладе, заключённому 29 ноября 1996 г., признан неправильным. Кроме того, проценты на сумму банковского вклада начисляются со дня, следующего за днём её поступления в банк, до дня, предшествующего её возврату вкладчику либо её списанию со счёта вкладчика по иным основаниям (пункт 1 статьи 839 ГК РФ). Если иное не предусмотрено договором банковского вклада, проценты на сумму банковского вклада выплачиваются вкладчику по его требованию по истечении каждого квартала отдельно от суммы вклада, а невостребованные в этот срок проценты увеличивают сумму вклада, на которую начисляются проценты. При возврате вклада выплачиваются все начисленные к этому моменту проценты (пункт 2 статьи 839 ГК РФ). Таким образом, законом определены два условия начисления процентов по договорам банковского вклада, а именно: проценты начисляются на сумму банковского вклада (а не на сумму процентов по вкладу); при начислении процентов на вклад принимается во внимание весь период со дня, следующего за днём поступления в банк суммы вклада, по день её возврата вкладчику либо по день её списания со счёта вкладчика по иным основаниям. Согласно пункту 2.1 договора о целевом вкладе на детей от 29 ноября 1996 г. вкладчик по достижении шестнадцати и более лет, при условии хранения вклада не менее десяти лет, имеет право получить вклад с причисленными процентами. Иного порядка начисления процентов данный договор о целевом вкладе на детей не предусматривал, поэтому правила о капитализации процентов не подлежали применению к отношениям сторон. Судами не было учтено, что пункт 2 статьи 839 ГК РФ о капитализации процентов применяется лишь к тем вкладам, которые предусматривают обязанность банка производить частичную выплату процентов по вкладу по требованию вкладчика. По договору целевого вклада на детей право вкладчика требовать выплаты процентов по вкладу возникло лишь при наступлении предусмотренных вкладом условий - по достижении вкладчиком шестнадцатилетнего возраста и десятилетнего срока хранения вклада. Определение по делу N 9-В09-14 2. При оценке судом доказательств, представленных заявителем по делу по иску об истребовании недвижимого имущества из чужого незаконного владения, свидетельствующих об уважительности причин пропуска им срока исковой давности, во внимание принимаются все сведения о фактах, имеющих отношение к спорному имуществу. При этом судом могут быть приняты во внимание и сведения об обстоятельствах, установленных в отношении спорного имущества вступившим в законную силу решением арбитражного суда. Определение по делу N 5-В09-9 Гражданский процесс 3. Право на доступ к правосудию включает в себя не только право возбудить иск в порядке гражданского судопроизводства, но и право на получение разрешения спора в суде. Заявитель обратился в суд с иском к организации о признании права на имущество. Определением районного суда от 11 июня 2008 г. исковое заявление оставлено без движения, истцу предоставлен срок до 20 июня 2008 г. для исправления указанных в определении недостатков поданного заявления. Определением районного суда от 30 июня 2008 г. исковое заявление возвращено заявителю, поскольку определение от 11 июня 2008 г. не было исполнено в полном объёме в установленный срок. Определением суда кассационной инстанции от 7 августа 2008 г. определение районного суда от 30 июня 2008 г. оставлено без изменения. Определением судьи от 25 декабря 2008 г. заявителю отказано в передаче его надзорной жалобы для рассмотрения в суде надзорной инстанции. Проверив материалы искового заявления, обсудив доводы надзорной жалобы заявителя, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления, указав следующее. Оставляя исковое заявление без движения, суд предложил истцу: уплатить государственную пошлину, уточнить исковые требования, приложить документы, подтверждающие право на получение спорного имущества, представить соответствующую техническую документацию. В связи с тем, что исковые требования заявителем были уточнены не полностью (не представлена техническая документация на спорное имущество), суд определением от 30 июня 2008 г. на основании части 2 статьи 136 ГПК РФ возвратил ему заявление. Однако при этом суд не учёл то обстоятельство, что в своём заявлении от 19 июня 2008 г., которое имеется в представленных материалах, истец указывал на отсутствие у него возможности представить техническую документацию на спорное имущество. Согласно статье 150 ГПК РФ при подготовке дела к судебному разбирательству судья опрашивает истца или его представителя по существу заявленных требований и предлагает, если это необходимо, представить дополнительные доказательства в определённый срок (пункт 2 части 1); по ходатайству сторон, других лиц, участвующих в деле, их представителей истребует от организаций или граждан доказательства, которые стороны или их представители не могут получить самостоятельно (пункт 9 части 1). Следовательно, непредставление истцом части документов не может служить основанием для оставления судом искового заявления без движения и последующего его возвращения. Суд, предлагая заявителю уточнить исковые требования, не учёл, что в силу статьи 9 ГК РФ граждане по своему усмотрению осуществляют принадлежащие им гражданские права. Выбор одного из способов защиты гражданских прав, предусмотренных статьёй 12 ГК РФ, принадлежит не суду, а истцу, который определил в исковом заявлении избранный им способ защиты своего права. Вопросы относительно исковых требований подлежат выяснению в порядке подготовки дела к судебному разбирательству в соответствии с правилами главы 14 ГПК РФ. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала, что вышеизложенное свидетельствует о нарушении принципа доступности правосудия и связанного с ним права на справедливое разбирательство, указывает на существенные нарушения судом норм процессуального права. По изложенным основаниям состоявшиеся по делу судебные постановления были отменены, материал направлен в суд первой инстанции на новое рассмотрение. Определение по делу N 41-В09-17 Производство по делам об административных правонарушениях 4. Продажа товара с изображением листьев конопли влечет административную ответственность, предусмотренную статьей 6.13 Кодекса Российской Федерации об административных правонарушениях. Постановлением судьи районного суда, оставленным без изменения вышестоящими судебными инстанциями, [ФИО] была подвергнута административному наказанию по статье 6.13 КоАП РФ в виде штрафа в размере четырёх тысяч рублей с конфискацией четырнадцати пряжек с изображением листьев растения (конопли). В соответствии со статьёй 6.13 КоАП РФ административным правонарушением признаётся пропаганда либо незаконная реклама наркотических средств, психотропных веществ или их прекурсоров. Согласно статье 1 Федерального закона от 8 января 1998 г. N 3-ФЗ \"О наркотических средствах и психотропных веществах\" наркотические средства - вещества синтетического или естественного происхождения, препараты, растения, включённые в Перечень наркотических средств, психотропных веществ и их прекурсоров, подлежащих контролю в Российской Федерации, в соответствии с законодательством Российской Федерации, международными договорами Российской Федерации, в том числе Единой конвенцией о наркотических средствах 1961 года. Из утверждённого постановлением Правительства Российской Федерации от 30 июня 1998 г. N 681 Перечня наркотических средств, психотропных веществ и их прекурсоров, подлежащих контролю в Российской Федерации, следует, что наркотическое средство каннабис (марихуана) запрещено к обороту в Российской Федерации. В статье 7 Федерального закона от 13 марта 2006 г. N 38-ФЗ \"О рекламе\" установлен запрет на рекламу наркотических средств, психотропных веществ и их прекурсоров. При этом, как следует из пункта первого статьи третьей данного Федерального закона, под рекламой понимается информация, распространённая любым способом, в любой форме и с использованием любых средств, адресованная неопределённому кругу лиц и направленная на привлечение внимания к объекту рекламирования, формирование или поддержание интереса к нему и его продвижение на рынке. Из материалов дела усматривается, что при проверке торгового места, расположенного на территории вещевого рынка, были обнаружены четырнадцать поясных ремней с пряжками, имеющими изображение листьев растения, похожего на коноплю, реализуемых индивидуальным предпринимателем [ФИО] Согласно письму управления Федеральной антимонопольной службы в субъекте Российской Федерации изображения на пряжках поясных ремней являются рекламой, так как привлекают внимание к объекту рекламирования, формируют и поддерживают интерес к нему. В соответствии с заключением эксперта Главного управления здравоохранения \"Республиканская психиатрическая больница\" Министерства здравоохранения и социального развития республики изображения на указанных предметах могут оказывать воздействие на восприятие окружающих. Совершённое П. административное правонарушение, предусмотренное статьёй 6.13 КоАП РФ, квалифицировано в соответствии с установленными по делу обстоятельствами и требованиями Кодекса Российской Федерации об административных правонарушениях. Постановление по делу N 31-АД09-3 5. На автозаправочных станциях должны выполняться требования по обеспечению безопасности, предъявляемые действующим законодательством к опасным производственным объектам. Постановлением мирового судьи, оставленным без изменения вышестоящими судебными инстанциями, организация признана виновной в совершении административного правонарушения, предусмотренного частью 1 статьи 20.6 Кодекса Российской Федерации об административных правонарушениях, с назначением наказания в виде штрафа в размере 40 000 рублей. В соответствии с частью 1 статьи 20.6 КоАП РФ административным правонарушением признается невыполнение предусмотренных законодательством обязанностей по защите населения и территорий от чрезвычайных ситуаций природного или техногенного характера, а равно невыполнение требований норм и правил по предупреждению аварий и катастроф на объектах производственного или социального назначения. Из материалов дела усматривается, что в ходе проверки, проведённой на основании распоряжения заместителя начальника регионального центра Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий (МЧС России) начальником отдела организации надзора и контроля в области гражданской обороны и защиты населения от чрезвычайных ситуаций ГУ МЧС России в организации, эксплуатирующей автозаправочную станцию (далее - АЗС), были выявлены нарушения требований Федерального закона от 21 декабря 1994 г. N 68-ФЗ \"О защите населения и территорий от чрезвычайных ситуаций природного и техногенного характера\", постановления Правительства Российской Федерации от 15 апреля 2002 г. N 240 \"О порядке организации мероприятий по предупреждению и ликвидации разливов нефти и нефтепродуктов на территории Российской Федерации\", приказа МЧС России от 28 декабря 2004 г. N 621 \"Об утверждении правил разработки и согласования планов по предупреждению и ликвидации разливов нефти и нефтепродуктов на территории Российской Федерации\", а именно было установлено, что данная организация: 1) в нарушение пункта 1 раздела II Порядка выполнения требований к разработке плана ЛРН (приложение N 1 к Правилам разработки и согласования планов по предупреждению и ликвидации разливов нефти и нефтепродуктов на территории Российской Федерации (приложение к приказу МЧС России от 28 декабря 2004 г. N 621) не проведена экспертиза плана по предупреждению и ликвидации разливов нефти и нефтепродуктов в организации, имеющей лицензию на данный вид деятельности, на предмет его соответствия требованиям нормативно-правовых документов, использованных при его разработке, специализированным требованиям и ограничениям, предусмотренным соответствующими нормативно-правовыми актами и нормативно-техническими документами, в том числе установленными в субъектах Российской Федерации в области защиты населения и территорий от чрезвычайных ситуаций; 2) в нарушение пункта 15 Правил разработки и согласования планов по предупреждению и ликвидации разливов нефти и нефтепродуктов на территории Российской Федерации (приложение к приказу МЧС России от 28 декабря 2004 г. N 621) и пункта 1 раздела III Порядка выполнения требований к разработке плана ЛРН (приложение N 1 к указанным [ФИО]) не утверждён и не введён в действие приказом по организации план по предупреждению и ликвидации разливов нефти и нефтепродуктов в органе, специально уполномоченном решать задачи гражданской обороны, задачи по предупреждению и ликвидации чрезвычайных ситуаций в составе или при органе исполнительной власти местного самоуправления, по согласованию с соответствующими территориальными органами федеральных органов исполнительной власти. Указанные обстоятельства подтверждаются собранными по делу об административном правонарушении доказательствами, оцененными мировым судьёй в соответствии с требованиями статьи 26.11 КоАП РФ. Утверждение в жалобе юридического лица, привлекаемого к административной ответственности, о том, что Правила разработки и согласования планов по предупреждению и ликвидации разливов нефти и нефтепродуктов, утверждённые приказом МЧС России от 28 декабря 2004 г. N 621, и Правила организации мероприятий по предупреждению и ликвидации разливов нефти и нефтепродуктов на территории Российской Федерации, утверждённые постановлением Правительства Российской Федерации от 15 апреля 2002 г. N 240, на АЗС не распространяются, поскольку АЗС не является опасным производственным объектом, является несостоятельным по следующим основаниям. В соответствии с частью 1 статьи 2 Федерального закона от 21 июля 1997 г. N 116-ФЗ \"О промышленной безопасности опасных производственных объектов\" опасными производственными объектами являются предприятия или их цехи, участки, площадки, а также иные производственные объекты, указанные в Приложении N 1 к названному Федеральному закону. В соответствии с приложением N 1 к Федеральному закону от 21 июля 1997 г. N 116-ФЗ \"О промышленной безопасности опасных производственных объектов\" к категории опасных производственных объектов относятся объекты, на которых получаются, используются, перерабатываются, образуются, хранятся, транспортируются, уничтожаются, в частности, горючие вещества - жидкости, газы, пыли, способные самовозгораться, а также возгораться от источника зажигания и самостоятельно гореть после его удаления. Согласно пункту 2.1 Правил технической эксплуатации автозаправочных станций (РД 153-39.2-080-01), утверждённых приказом Министра энергетики Российской Федерации от 1 августа 2001 г. N 229, на АЗС осуществляются следующие технологические процессы: приём, хранение, выдача (отпуск) и учёт количества нефтепродуктов. Совершённое организацией административное правонарушение квалифицировано в соответствии с установленными обстоятельствами и требованиями Кодекса Российской Федерации об административных правонарушениях; административное наказание назначено в пределах санкции части 1 статьи 20.6 КоАП РФ, предусмотренной для юридических лиц. Постановление по делу N 85-АД09-2 6. Административный штраф назначается исходя из размера, установленного законом на момент совершения административного правонарушения. Постановлением судьи районного суда от 29 июля 2008 г. [ФИО] признан виновным в совершении административного правонарушения, предусмотренного частью 1 статьи 12.24 КоАП РФ, с назначением наказания в виде административного штрафа в размере 1500 рублей. Решением судьи областного суда от 27 августа 2008 г. постановление судьи районного суда оставлено без изменения. Заместителем председателя областного суда 11 ноября 2008 г. жалоба [ФИО] на указанные судебные постановления оставлена без удовлетворения. Первый заместитель Председателя Верховного Суда Российской Федерации изменил постановление судьи районного суда от 29 июля 2008 г., снизив размер назначенного Р. административного штрафа до 800 рублей, указав следующее. В соответствии с частью 1 статьи 12.24 КоАП РФ административным правонарушением признается нарушение Правил дорожного движения или правил эксплуатации транспортного средства, повлекшее причинение легкого вреда здоровью потерпевшего. Как видно из материалов дела, квалификация действий [ФИО] определена судьёй районного суда правильно. Вместе с тем в силу ч. 1 ст. 1.7 КоАП РФ лицо, совершившее административное правонарушение, подлежит ответственности на основании закона, действовавшего во время совершения административного правонарушения. На момент совершения Р. административного правонарушения, предусмотренного частью 1 статьи 12.24 КоАП РФ (29 сентября 2007 г.), данная статья действовала в редакции Федерального закона от 22 июня 2007 г. N 116-ФЗ и её санкция предусматривала наложение административного штрафа в размере от пятисот до восьмисот рублей или лишение права управления транспортными средствами на срок от трёх до шести месяцев. 29 июля 2008 г., разрешая данное дело об административном правонарушении, судья районного суда признал [ФИО] виновным в совершении 29 сентября 2007 г. административного правонарушения, ответственность за которое установлена частью 1 статьи 12.24 КоАП РФ, и назначил ему наказание в виде административного штрафа в размере 1500 рублей. Следовательно, судьёй районного суда в нарушение части 1 статьи 1.7 КоАП РФ не был применён закон, действовавший во время совершения Р. административного правонарушения. Постановление по делу N 13-АД09-4 7. Водитель транспортного средства, предпринявший попытку ввести в заблуждение лицо, проводившее его медицинское освидетельствование на состояние опьянения, обоснованно привлечён к административной ответственности, предусмотренной статьёй 12.26 Кодекса Российской Федерации об административных правонарушениях. Постановлением мирового судьи, оставленным без изменения последующими судебными инстанциями, [ФИО] привлечен к административной ответственности за совершение правонарушения, предусмотренного частью 1 статьи 12.26 КоАП РФ, с назначением административного наказания в виде лишения права управления транспортными средствами сроком на два года. В силу пункта 2.3.2 Правил дорожного движения Российской Федерации, утверждённых постановлением Правительства Российской Федерации от 23 октября 1993 г. N 1090 (с учётом последующих изменений), водитель транспортного средства обязан по требованию должностных лиц, которым предоставлено право государственного надзора и контроля за безопасностью дорожного движения и эксплуатации транспортного средства, проходить освидетельствование на состояние алкогольного опьянения и медицинское освидетельствование на состояние опьянения. В соответствии с Правилами освидетельствования лица, которое управляет транспортным средством, на состояние алкогольного опьянения и оформления его результатов, направления указанного лица на медицинское освидетельствование на состояние опьянения, медицинского освидетельствования этого лица на состояние опьянения и оформления его результатов, утвержденными постановлением Правительства Российской Федерации от 26 июня 2008 г. N 475, освидетельствованию на состояние алкогольного опьянения, медицинскому освидетельствованию на состояние опьянения подлежит водитель транспортного средства, в отношении которого имеются достаточные основания полагать, что он находится в состоянии опьянения. Достаточными основаниями полагать, что водитель транспортного средства находится в состоянии опьянения, является наличие одного или нескольких следующих признаков: запах алкоголя изо рта; неустойчивость позы; нарушение речи; резкое изменение окраски кожных покровов лица; поведение, не соответствующее обстановке. Из представленных материалов усматривается, что [ФИО], управляя автомашиной, совершил дорожно-транспортное происшествие (с участием двух автомобилей), в связи с чем он был направлен в областной наркологический диспансер для медицинского освидетельствования на состояние опьянения. Основанием для направления [ФИО] на медицинское освидетельствование послужило совершение им дорожно-транспортного происшествия, а также нарушение речи и неустойчивость позы. При поступлении [ФИО] в наркологический диспансер ему было предложено сдать анализ мочи на предмет освидетельствования на состояние наркотического опьянения, однако на анализ им была представлена прозрачная жидкость (вода). Это обстоятельство расценено как отказ от прохождения медицинского освидетельствования на состояние опьянения. Согласно пункту 13 Инструкции по проведению медицинского освидетельствования на состояние опьянения лица, которое управляет транспортным средством, утверждённой приказом Министра здравоохранения Российской Федерации от 14 июля 2003 г. N 308 \"О медицинском освидетельствовании на состояние опьянения\" (с учётом последующих изменений), в случае отказа освидетельствуемого от того или иного предусмотренного вида исследования в рамках проводимого освидетельствования, освидетельствование прекращается, акт не заполняется, в протоколе о направлении на освидетельствование и в журнале указывается \"от освидетельствования отказался\". Поскольку [ФИО] в нарушение пункта 2.3.2 Правил дорожного движения от прохождении медицинского освидетельствования на состояние опьянения отказался, он привлечён к административной ответственности, предусмотренной частью 1 статьи 12.26 КоАП РФ. Совершённое правонарушение квалифицировано мировым судьей в соответствии с установленными обстоятельствами, с учётом характера совершённого правонарушения и требованиями Кодекса Российской Федерации об административных правонарушениях. Постановление N 14-АФ09-82 Разъяснения по вопросам, возникающим в судебной практике Вопрос 1: Предоставляется ли мера социальной поддержки в виде обеспечения нуждающихся в улучшении жилищных условий, вставших на учёт до 1 января 2005 г., жилой площадью в размерах и порядке, установленных Правительством Российской Федерации, гарантированная ряду категорий граждан Законом Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\", тем пострадавшим от радиационного воздействия гражданам, которые получили соответствующее удостоверение о праве на меры социальной поддержки после 1 января 2005 года, но встали на учёт в качестве нуждающихся в улучшении жилищных условий ранее указанного срока на общих основаниях? Ответ: Статьями 14 (пункт 2 части 1), 15 (пункт 1 части 1), 16 (часть 2), 17 (пункт 7), 22 (часть 1) Закона Российской Федерации от 15 мая 1991 г. N 1244-1 \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" (в редакции Федерального закона от 22 августа 2004 г. N 122-ФЗ) гражданам из числа указанных в данном Законе категорий гарантируется обеспечение нуждающихся в улучшении жилищных условий, вставших на учёт до 1 января 2005 г., жилой площадью в размерах и порядке, установленных Правительством Российской Федерации; при этом нуждающиеся в улучшении жилищных условий, вставшие на учёт после 1 января 2005 г., обеспечиваются жилой площадью в соответствии с жилищным законодательством Российской Федерации. В соответствии с пунктом 1 постановления Правительства Российской Федерации от 21 марта 2006 г. N 153 \"О некоторых вопросах реализации подпрограммы \"Выполнение государственных обязательств по обеспечению жильём категорий граждан, установленных федеральным законодательством\" федеральной целевой программы \"Жилище\" на 2002-2010 годы\" формой государственной финансовой поддержки обеспечения граждан жильём в рамках реализации названной подпрограммы является предоставление им за счёт средств федерального бюджета социальной выплаты на приобретение жилья, право на получение которой удостоверяется государственным жилищным сертификатом. Как следует из указанных положений Закона Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\", граждане имеют право на обеспечение жильём за счёт средств федерального бюджета в соответствии с данным Законом (т.е. на получение социальных выплат) при соблюдении двух условий: если они относятся к числу определённых этим Законом категорий и одновременно являются нуждающимися в улучшении жилищных условий, вставшими на учёт до 1 января 2005 г. Указанный срок установлен законодателем в качестве ограничительного условия лишь непосредственно в отношении времени постановки граждан на учёт в качестве нуждающихся в улучшении жилищных условий и не связывается ни с основанием постановки на такой учёт, ни со временем выдачи им соответствующих удостоверений, дающих право на меры социальной поддержки. С учётом изложенного мера социальной поддержки в виде обеспечения нуждающихся в улучшении жилищных условий жилой площадью в размерах и порядке, установленных Правительством Российской Федерации, гарантируется Законом Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" на равных основаниях всем гражданам, указанным в статьях 14, 15, 16, 17 и 22 данного Закона, которые встали на учёт в качестве нуждающихся в улучшении жилищных условий до 1 января 2005 г., вне зависимости от времени получениями ими соответствующих удостоверений о праве на меры социальной поддержки, предусмотренные этим Законом. Вопрос 2: Может ли суд на основании заключения строительно-технической экспертизы признать многоквартирный дом аварийным и подлежащим сносу по жалобе жильцов этого дома, если межведомственная комиссия и орган местного самоуправления уклоняются от принятия соответствующих решений? Является ли принятие таких решений исключительной компетенцией межведомственных комиссий и органов местного самоуправления, бездействие которых граждане могут обжаловать в суд? Ответ: [ФИО] 4 статьи 15 Жилищного кодекса Российской Федерации установлено, что жилое помещение может быть признано непригодным для проживания по основаниям и в порядке, которые установлены уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти. Во исполнение данной нормы Правительством Российской Федерации принято постановление от 28 января 2006 г. N 47 \"Об утверждении Положения о признании помещения жилым помещением, жилого помещения непригодным для проживания и многоквартирного дома аварийным и подлежащим сносу или реконструкции\". В соответствии с пунктом 7 названного Положения уполномоченным органом, к компетенции которого относится признание помещения жилым помещением, пригодным (непригодным) для проживания граждан, а также многоквартирного дома аварийным и подлежащим сносу или реконструкции, является межведомственная комиссия, порядок создания которой урегулирован данной нормой. Таким образом, решение вопроса о признании жилых помещений непригодными для проживания и многоквартирных домов аварийными и подлежащими сносу или реконструкции действующее законодательство относит к исключительной компетенции межведомственной комиссии, создаваемой в зависимости от принадлежности жилого дома к соответствующему жилищному фонду федеральным органом исполнительной власти, органом исполнительной власти субъекта Российской Федерации или органом местного самоуправления. В силу положений части 1 статьи 254 ГПК РФ граждане вправе оспорить в суде решение, действие (бездействие) органа государственной власти, органа местного самоуправления. Следовательно, граждане вправе оспорить в суде бездействие межведомственной комиссии и органа местного самоуправления по принятию решений, связанных с признанием жилого помещения непригодным для проживания и многоквартирного дома аварийным и подлежащим сносу или реконструкции. Заключение строительно-технической экспертизы будет являться одним из доказательств, имеющих значение для правильного рассмотрения и разрешения дела. Вопрос 3: Возможно ли решением суда обязать орган местного самоуправления предоставить жильё гражданам, проживающим в жилом помещении по договору социального найма, которое находится в многоквартирном доме, признанном аварийным и подлежащем сносу, если будет установлено, что проживание в нём невозможно (опасно) на момент рассмотрения дела, а установленный срок сноса не отвечает требованиям разумности? Может ли суд при рассмотрении дела установить срок сноса дома, либо определение этого срока является исключительной компетенцией органа местного самоуправления и судом этот срок отменён или изменён быть не может? Ответ: В соответствии с пунктами 1, 8, 9 части 1 статьи 14 Жилищного кодекса Российской Федерации к компетенции органов местного самоуправления относится учёт муниципального жилищного фонда, контроль за его сохранностью и соответствием жилых помещений санитарным и техническим требованиям, признание жилых помещений муниципального жилищного фонда непригодными для проживания. Положением о признании помещения жилым помещением, жилого помещения непригодным для проживания и многоквартирного дома аварийным и подлежащим сносу или реконструкции, утверждённым постановлением Правительства Российской Федерации от 28 января 2006 г. N 47, к компетенции органа местного самоуправления отнесено также принятие решения и издание распоряжения с указанием о дальнейшем использовании помещения, сроках отселения физических и юридических лиц в случае признания дома аварийным и подлежащим сносу или реконструкции (пункт 49). В силу указанных норм определение срока сноса многоквартирного дома, признанного аварийным и подлежащим сносу, а также срока отселения физических и юридических лиц является компетенцией органа местного самоуправления. В соответствии с пунктом 52 указанного Положения решение соответствующего федерального органа исполнительной власти, органа исполнительной власти субъекта Российской Федерации, органа местного самоуправления может быть обжаловано заинтересованными лицами в судебном порядке. Порядок оспаривания соответствующих решений установлен главой 25 Гражданского процессуального кодекса Российской Федерации. Следовательно, решение органа местного самоуправления, включая и решение об определении срока сноса дома и срока отселения физических лиц в случае признания дома аварийным и подлежащим сносу или реконструкции, может быть оспорено гражданами в суде. Однако при рассмотрении заявленных требований следует исходить из того, что к решениям, действиям (бездействию) органов государственной власти, органов местного самоуправления, должностных лиц, государственных или муниципальных служащих, оспариваемым в порядке гражданского судопроизводства, относятся те решения, действия (бездействие), в результате которых: - нарушены права и свободы гражданина; - созданы препятствия к осуществлению гражданином его прав и свобод; - на гражданина незаконно возложена какая-либо обязанность или он незаконно привлечён к ответственности (статья 255 ГПК РФ). Само по себе решение органа местного самоуправления об установлении срока сноса аварийного дома не предполагает произвольное, не основанное на объективных данных, определение срока сноса такого дома, имеет своей целью последующее предоставление гражданам, проживающим в аварийном и подлежащем сносу доме, других благоустроенных жилых помещений (статьи 85, 86 ЖК РФ), направлено на обеспечение условий для осуществления права на жилище, а потому не может рассматриваться в качестве решения, нарушающего права и свободы гражданина, создающего препятствия к осуществлению гражданином его прав и свобод либо возлагающего на него незаконно какие-либо обязанности. Вместе с тем если при рассмотрении дела будет установлено, что помещение, в котором проживает гражданин, представляет опасность для жизни и здоровья человека по причине его аварийного состояния или по иным основаниям, предусмотренным действующим законодательством, то предоставление иного жилого помещения, отвечающего санитарным и техническим требованиям, взамен непригодного для проживания не может быть поставлено в зависимость от наличия плана и срока сноса дома и суд может обязать орган местного самоуправления незамедлительно предоставить гражданам другие благоустроенные жилые помещения во внеочередном порядке на основании части 2 статьи 57 ЖК РФ, учитывая и то, что помещение, не соответствующее санитарным и техническим правилам и нормам, не может быть отнесено к категории жилых (часть 2 статьи 15 ЖК РФ). Процессуальные вопросы Вопрос 4: Как следует поступить суду кассационной инстанции в случае, если кассационная жалоба была подана с пропуском установленного статьёй 338 Гражданского процессуального кодекса Российской Федерации срока, не содержала просьбу о восстановлении пропущенного процессуального срока, однако судом первой инстанции вопрос о возвращении кассационной жалобы в соответствии с пунктом 2 части 1 статьи 342 ГПК РФ не решался и дело с кассационной жалобой, согласно статье 343 ГПК РФ, направлено на рассмотрение в суд кассационной инстанции? Ответ: В случае истечения срока обжалования при отсутствии просьбы о восстановлении срока дело по кассационной жалобе не может быть рассмотрено судом. Поэтому на основании части 4 статьи 1 (аналогия закона), пункта 6 части 1 статьи 390 и пункта 3 части 1 статьи 379-1 ГПК РФ (оставление надзорной жалобы без рассмотрения в случае пропуска срока на обжалование) жалоба должна быть оставлена судом без рассмотрения, о чём выносится определение. Вопросы по делам, возникающим из публичных правоотношений Вопрос 5: Может ли суд на основании статьи 134 ГПК РФ отказать в принятии заявления о признании недействительным представления прокурора об устранении нарушений закона либо такое заявление должно быть рассмотрено по существу? Необходимо ли суду при рассмотрении заявленных требований решать вопрос о законности и обоснованности вынесенного представления? Ответ: В соответствии с пунктом 1 статьи 21, пунктом 3 статьи 22, статьями 24, 28 Федерального закона от 17 января 1992 г. N 2202-1 \"О прокуратуре Российской Федерации\" прокурор при осуществлении надзора за соблюдением Конституции Российской Федерации и исполнением законов наделён правом вносить представление об устранении нарушений закона в орган или должностному лицу, которые полномочны устранить допущенные нарушения. Представление подлежит безотлагательному рассмотрению; в течение месяца со дня внесения представления должны быть приняты конкретные меры по устранению допущенных нарушений закона; о результатах принятых мер должно быть сообщено прокурору в письменной форме. За невыполнение требований прокурора, вытекающих из его полномочий, установленных Федеральным законом, статьёй 17.7 КоАП РФ установлена административная ответственность, в том числе и лиц, на которые возложена обязанность по исполнению требований, содержащихся в представлении. При этом действующее законодательство не предусматривает специального порядка обжалования представлений прокурора. Вместе с тем из части 1 статьи 3 и статьи 245 ГПК РФ следует, что заинтересованное лицо вправе в порядке, установленном законодательством о гражданском судопроизводстве, обратиться в суд за защитой нарушенных либо оспариваемых прав, свобод или законных интересов, в том числе и путём оспаривания решений и действий (бездействия) органов государственной власти, органов местного самоуправления, должностных лиц, государственных и муниципальных служащих. Пунктом третьим постановления Пленума Верховного Суда Российской Федерации от 10 февраля 2009 г. N 2 \"О практике рассмотрения судами дел об оспаривании решений, действий (бездействия) органов государственной власти, органов местного самоуправления, должностных лиц, государственных и муниципальных служащих\" разъяснено, что к должностным лицам, решения, действия (бездействие) которых могут быть оспорены по правилам главы 25 ГПК РФ, относятся, в частности, должностные лица органов прокуратуры. В силу статьи 255 ГПК РФ к решениям, действиям (бездействию) органов государственной власти, органов местного самоуправления, должностных лиц, государственных или муниципальных служащих, которые могут быть оспорены в порядке гражданского судопроизводства, относятся те решения, действия (бездействие), в результате которых: - нарушены права и свободы гражданина; - созданы препятствия к осуществлению гражданином его прав и свобод; - на гражданина незаконно возложена какая-либо обязанность или он незаконно привлечён к ответственности. Соответственно, должностные лица органов прокуратуры действующим законодательством не исключены из перечня лиц, действия которых могут быть обжалованы в порядке, установленном главой 25 ГПК РФ. Учитывая, что неисполнение представления прокурора органом или должностным лицом, в адрес которых оно внесено, может послужить основанием для привлечения лица к административной ответственности, предусмотренной статьёй 17.7 КоАП РФ, такое представление по своей правовой природе не может быть исключено из числа решений органов государственной власти, которые могут быть обжалованы в порядке, предусмотренном главой 25 ГПК РФ. Таким образом, если орган или должностное лицо, в отношении которых внесено представление, считает, что представление нарушает его права и свободы, создает препятствия к осуществлению его прав и свобод либо возлагает на него незаконно какие-либо обязанности, то они вправе обратиться в суд с соответствующим заявлением в порядке, предусмотренном главой 25 ГПК РФ, а суд рассматривает такое заявление по существу, оснований для отказа в принятии такого заявления статья 134 ГПК РФ не содержит. Если лицо не воспользовалось указанной процедурой защиты своих нарушенных прав и по факту неисполнения представления прокурора возбуждено дело об административном правонарушении по статье 17.7 КоАП РФ, то обязанность доказывания правомерности требований, изложенных в представлении, лежит на прокуроре, а суду необходимо исследовать вопрос о законности и обоснованности внесенного представления, поскольку ответственность по статье 17.7 КоАП РФ наступает лишь в случае неисполнения законных требований прокурора. Вопросы, возникающие из трудовых, пенсионных и социальных правоотношений Вопрос 6: Подлежит ли применению при разрешении трудовых споров работников негосударственных авиационных транспортных предприятий о взыскании вознаграждения за выслугу лет постановление Госкомтруда СССР, Секретариата ВЦСПС и Министерства гражданской авиации СССР от 30 июля 1974 г. N 208/22 \"Об утверждении Инструкции о порядке назначения и выплаты ежегодного единовременного вознаграждения за выслугу лет в системе Министерства гражданской авиации и Госавианадзоре СССР\"? Ответ: Согласно статье 423 (часть первая) Трудового кодекса Российской Федерации впредь до приведения законов и иных нормативных правовых актов, действующих на территории Российской Федерации, в соответствие с названным Кодексом законодательные и иные нормативные правовые акты бывшего Союза ССР, действующие на территории Российской Федерации в пределах и порядке, которые предусмотрены Конституцией Российской Федерации, постановлением Верховного Совета РСФСР от 12 декабря 1991 г. N 2014-I \"О ратификации Соглашения о создании Содружества Независимых Государств\", применяются постольку, поскольку они не противоречат данному Кодексу. Статьёй 135 (часть вторая) Трудового кодекса Российской Федерации предусмотрено, что системы оплаты труда (включая системы доплат и надбавок стимулирующего характера и системы премирования) устанавливаются коллективными договорами, соглашениями, локальными нормативными актами в соответствии с трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права. При этом в соответствии с частью шестой указанной статьи Кодекса условия оплаты труда, определённые коллективным договором, соглашениями, локальными нормативными актами, не могут быть ухудшены по сравнению с установленными трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права. Авиация, используемая в целях обеспечения потребностей граждан и экономики, отнесена Воздушным кодексом Российской Федерации (пункт 1 статьи 21) к гражданской авиации. В силу статьи 24 того же Кодекса государственное регулирование деятельности в области гражданской авиации осуществляется уполномоченным органом в пределах, установленных этим органом, его структурными подразделениями и территориальными органами. Таким органом, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере гражданской авиации, согласно пункту 1 Положения о Министерстве транспорта Российской Федерации (утверждено постановлением Правительства Российской Федерации от 30 июля 2004 г. N 395) является указанное Министерство. В числе осуществляемых им полномочий пунктом 5.2.53.8 названного Положения предусмотрено самостоятельное принятие в установленном порядке нормативных правовых актов по указанным в Положении вопросам. Однако вопросы, касающиеся установления заработной платы работников гражданской авиации, к их числу не отнесены. Помимо этого, в соответствии с пунктом 7 постановления Правительства Российской Федерации от 5 августа 2008 г. N 583 \"О введении новых систем оплаты труда работников федеральных бюджетных учреждений и федеральных государственных органов, а также гражданского персонала воинских частей, учреждений и подразделений федеральных органов исполнительной власти, в которых законом предусмотрена военная и приравненная к ней служба, оплата труда которых в настоящее время осуществляется на основе Единой тарифной сетки по оплате труда работников федеральных государственных учреждений\" и в силу пунктов 1 и 5.13 Положения о Федеральном агентстве воздушного транспорта (утверждено постановлением Правительства Российской Федерации от 30 июля 2004 г. N 396) на названное Агентство возложена обязанность по утверждению (по согласованию с Министерством здравоохранения и социального развития Российской Федерации) примерных положений об оплате труда работников находящихся в его ведении соответствующих учреждений по видам экономической деятельности с учётом рекомендаций, утверждённых Министерством здравоохранения и социального развития Российской Федерации. В отношении иных авиационных предприятий подобными полномочиями данное Агентство не наделено. Таким образом, трудовым законодательством, а равно нормативными правовыми актами федеральных органов исполнительной власти, на которые возложено осуществление государственного регулирования в рассматриваемой области, не предусмотрена возможность определения указанными органами правил установления систем оплаты труда, в частности доплат и надбавок стимулирующего характера и систем премирования, работников организаций гражданской авиации, не находящихся в ведении Федерального агентства воздушного транспорта. Следовательно, при рассмотрении трудовых споров об оплате труда работников таких организаций постановление Госкомтруда СССР, Секретариата ВЦСПС и Министерства гражданской авиации СССР от 30 июля 1974 г. N 208/22 \"Об утверждении Инструкции о порядке назначения и выплаты ежегодного единовременного вознаграждения за выслугу лет в системе Министерства гражданской авиации и Госавианадзоре СССР\" применению не подлежит. Вопрос 7: Подлежат ли возмещению сотрудникам органов внутренних дел расходы, связанные с проездом личным автотранспортом, при следовании к месту проведения отпуска и обратно? Ответ: В соответствии с частью пятой статьи 45 Положения о службе в органах внутренних дел Российской Федерации, утверждённого постановлением Верховного Совета Российской Федерации от 23 декабря 1992 г. N 4202-I \"Об утверждении Положения о службе в органах внутренних дел Российской Федерации и текста Присяги сотрудника органов внутренних дел Российской Федерации\", сотруднику органов внутренних дел оплачивается стоимость проезда к месту проведения отпуска (лечения) и обратно. При этом каких-либо правил порядка осуществления такой оплаты законодателем не установлено. Вместе с тем пункт 15.7 Инструкции о порядке применения Положения о службе в органах внутренних дел Российской Федерации (утверждена приказом Министра внутренних дел Российской Федерации от 14 декабря 1999 г. N 1038), предусматривает, что оплата проезда сотрудников к месту проведения очередного отпуска и обратно за счёт средств МВД России производится по установленным нормам. Такие нормы установлены Положением о возмещении расходов, связанных с перевозкой сотрудников органов внутренних дел, учреждений и органов уголовно-исполнительной системы, Государственной противопожарной службы, граждан, уволенных со службы из этих органов и учреждений, членов их семей, а также их личного имущества, утверждённым постановлением Правительства Российской Федерации от 30 сентября 2002 г. N 716. В частности, согласно пункту 5 названного Положения Министерство внутренних дел Российской Федерации выдаёт воинские перевозочные документы сотрудникам, имеющим на это право, на проезд и провоз личного имущества железнодорожным, воздушным, водным и междугородным автомобильным транспортом перед осуществлением проезда и провоза этого имущества, а при приобретении указанными лицами проездных и перевозочных документов за свой счёт понесённые ими расходы возмещаются в порядке, установленном Министерством внутренних дел Российской Федерации. При этом в соответствии с пунктом 1 Положения о порядке оформления, использования, хранения и обращения с воинскими перевозочными документами в системе Министерства внутренних дел Российской Федерации (утверждено приказом Министра внутренних дел Российской Федерации от 22 августа 2003 г. N 667) воинские перевозочные документы выписываются сотрудникам органов внутренних дел, имеющим на это право, на проезд и провоз личного имущества железнодорожным, воздушным, водным и междугородным автомобильным (за исключением такси) транспортом общего пользования. Что же касается порядка возмещения расходов, понесенных сотрудниками органов внутренних дел при приобретении проездных и перевозочных документов за свой счёт, то подобный порядок определяется Инструкцией о порядке возмещения расходов, связанных с перевозкой сотрудников органов внутренних дел, военнослужащих внутренних войск, граждан Российской Федерации, уволенных со службы (военной службы), и членов их семей, а также их личного имущества, также утвержденной приказом МВД России от 22 августа 2003 г. N 667. Согласно пунктам 2 и 6 названной Инструкции возмещение сотрудникам органов внутренних дел, имеющим право на проезд на безвозмездной основе, расходов, связанных с проездом железнодорожным, воздушным, водным и междугородным автомобильным транспортом, при приобретении ими проездных документов за свой счёт, осуществляется после представления в финансовое подразделение органа внутренних дел документов, подтверждающих фактические затраты, связанные с проездом, при приобретении проездных документов за свой счет, а также документов, подтверждающих факт пребывания (в частности, отпускные удостоверения с соответствующими отметками о пребывании в пункте отпуска, справки о пребывании в санатории или доме отдыха, в лечебном учреждении и т.п.). При этом в случае утери проездных документов и документальном подтверждении факта проезда и пребывания сотрудников органов внутренних дел в местах проведения отпуска, стационарного (санаторно-курортного) лечения и оздоровительного отдыха возмещение расходов производится на основании выданных транспортными организациями документов, подтверждающих затраты, связанные с их перевозкой (пункт 12 Инструкции). Таким образом, возмещение расходов сотрудников органов внутренних дел, связанных с проездом личным автотранспортом к месту проведения отпуска и обратно, действующим регулированием не предусмотрено. Вопросы применения Кодекса Российской Федерации об административных правонарушениях Вопрос 8: Обязан ли работодатель уведомить налоговый орган по месту своего учёта о привлечении к трудовой деятельности иностранного гражданина или лица без гражданства, прибывших в Российскую Федерацию в порядке, не требующем получения визы, и соответственно имеются ли основания для привлечения работодателя, не уведомившего об этом налоговый орган, к административной ответственности по части 3 статьи 18.15 Кодекса Российской Федерации об административных правонарушениях? Ответ: В части 3 статьи 18.15 КоАП РФ установлена административная ответственность за неуведомление территориального органа федерального органа исполнительной власти, уполномоченного на осуществление функций по контролю и надзору в сфере миграции, органа исполнительной власти, ведающего вопросами занятости населения в соответствующем субъекте Российской Федерации, или налогового органа о привлечении к трудовой деятельности в Российской Федерации иностранного гражданина или лица без гражданства, если такое уведомление требуется в соответствии с Федеральным законом. В пункте 4.1 статьи 13 Федерального закона от 25 июля 2002 г. N 115-ФЗ \"О правовом положении иностранных граждан в Российской Федерации\" установлено, что особенности осуществления трудовой деятельности иностранным гражданином, прибывшим в Российскую Федерацию в порядке, не требующем получения визы, определяются статьёй 13.1 данного Федерального закона. Пункт 9 статьи 13.1 указанного Федерального закона определяет, что работодатели или заказчики работ (услуг) вправе привлекать и использовать для осуществления трудовой деятельности иностранных граждан, прибывших в Российскую Федерацию в порядке, не требующем получения визы, и имеющих разрешение на работу, без получения разрешения на привлечение и использование иностранных работников, но с обязательным уведомлением о таких привлечении и использовании территориального органа федерального органа исполнительной власти в сфере миграции и органа исполнительной власти, ведающего вопросами занятости населения в соответствующем субъекте Российской Федерации. Согласно подпункту 4 пункта 8 статьи 18 Федерального закона \"О правовом положении иностранных граждан в Российской Федерации\" работодатель или заказчик работ (услуг), пригласившие иностранного гражданина в Российскую Федерацию в целях осуществления трудовой деятельности либо заключившие с иностранным работником в Российской Федерации новый трудовой договор или гражданско-правовой договор на выполнение работ (оказание услуг), обязаны уведомить налоговый орган по месту своего учёта о привлечении и об использовании иностранных работников в течение десяти дней со дня заключения с иностранным работником в Российской Федерации нового трудового договора или гражданско-правового договора на выполнение работ (оказание услуг), либо приостановления действия или аннулирования разрешения на привлечение и использование иностранных работников, либо приостановления действия или аннулирования разрешения на работу иностранному гражданину, зарегистрированному в качестве индивидуального предпринимателя, либо аннулирования разрешения на работу иностранному работнику. Из содержания данной нормы следует, что обязанность по уведомлению налогового органа о привлечении к трудовой деятельности иностранного гражданина возложена на работодателя независимо от того, в визовом или безвизовом порядке прибыл работник в Российскую Федерацию. Таким образом, действия лица, не уведомившего налоговый орган по месту своего учёта о привлечении к трудовой деятельности иностранного гражданина или лица без гражданства, прибывших в Российскую Федерацию в порядке, не требующем получения визы, образуют состав административного правонарушения, предусмотренного частью 3 статьи 18.15 КоАП РФ. Вопрос 9: В каких случаях судья (должностное лицо) может отказать лицу в удовлетворении ходатайства о рассмотрении дела об административном правонарушении по месту жительства привлекаемого к административной ответственности лица? Ответ: Как следует из части 3 статьи 55 Конституции Российской Федерации, ограничения прав и свобод граждан допустимы только на основании федерального закона. В соответствии с частью 1 статьи 29.5 Кодекса Российской Федерации об административных правонарушениях дело об административном правонарушении рассматривается по месту его совершения. По ходатайству лица, в отношении которого ведется производство по делу об административном правонарушении, дело может быть рассмотрено по месту жительства данного лица. При этом в указанной норме не закрепляется обязанность лица, в отношении которого ведётся производство по делу об административном правонарушении, приводить доводы об уважительности причин, по которым оно ходатайствует о рассмотрении дела по месту жительства. Данные положения статьи 29.5 КоАП РФ необходимо соотносить с частью 5 статьи 4.5 КоАП РФ, согласно которой срок давности привлечения к административной ответственности приостанавливается с момента удовлетворения ходатайства лица, в отношении которого ведётся производство по делу об административном правонарушении, до момента поступления материалов дела судье, в орган, должностному лицу, уполномоченным рассматривать дело, по месту его жительства. Из системного толкования указанных выше норм следует, что, разрешая ходатайство лица, в отношении которого ведётся производство по делу об административном правонарушении, о рассмотрении дела по месту его жительства, судья должен исходить из конкретных обстоятельств дела, имея в виду обеспечение баланса прав и обязанностей всех участников производства по делу об административном правонарушении. Произвольный отказ в удовлетворении соответствующего ходатайства не допускается. При этом в определении об отказе в удовлетворении соответствующего ходатайства должны быть приведены основания, которые препятствуют рассмотрению дела об административном правонарушении по месту жительства лица, в отношении которого ведётся производство по делу об административном правонарушении. Таким образом, право лица, в отношении которого ведётся производство по делу об административном правонарушении, на рассмотрение дела по месту его жительства может быть ограничено при необходимости защиты публичных интересов или интересов других участников производства по делу об административном правонарушении, в частности, в следующих случаях: 1) при проведении по делу об административном правонарушении административного расследования, поскольку в данном случае на основании части 2 статьи 29.5 КоАП РФ такие дела рассматриваются по месту нахождения органа, проводившего административное расследование; 2) при совершении лицом административного правонарушения, санкция за совершение которого предусматривает назначение наказания в виде административного ареста, поскольку из системного толкования положений части 3 статьи 25.1, части 4 статьи 29.6, статьи 32.8 КоАП РФ следует, что такие дела рассматриваются в день получения протокола об административном правонарушении и с обязательным присутствием лица, в отношении которого ведётся производство по делу об административном правонарушении; 3) если производство ведется по делу об административном правонарушении, ответственность за совершение которого предусмотрена законом субъекта Российской Федерации; 4) если лицо привлекается к административной ответственности за нарушение скоростного режима на участках дорог или полосах движения для отдельных видов транспортных средств, когда по решению органов исполнительной власти субъектов Российской Федерации разрешено повышение скорости на этих участках дорог или полосах и установлены соответствующие знаки (пункт 10.2 Правил дорожного движения, утвержденных постановлением Совета Министров - Правительства Российской Федерации от 23 октября 1993 г. N 1090 (с последующими изменениями и дополнениями); 5) при наличии по делу об административном правонарушении потерпевшего, не согласного с передачей дела по месту жительства лица, привлекаемого к административной ответственности, поскольку часть 2 статьи 25.2 КоАП РФ предоставляет потерпевшему процессуальные права, аналогичные правам лица, в отношении которого ведётся производство по делу об административном правонарушении. Положения части 3 статьи 25.2 КоАП РФ предусматривают обязательное привлечение потерпевшего в качестве участника производства по делу об административном правонарушении. В данном случае удовлетворение ходатайства лица, в отношении которого ведется производство по делу об административном правонарушении, о рассмотрении дела по месту его жительства может повлечь нарушение права потерпевшего на судебную защиту; 6) при установлении фактов недобросовестного пользования своими процессуальными правами лицом, в отношении которого ведётся производство по делу об административном правонарушении, выражающегося, например, в последовательном заявлении этим лицом ходатайств об отложении рассмотрения дела об административном правонарушении по каким-либо основаниям, а впоследствии о рассмотрении дела об административном правонарушении по месту жительства. Такое поведение приводит к необоснованному нарушению баланса публичных и частных интересов; 7) если адрес, указанный в ходатайстве, не совпадает с адресом, указанным при составлении протокола об административном правонарушении и при этом не представлены доказательства об изменении адреса места жительства. Практика Европейского Суда по правам человека [ФИО] из постановлений 1. Решение суда является обоснованным тогда, когда имеющие значение для дела факты подтверждены доказательствами, исследованными судом в установленном процессуальным законом порядке. В постановлении по делу \"[ФИО] и другие против России\" от 20 марта 2008 г. Европейский Суд установил нарушение статьи 2 Конвенции о защите прав человека и основных свобод, выразившееся в непринятии органами власти мер по предотвращению нарушений права на жизнь заявителей при возникновении стихийного бедствия; вопрос об ответственности органов власти не рассматривался ни судебными, ни административными органами. Позиция Европейского Суда: Европейский Суд отметил, что \"в специфическом контексте опасных действий, официальное уголовное расследование абсолютно необходимо\", особенно когда только органы государственной власти являются субъектами, обладающими необходимой информацией для установления причины сложных явлений, которые, возможно, привели к возникновению происшествия. В отношении решений суда об отказе в удовлетворении исковых требований о возложении ответственности на государство позиция Европейского Суда заключается в том, что успешное рассмотрение этих гражданских дел возможно только \"при условии проведения комплексного экспертного расследования, включающего оценку технических и административных аспектов, а также получения информации о фактах, доступ к которым имеют только органы власти. От истцов требовалось представить доказательства по фактам, находящимся вне компетенции частных лиц\". \"Без помощи независимого уголовного расследования или экспертной оценки пострадавшие неизбежно лишались возможности привлечь государство к гражданской ответственности\". \"Суды Российской Федерации, принимая решения по искам заявителей, не исчерпали полностью свои полномочия при установлении обстоятельств происшествия. Несмотря на требования истцов, суд не вызвал в качестве свидетелей ни официальных лиц, ни простых граждан, а также не было получено экспертное заключение, которое могло бы способствовать установлению или опровержению ответственности органов власти. Нежелание судов воспользоваться их полномочиями в целях установления фактов не является обоснованным, принимая во внимание доказательства, представленные заявителями, включая официальные отчёты, свидетельствующие о том, что некоторые официальные лица также разделяли их точку зрения. Данные производства не смогли обеспечить должного расследования гибели людей от селевого потока в городе Тырныауз\". Текст постановления получен из аппарата Уполномоченного Российской Федерации при Европейском Суде по правам человека 2. Использование заявителем оскорбительных выражений в жалобе, адресованной в суд, является злоупотреблением правом на её подачу. В постановлении по делу \"Черницын против России\" от 6 апреля 2006 г. Европейский Суд изложил позицию по вопросу приемлемости жалоб, адресованных в суд. Позиция Европейского Суда: \"Последовательное использование заявителем оскорбительных или провокационных выражений может рассматриваться как злоупотребление правом на обращение с жалобой по смыслу пункта 3 статьи 35 Конвенции\". Такого рода высказывания не представляют собой законное осуществление права на свободу выражения своего мнения. Постановление опубликовано: Бюллетень Европейского Суда по правам человека. Российское издание. 2007. N 2. С. 97-104. 3. Участник процесса считается извещённым о времени и месте судебного заседания надлежащим образом в том случае, когда у суда имеется доказательство, подтверждающее получение отправленного уведомления адресатом. В постановлении по делу \"Литвинова против России\" от 14 ноября 2008 г. Европейский Суд констатировал нарушение пункта 1 статьи 6 Конвенции о защите прав человека и основных свобод, выразившееся в том, что из-за ненадлежащего извещения заявительницы о рассмотрении её жалобы в кассационном порядке она была лишена возможности присутствовать в судебном заседании и отстаивать свою позицию. Позиция Европейского Суда: Европейский Суд напомнил, что статья 6 Конвенции не устанавливает для сторон в гражданском процессе какой-либо конкретной формы вручения судебных документов, как, например, заказное письмо. Изучив статьи 113, 115 и 116 ГПК РФ, Европейский Суд указал, что какая бы конкретная форма уведомления сторон ни была выбрана, внутренние суды должны иметь в распоряжении доказательства, подтверждающие получение такого уведомления адресатом. Европейский Суд обратил внимание на то, что в кассационном определении, вынесенном по делу заявительницы, нет упоминания о том, что суд кассационной инстанции изучал вопрос о надлежащем извещении заявительницы. Текст постановления получен из аппарата Уполномоченного Российской Федерации при Европейском Суде по правам человека 4. Принцип \"равенства исходных условий\", соблюдение баланса сторон при разбирательстве дела в суде - один из элементов осуществления справедливого правосудия. В постановлении по делу \"Менчинская против России\" от 15 января 2009 г. Европейский Суд установил нарушение пункта 1 статьи 6 Конвенции о защите прав человека и основных свобод, выразившееся в нарушении принципа равноправия сторон в судопроизводстве вступлением в процесс по делу по иску Менчинской к центру занятости о выплате пособия по безработице прокурора на стороне государственного органа. Позиция Европейского Суда: Ссылаясь на собственное прецедентное право в отношении роли прокуроров вне криминального правосудия, Европейский Суд напоминает, что в ряде случаев он разъяснял, что одно лишь присутствие прокурора или аналогичного чиновника на судебных заседаниях, \"активное\" или \"пассивное\", считается нарушением права на справедливое разбирательство дела. В данном деле Европейский Суд сослался на документы Совета Европы: Резолюцию Парламентской ассамблеи N 1604 (2003 г.) \"О роли прокуратуры в демократическом обществе, основанном на верховенстве права\"; экспертное заключение о [ФИО] Российской Федерации \"О прокуратуре Российской Федерации\" Европейской комиссии за демократию через верховенство права (Венецианская комиссия), рассмотренное на 63-й пленарной сессии (10-11 июня 2005 г.). Текст постановления получен из аппарата Уполномоченного Российской Федерации при Европейском Суде по правам человека 5. Решение суда, вступившее в законную силу, подлежит исполнению безотлагательно. В постановлении по делу \"Ларионов против России\" от 14 ноября 2008 г. Европейский Суд установил нарушение пункта 1 статьи 6 Конвенции о защите прав человека и основных свобод и статьи 1 Протокола N 1, выразившееся в длительном неисполнении судебных решений из-за изменения бюджетного финансирования в отношении ответчика по делу. Позиция Европейского Суда: \"Государство обязано организовать работу своей правовой системы таким образом, чтобы обеспечить координацию между различными органами государственной власти, ответственными за исполнение судебных решений, и обеспечить исполнение судебных решений в разумный срок независимо от изменений, происходящих в национальном законодательстве\". Текст постановления получен из аппарата Уполномоченного Российской Федерации при Европейском Суде по правам человека 6. Задержка исполнения решения суда, вступившего в законную силу, признана необоснованной. В постановлении по делу \"Ляцкая против России\" от 18 сентября 2008 г. Европейский Суд установил нарушение пункта 1 статьи 6 Конвенции о защите прав человека и основных свобод и статьи 1 Протокола N 1, выразившееся в длительной задержке исполнения решения суда, вступившего в законную силу. Решение суда оставалось неисполненным более шести лет. Ответчик по делу (муниципальное унитарное предприятие жилищно-коммунального обслуживания) в процессе исполнения решения суда прекратил свою деятельность. Позиция Европейского Суда: Европейский Суд отклонил довод российских властей о том, что государство не несёт ответственность по договорным обязательствам предприятий жилищно-коммунального хозяйства органов местного самоуправления, а также довод о том, что решение суда не могло быть долгое время исполнено из-за ликвидации такого предприятия. Напротив, Европейский Суд констатировал, что государство несёт ответственность за деятельность органов местного самоуправления, поскольку они исполняют государственные функции, возложенные на них Конституцией. Унитарные предприятия, такие, как муниципальное предприятие по техническому обслуживанию, не обладают достаточной институционной и оперативной независимостью от государства. Текст постановления получен из аппарата Уполномоченного Российской Федерации при Европейском Суде по правам человека 7. Отсутствие эффективного средства правовой защиты, обеспечивающего восстановление нарушенных прав лица, в случае неисполнения или задержки исполнения вынесенного в его пользу решения суда, вступившего в законную силу, влечёт нарушение гарантированных Конвенцией прав. В постановлении по делу \"Бурдов против России\" от 15 января 2009 г. (пилотное постановление) Европейский Суд установил нарушение статей 6 и 13 Конвенции о защите прав человека и основных свобод и статьи 1 Протокола N 1 в связи с продолжающимися случаями длительного неисполнения вступивших в законную силу решений суда и, как следствие, с отсутствием в национальном законодательстве эффективных средств правовой защиты от неисполнения либо задержек исполнения судебных постановлений. Позиция Европейского Суда: Задачей государства-ответчика является необходимость предусмотреть средство правовой защиты, обеспечивающее возможность эффективного возмещения нарушений Конвенции в связи с длительным неисполнением государственными органами судебных решений, вынесенных против государства или его органов. Такое средство правовой защиты должно соответствовать принципам Конвенции, должно предусматривать возможность предоставления надлежащего и достаточного возмещения большому числу лиц, пострадавших от соответствующих нарушений. Одна из целей применения процедуры пилотных постановлений заключается в содействии процессу скорейшего и наиболее эффективного устранения выявленных Европейским Судом структурных проблем, влияющих на охрану гарантированных Конвенцией прав в рамках национального правового порядка. До установления нового правового порядка государство - ответчик в отношении других лиц, находящихся в положении заявителей по данному делу (по фактам длительности исполнительного производства), может принимать специальные решения, например, такие, как мировое соглашение с заявителями, односторонние предложения устранения нарушений, соответствующие требованиям Конвенции. Текст постановления получен из аппарата Уполномоченного Российской Федерации при Европейском Суде по правам человека Судебная практика военной коллегии По уголовным делам 1. Суд надзорной инстанции вправе переквалифицировать содеянное виновным с ч. 4 ст. 111 УК РФ на ст. 116 УК РФ при выражении потерпевшей в любой форме желания привлечь виновного к уголовной ответственности. По приговору гарнизонного военного суда [ФИО] осуждён по ч. 4 ст. 111 УК РФ к 7 годам лишения свободы. В соответствии со ст. 48 УК РФ он лишён воинского звания \"лейтенант\". [ФИО] был признан виновным в умышленном причинении тяжкого вреда здоровью, совершённом группой лиц, повлекшем по неосторожности смерть потерпевшего. Согласно приговору пьяные [ФИО] и [ФИО] избили [ФИО], причинив ему черепно-мозговую травму, от которой он скончался. Судом кассационной инстанции приговор изменён, из его описательно-мотивировочной части исключено указание о нанесении [ФИО] потерпевшему ударов ногами. Постановлением президиума флотского военного суда действия [ФИО] переквалифицированы на ч. 1 ст. 116 УК РФ, приговор и кассационное определение в отношении [ФИО] отменены и уголовное дело на основании п. 3 ч. 1 ст. 24 УПК РФ прекращено в связи с истечением срока давности уголовного преследования. В надзорной жалобе защитник осуждённого [ФИО] и сам [ФИО] просили изменить основание прекращения уголовного дела в отношении [ФИО] с п. 3 ч. 1 ст. 24 УПК РФ на п. 5 ч. 1 ст. 24 УПК РФ и признать за [ФИО] право на реабилитацию. Военная коллегия нашла, что жалобы [ФИО] и его защитника не подлежат удовлетворению по следующим основаниям. Президиум флотского военного суда на основании ч. 3 ст. 14 УПК РФ правильно исключил из обвинения [ФИО] причинение им тяжкого вреда здоровью потерпевшего и переквалифицировал его действия с ч. 4 ст. 111 УК РФ на ч. 1 ст. 116 УК РФ. Доводы надзорной жалобы адвоката о прекращении дела по ч. 1 ст. 116 УК РФ в связи с отсутствием заявления потерпевшей о привлечении [ФИО] к уголовной ответственности являются необоснованными. Как видно из дела, в ходе досудебного производства потерпевшая [ФИО] в заявлении просила рассмотреть уголовное дело в отношении [ФИО] и [ФИО] по факту причинения тяжких телесных повреждений её сыну. В судебном заседании она не участвовала. Ознакомившись с постановлением о возбуждении надзорного производства по делу, [ФИО] конкретизировала свои требования и просила привлечь [ФИО] к уголовной ответственности по ч. 1 ст. 116 УК РФ. По смыслу закона, если суд придёт к выводу о необходимости изменения ранее предъявленного подсудимому обвинения на статьи уголовного закона, предусматривающие ответственность за преступления, дела по которым относятся к делам частного обвинения, при наличии в деле заявления потерпевшего о желании привлечь подсудимого к уголовной ответственности, то его действия подлежат квалификации по соответствующей статье уголовного закона. При таких обстоятельствах постановление президиума флотского военного суда в части переквалификации действий [ФИО] на ч. 1 ст. 116 УК РФ является правильным. Мнение автора надзорной жалобы о наличии у [ФИО] права на реабилитацию противоречит закону, поскольку он признан виновным в совершении преступления и дело прекращено за истечением срока давности уголовного преследования, а в соответствии с ч. 4 ст. 133 УПК РФ данное право в случаях отмены или изменения вынесенного в отношении лица обвинительного приговора ввиду истечения сроков давности не предоставляется. Определение по делу N 2Н-349/07 2. Состоявшиеся судебные постановления в части решения по гражданскому иску отменены и производство по иску прекращено, поскольку отказ гражданского истца был принят судом первой инстанции. По приговору гарнизонного военного суда, оставленному без изменения кассационным определением и постановлением президиума флотского военного суда, [ФИО] осуждён по ч. 1 ст. 285 УК РФ к штрафу. По гражданскому иску в пользу воинской части с [ФИО] взыскано 47 064 руб. 38 коп. в счёт возмещения материального ущерба. Военная коллегия отменила состоявшиеся судебные постановления в части решения по гражданскому иску и дело в этой части прекратила по следующим основаниям. В соответствии с ч. 3 ст. 173 и ст. 220 ГПК РФ суд прекращает производство по делу в случае, если истец отказался от иска и отказ принят судом, при этом производство по делу прекращается определением суда, в котором указывается, что повторное обращение в суд по спору между теми же сторонами, о том же предмете и по тем же основаниям не допускается (ст. 221 ГПК РФ). Порядок вынесения определений суда установлен ст. 224 ГПК РФ. Так, в соответствии с чч. 2 и 3 названной статьи при разрешении несложных вопросов судья может выносить определения, не удаляясь в совещательную комнату. Такие определения заносятся в протокол судебного заседания и оглашаются немедленно после их вынесения. Как видно из протокола судебного заседания, гражданский истец отказался от иска, и этот отказ принят судом первой инстанции, в связи с чем суд прекратил производство по иску, предварительно разъяснив истцу последствия такого отказа, предусмотренные ст. 221 ГПК РФ. При таких данных следует, что производство по делу в части гражданского иска прекращено 11 апреля 2007 г., о чём имеется запись в протоколе судебного заседания, в связи с чем повторное рассмотрение судом 20 июля 2007 г. данного иска было недопустимо. Определение по делу N 2Н-049/08 3. Если после вступления приговора в силу приказ о переводе в другую воинскую часть, куда не явился военнослужащий и за что был осужден, признан незаконным, производство по делу возобновляется ввиду нового обстоятельства. По приговору гарнизонного военного суда от 21 июня 2006 г. [ФИО] признан виновным в совершении трёх преступлений, предусмотренных ч. 4 ст. 337 УК РФ, и по их совокупности осуждён к лишению свободы на один год шесть месяцев условно с испытательным сроком один год. [ФИО] обратился к военному прокурору с заявлением о возобновлении производства по уголовному делу в отношении его ввиду новых обстоятельств. Постановлением военного прокурора производство, возобновлённое по заявлению [ФИО], прекращено. Постановлением президиума окружного военного суда от 22 мая 2008 г. жалоба [ФИО] на это постановление военного прокурора оставлена без удовлетворения. Военная коллегия отменила постановление президиума и передала дело на новое рассмотрение в тот же президиум по следующим основаниям. Из материалов дела видно, что [ФИО] обвинялся в трёх неявках в срок без уважительных причин (в каждом случае продолжительностью свыше одного месяца) на службу при его переводе в другую воинскую часть в соответствии с приказом командира воинской части от 14 октября 2005 г. о назначении его на равную должность. При этом в основу обвинения в числе других доказательств были положены: приказ командира воинской части от 14 октября 2005 г., решение гарнизонного военного суда от 15 марта 2006 г., оставленное без изменения кассационным определением окружного военного суда об отказе в удовлетворении заявления [ФИО] об оспаривании действий воинских должностных лиц, связанных с переводом его на равную должность, и об отказе в увольнении его в запас в связи с организационно-штатными мероприятиями. Таким образом, органы предварительного следствия и суд при решении вопроса о наличии в содеянном Л. состава преступления, предусмотренного ч. 4 ст. 337 УК РФ, исходили из законности упомянутого выше приказа командира воинской части и того, что согласия [ФИО] на его перевод на равнозначную должность в соответствии с Положением о порядке прохождения военной службы не требовалось. Вместе с тем постановлением президиума окружного военного суда от 6 февраля 2007 г. упомянутые выше решение гарнизонного военного суда от 15 марта 2006 г. и кассационное определение отменены и дело направлено на новое рассмотрение. При новом рассмотрении дела решением того же гарнизонного военного суда от 14 июня 2007 г. приказ командира воинской части от 14 октября 2005 г. признан незаконным. Указанные обстоятельства, послужившие основанием для вывода о том, что в действиях [ФИО] отсутствует состав уголовно наказуемого деяния, суду первой инстанции известны не были и им не исследовались. Таким образом, имеются основания для признания этих обстоятельств в соответствии со ст. 413 УПК РФ новыми. Определение по делу N 4Н-90/09 4. Назначение подсудимому максимального срока наказания при наличии данных, положительно характеризующих его личность, и отсутствии отягчающих обстоятельств признано необоснованным. По приговору окружного военного суда рядовой [ФИО] был осуждён по ч. 1 ст. 111 УК РФ к лишению свободы сроком на 8 лет в исправительной колонии общего режима. 23 февраля 2008 года в процессе совместного распития спиртных напитков [ФИО] предъявил [ФИО] надуманные претензии в связи с тем, что она ранее якобы выселила из квартиры его земляка с семьей. В ходе возникшей ссоры и взаимных оскорблений подсудимый из личных неприязненных отношений умышленно нанёс [ФИО] множество ударов кулаками и ногами по различным частям тела и голове. В результате потерпевшей причинены телесные повреждения, опасные для жизни в момент их причинения и выразившиеся в неизгладимом обезображивании лица, повлекшие тяжкий вред здоровью. Военная коллегия смягчила [ФИО] наказание по следующим основаниям. При определении [ФИО] наказания суд хотя и сослался в приговоре на данные, положительно характеризующие его личность, и на то, что ранее он не судим и впервые привлекается к уголовной ответственности, а также на то, что он рос и воспитывался в многодетной семье, однако не учёл эти обстоятельства и при отсутствии обстоятельств, отягчающих ответственность, назначил [ФИО] максимальное наказание, предусмотренное санкцией ч. 1 ст. 111 УК РФ. Кроме того, суд не учёл влияние назначенного наказания на условия жизни семьи [ФИО] в связи с тем, что он имеет малолетнего ребенка, престарелую мать и сестру-инвалида. Определение по делу N 4-28/09 По гражданским делам 1. Ежемесячное денежное поощрение выплачивается и военнослужащим, зачисленным в распоряжение командиров (начальников). Решением гарнизонного военного суда, оставленным без изменения определением флотского военного суда, заявление [ФИО], в котором он просил обязать начальника института выплачивать ему с 1 марта 2008 г. денежное довольствие, надбавку за сложность, напряженность и специальный режим военной службы, ежемесячное денежное поощрение, предусмотренное Указом Президента Российской Федерации от 18 февраля 2005 г. N 177, удовлетворено частично. В удовлетворении требования о выплате ежемесячного денежного поощрения с 1 марта 2008 г. судом отказано виду его необоснованности. Военная коллегия отменила судебные постановления в этой части и приняла новое решение, обязав командование выплачивать [ФИО] ежемесячное денежное поощрение по следующим основаниям. Принимая решение об отказе в удовлетворении требований [ФИО], гарнизонный военный суд пришёл к выводу, что, по смыслу Указа Президента Российской Федерации от 18 февраля 2005 г. N 177 \"О ежемесячном денежном поощрении отдельных категорий военнослужащих и сотрудников, имеющих специальные звания\" (далее - Указ N 177), выплата названного поощрения предусмотрена только военнослужащим, занимающим воинские должности. Оставляя это решение без изменения, флотский военный суд, сославшись на положения пп. 46, 92, 93, 106 и 107 Порядка обеспечения денежным довольствием военнослужащих Вооружённых Сил Российской Федерации, утверждённого приказом Министра обороны Российской Федерации от 30 июня 2006 г. N 200 (далее - Порядок), согласно которым дополнительные выплаты, в том числе ежемесячное денежное поощрение, производятся военнослужащим со дня вступления в должность и по день освобождения от должности, указал, что суд первой инстанции верно истолковал действующее законодательство. Однако данные выводы судов первой и кассационной инстанций являются ошибочными, поскольку они основаны на неверном толковании норм материального права. В соответствии с п. 9 ст. 13 Федерального закона от 27 мая 1998 г. N 76-ФЗ \"О статусе военнослужащих\" Президенту Российской Федерации предоставлено право устанавливать военнослужащим надбавки и другие дополнительные выплаты, не предусмотренные указанным законом. Реализуя данное право, Президент Российской Федерации Указом N 177 постановил выплачивать с 1 марта 2005 г. ежемесячное денежное поощрение военнослужащим, проходящим военную службу по контракту (за исключением военнослужащих, замещающих воинские должности в центральных аппаратах соответствующих федеральных органов исполнительной власти), в размере одного должностного оклада. Целью издания Указа N 177, как видно из преамбулы, является совершенствование системы денежного довольствия военнослужащих. Анализ его норм позволяет сделать вывод, что основания для производства оспариваемой выплаты не зависят от объёма, важности выполняемых военнослужащими задач, занимаемого ими должностного положения и имеющейся воинской специальности, на что указывает и размер ежемесячного денежного поощрения (один оклад по воинской должности для всех военнослужащих). Эти нормы не направлены на создание для военнослужащих каких-либо поощрительных мер. Данное толкование основано также на том, что названный нормативный правовой акт ограничений по производству этой выплаты военнослужащим, находящимся в распоряжении командиров (начальников), не содержит. Для выплаты ежемесячного денежного поощрения необходимо только наличие одновременно двух условий: незамещение воинской должности в центральных аппаратах соответствующих федеральных органов исполнительной власти и прохождение военной службы по контракту. Существенное значение имеет и то, что согласно п. 2 Указа N 177 обеспечение финансирования расходов, связанных с его реализацией, Президентом Российской Федерации возложено на Правительство Российской Федерации, ежегодно направляющее в федеральные органы исполнительной власти, в которых Федеральным законом предусмотрена военная служба, денежные средства на указанные цели, исходя из их среднесписочной численности. С учётом единого статуса военнослужащих, закреплённого в ст. 2 Федерального закона \"О статусе военнослужащих\", и установленной для них единой системы материального и иных видов обеспечения выплата поощрения должна производиться всем военнослужащим независимо от органа исполнительной власти, в котором они проходят военную службу. Из этого следует, что Министерство обороны РФ не вправе ограничивать военнослужащим выплату поощрения, установленного Президентом Российской Федерации на основании п. 9 ст. 13 Федерального закона \"О статусе военнослужащих\" и финансируемого Правительством Российской Федерации. Что касается положений Порядка, то его пп. 46 и 92 не содержат запрет на выплату единовременного денежного поощрения, установленного нормативным актом, имеющим большую юридическую силу. Из п. 106 Порядка усматривается, что в нем фактически воспроизведены положения Указа N 177. Более того, в п. 46 Порядка прямо предусмотрено, что зачисленным в распоряжение командиров (начальников) военнослужащим, помимо установленных Министром обороны Российской Федерации выплат, могут производиться другие выплаты, установленные федеральными законами и иными нормативными правовыми актами. Определение по делу N 2Н-103/09 2. Командир воинской части вправе оспорить в суде приказ начальника гарнизона, который напрямую не затрагивает его личные права и свободы. Командир воинской части [ФИО] обратился в суд с заявлением об оспаривании действий начальника гарнизона, связанных с изданием приказов \"Об организации гарнизонной и караульной служб на 2008 год\" и \"Об обеспечении конвоирования военнослужащих в ходе следственных действий и во время судебных заседаний\". Решением гарнизонного военного суда, оставленным без изменения окружным военным судом, в удовлетворении заявления отказано. Военная коллегия отменила вынесенные судебные постановления и направила дело на новое рассмотрение по следующим основаниям. В соответствии со ст. 254 ГПК РФ гражданин, организация вправе оспорить в суде решение, действие (бездействие) органа государственной власти, органа местного самоуправления, должностного лица, государственного или муниципального служащего, если считают, что нарушены их права и свободы. Как следует из материалов гражданского дела, судом отказано в удовлетворении требований командира воинской части на том основании, что оспариваемые действия начальника гарнизона не затрагивают личные права и свободы заявителя. Однако судом не дана оценка тому, что заявитель является должностным лицом органа военного управления, осуществляющим непосредственное руководство подчинёнными воинскими частями и отвечающим за выполнение возложенных на них задач и функций, а обжалуемые им приказы начальника гарнизона возлагают исполнение обязанностей военной службы на ряд военнослужащих, проходящих военную службу в войсковых частях, непосредственно подчинённых воинской части, командиром которой он является. Исходя из этого решение суда первой инстанции и последующие судебные постановления не могут быть признаны законными в связи с существенными нарушениями норм процессуального права. Определение по делу N 5Н-7/09(г) 3. Поскольку законом установлен размер компенсации вместо предоставления дополнительных суток отдыха, отсутствие утверждённого Министром обороны Российской Федерации порядка реализации права на неё не может препятствовать её выплате. [ФИО] обратился к командиру воинской части с рапортом о выплате ему денежной компенсации, предусмотренной п. 3 ст. 11 Федерального закона от 27 мая 1998 года N 76-ФЗ \"О статусе военнослужащих\", вместо предоставления дополнительных 194 суток отдыха за участие в мероприятиях, проводимых без ограничения еженедельного служебного времени. Командованием в удовлетворении его просьбы отказано со ссылкой на отсутствие утверждённого Министром обороны Российской Федерации порядка выплаты оспариваемой компенсации. Считая указанные действия должностного лица незаконными, [ФИО] обратился в суд с заявлением, в котором просил обязать командира части выплатить данную компенсацию. Решением гарнизонного военного суда в удовлетворении требований заявителя отказано. Кассационным определением окружного военного суда решение суда оставлено без изменения. Военная коллегия отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение по следующим основаниям. Федеральным законом от 27 июля 2006 г. N 153-ФЗ п. 3 ст. 11 Федерального закона \"О статусе военнослужащих\" дополнен абзацем, согласно которому военнослужащим, проходящим военную службу по контракту, участвующим в мероприятиях, которые проводятся при необходимости без ограничения общей продолжительности еженедельного служебного времени, по их просьбе вместо предоставления дополнительных суток отдыха может выплачиваться денежная компенсация в размере денежного содержания за каждые положенные дополнительные сутки отдыха. Порядок и условия выплаты денежной компенсации устанавливаются руководителем федерального органа исполнительной власти, в котором Федеральным законом предусмотрена военная служба. Таким образом, учитывая дату вступления в силу указанного закона, с 29 июля 2006 г. военнослужащим, проходящим военную службу по контракту, предоставлено право на получение по их просьбе денежной компенсации вместо дополнительных суток отдыха. Согласно пп. 2-4 ст. 3 Федерального закона \"О статусе военнослужащих\" правовая и социальная защита военнослужащих является функцией государства и предусматривает, в частности, создание правового механизма реализации военнослужащими социальных гарантий и компенсаций. Обязанность же по реализации мер правовой и социальной защиты военнослужащих является обязанностью командиров (начальников). Анализ приведённых норм позволяет прийти к выводу о том, что государство в лице федерального органа исполнительной власти, в котором законом предусмотрена военная служба, не может произвольно отказаться от возложенных на него функций. Поэтому бездействие в вопросе создания правового механизма реализации военнослужащими права на компенсацию, закреплённого в п. 3 ст. 11 названного закона, не может являться основанием для отказа в удовлетворении заявленных требований. С учётом того, что размер денежной компенсации законом определён и не может быть изменён руководителем федерального органа исполнительной власти, а Министром обороны Российской Федерации не установлены лишь порядок и условия её выплаты, применение основных законодательных положений в данном деле будет полностью отвечать задачам гражданского судопроизводства (ст. 2 ГПК РФ). Определение по делу N 2Н-145/09 4. Процессуальное правопреемство, выразившееся в замене ответчика, допускается на любой стадии гражданского судопроизводства, в том числе и на стадии исполнения судебного решения. [ФИО] обратилась в суд с заявлением о замене стороны (военной комендатуры, которая в настоящее время расформирована) правопреемником - войсковой частью 53518 на стадии исполнения решения гарнизонного военного суда от 29 октября 2002 г. Определением гарнизонного военного суда в удовлетворении требований заявителя отказано. Кассационным определением окружного военного суда определение оставлено без изменения. Военная коллегия заменила ответчика, исходя из следующего. Решением гарнизонного военного суда от 29 октября 2002 г. удовлетворены требования [ФИО] о производстве дополнительных денежных выплат за участие в контртеррористических операциях на территории Северо-Кавказского региона России. 11 ноября 2002 г. [ФИО] выдан исполнительный лист, 15 июня 2004 г. исполнительный лист поступил в Минфин России. 12 октября 2004 г. Управлением Федерального казначейства по Ростовской области причитающиеся [ФИО] денежные средства направлены на счёт управления Группировки войск в горной части Чеченской Республики. В соответствии с подп. 1.1 п. 1 ст. 14 Федерального закона от 21 июля 1997 года N 119-ФЗ \"Об исполнительном производстве\", действовавшего до 1 февраля 2008 г., исполнительные листы, выдаваемые на основании судебных актов судов общей юрисдикции, могут быть предъявлены к исполнению в течение трёх лет. Однако подп. 1 п. 1 ст. 15 данного закона предусматривает, что срок предъявления исполнительного документа к исполнению прерывается предъявлением исполнительного документа к исполнению. Таким образом, выводы судов о пропуске [ФИО] срока предъявления исполнительного листа к исполнению являются ошибочными, поскольку выданный 6 декабря 2002 г. исполнительный лист был предъявлен заявительницей к исполнению 15 июня 2004 г. Согласно ст. 44 ГПК РФ в случаях выбытия одной из сторон в спорном или установленном решением суда правоотношении (смерть гражданина, реорганизация юридического лица, уступка требования, перевод долга и другие случаи перемены лиц в обязательствах) суд допускает замену этой стороны её правопреемником. Правопреемство возможно на любой стадии гражданского судопроизводства. Как видно из материалов дела, Группировка войск в горной части Чеченской Республики и входящие в её состав воинские части (в том числе и военные комендатуры) в ноябре 2005 года расформированы. Директивой командующего войсками округа от 14 марта 2006 г. N 67 установлено, что правопреемником расформированных военных комендатур по вопросам неполноты выплат денежных средств определена войсковая часть 53518. Определение по делу N 5Н-89/09(г) Управление по работе с законодательством _______________________________________ * ГД ФС РФ - Государственная Дума Федерального Собрания Российской Федерации ** СФ ФС РФ - Совет Федерации Федерального Собрания Российской Федерации *** СЗ РФ - Собрание законодательства Российской Федерации"
}