{
  "title": "Обзор судебной практики ВК Верховного Суда РФ \"Обзор судебной практики рассмотрения гражданских дел по искам и жалобам военнослужащих на действия и решения органов военного управления и воинских должностных лиц\"",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики ВК Верховного Суда РФ \"Обзор судебной практики рассмотрения гражданских дел по искам и жалобам военнослужащих на действия и решения органов военного управления и воинских должностных лиц\" Настоящий обзор подготовлен на основании докладов (справок) окружных и флотских военных судов, а также практики Военной коллегии Верховного Суда Российской Федерации за 2003 год. В нем приведена положительная практика рассмотрению гражданских дел в 2003 году и проанализированы некоторые ошибки, допущенные судами, а также изложена позиция Военной коллегии по отдельным спорным вопросам. В обзоре даются рекомендации по применению гражданского, гражданского процессуального законодательства и законодательства о статусе военнослужащих, воинской обязанности и военной службе. Вопросы подсудности и порядка рассмотрения гражданских дел Как указано в статье 25 Гражданского процессуального кодекса Российской Федерации (далее - ГПК) в случаях, предусмотренных федеральным конституционным законом, гражданские дела рассматриваются военными и иными специализированными судами. В своих решениях и обзорах судебной практики Военная коллегия неоднократно отмечала, что предметная подсудность гражданских дел военным судам определена в статье 7 Федерального конституционного закона \"О военных судах Российской Федерации\". Согласно пункту 1 части 1 указанной статьи военным судам подсудны гражданские дела о защите нарушенных и (или) оспариваемых прав, свобод и охраняемых законом интересов военнослужащих Вооруженных Сил Российской Федерации, других войск, воинских формирований и органов, граждан, проходящих военные сборы, от действий (бездействия) органов военного управления, воинских должностных лиц и принятых ими решений. В соответствии с частью 2 той же статьи граждане, уволенные с военной службы или прошедшие военные сборы, вправе обжаловать в военные суды действия (бездействие) органов военного управления, воинских должностных лиц и принятые ими решения, нарушившие права, свободы и охраняемые законом интересы указанных граждан в период прохождения ими военной службы или военных сборов. Данные положения, касающиеся рассмотрения некоторых гражданских дел, возникающих из публичных правоотношений, конкретизированы в части 3 статьи 254 ГПК, согласно которой заявление военнослужащего, оспаривающего решение, действие (бездействие) органа военного управления или командира (начальника) воинской части, подается в военный суд. Общие правила распределения гражданских дел между военными судами по инстанционному признаку (инстанционная подсудность) изложены в статьях 9, 14 и 22 Федерального конституционного закона \"О военных судах Российской Федерации\", определяющих подсудность гражданских дел соответственно Военной коллегии, окружным (флотским) и гарнизонным военным судам. Применительно непосредственно к кассационной и надзорной инстанциям эти правила конкретизированы в статьях 337 и 377 ГПК соответственно. Кроме того, статьей 393 ГПК установлены инстанции судов, уполномоченных рассматривать гражданские дела по вновь открывшимся обстоятельствам. Территориальная подсудность гражданских дел, возбужденных по искам военнослужащих, определяется в соответствии с требованиями статей 28-33 ГПК. Кроме того, статьей 254 ГПК установлено правило определения территориальной подсудности по делам об оспаривании решений, действий (бездействия) органов военного управления или командиров (начальников) воинских частей, составляющим большую часть в структуре рассматриваемых военными судами гражданских дел. В соответствии с названной процессуальной нормой заявление по такому делу может быть подано военнослужащим в военный суд по месту его жительства или месту нахождения органа и должностного лица, действия которых оспариваются. Между тем, несмотря на достаточно четкую правовую регламентацию и дававшиеся разъяснения, в практике военных судов, как и ранее, возникают сложности с определением подсудности гражданских дел. Ошибка в определении инстанционной подсудности гражданского дела повлекла отмену определения судьи об отказе в принятии заявления военнослужащего. 54 гарнизонным военным судом отказано в принятии заявления военнослужащего [ФИО], который просил обязать командира воинской части оплатить расходы по проезду в отпуск и обратно. Отказывая в приеме заявления, судья в определении указал, что, обжалуя формально действия командира части, [ФИО] по существу поставил вопрос о незаконности приказа Министра обороны от 6 июня 2001 г. N 200, регламентирующего рассматриваемые правоотношения, то есть оспорил нормативный акт федерального министерства. Поэтому его заявление гарнизонному военному суду не подсудно. Между тем как видно из материалов дела [ФИО] просил признать незаконными исключительно действия командира части, а его ссылка на несоответствие положений приказа Министра обороны Федеральному закону была приведена в обоснование своих требований. Поскольку [ФИО] обжаловал действия командира части, связанные с отказом в возмещении расходов по проезду в отпуск и обратно, гарнизонный военный суд неправомерно отказал ему в принятии заявления. Северный флотский военный суд устранил допущенную ошибку, обоснованно направив дело на новое рассмотрение в тот же суд. Неправильное определение территориальной подсудности гражданского дела повлекло отмену определения суда. [ФИО] обжаловал в Находкинском гарнизонном военном суде действия командования, связанные с неполной выплатой денежных средств за участие в боевых действиях на территории Чеченской Республики, однако определением судьи в принятии жалобы ему было отказано и рекомендовано обратиться по подсудности по месту нахождения противоположной стороны во Владикавказский гарнизонный военный суд. При этом в определении указывалось, что заявленные [ФИО] требования подлежат рассмотрению в порядке искового судопроизводства. Данное определение Тихоокеанским флотским военным судом отменено в связи с его несоответствием нормам закона. Согласно статье 47 пункт 1 Конституции Российской Федерации, никто не может быть лишен права на рассмотрение его дела в том суде и тем судьей, к подсудности которых оно отнесено законом. Вывод судьи о необходимости рассмотрения требований [ФИО] в исковом порядке является необоснованным, поскольку обжалованные действия командира части хотя и носили имущественный характер, непосредственно вытекали из административно-правовых отношений, основанных на властных полномочиях указанного должностного лица по отношению к заявителю. Поэтому эти требования подлежали рассмотрению гарнизонным военным судом в порядке, предусмотренном законом для судебного рассмотрения жалоб на неправомерные действия, а не в порядке искового производства. На основании положений статьи 239.4 ГПК РСФСР, действовавшего на момент обращения [ФИО] за судебной защитой нарушенных прав, жалоба могла быть подана по усмотрению гражданина в суд по месту его жительства либо в суд по месту нахождения должностного лица (органа), чьи действия (решения) им обжалуются. Поэтому законных препятствий для рассмотрения жалобы [ФИО] Находкинским гарнизонным военным судом, то есть по месту жительства заявителя, не имелось. Эти же правила действуют и в настоящее время. Дело, принятое судом к своему производству с соблюдением правил подсудности, должно быть разрешено им по существу, хотя бы в дальнейшем оно станет подсудным другому суду. Определением судьи Уссурийского гарнизонного военного суда дело по иску военнослужащей [ФИО] к командиру своей воинской части о компенсации морального вреда передано в Грозненский гарнизонный военный суд ввиду убытия ответчика для дальнейшего прохождения военной службы в Чеченскую Республику. Президиум Дальневосточного окружного суда обоснованно указанное определение отменил и направил дело на новое рассмотрение в тот же суд в ином составе судей. В своем определении суд надзорной инстанции указал, что в соответствии со статьей 28 ГПК иск предъявляется в суд по месту жительства ответчика. Иск к организации предъявляется в суд по месту нахождения организации. Согласно части 1 статьи 33 ГПК дело, принятое судом к своему производству с соблюдением правил подсудности, должно быть разрешено им по существу, хотя бы в дальнейшем оно станет подсудным другому суду. Как видно из материалов дела иск к командиру части был предъявлен по месту его жительства в Уссурийский гарнизонный военный суд, после чего ответчик неоднократно принимал участие в судебных заседаниях по делу (посредством своего представителя). Поэтому в отсутствие предусмотренных частью 2 статьи 33 ГПК условий последующий перевод ответчика к новому месту военной службы сам по себе основанием для передачи гражданского дела по подсудности в другой суд быть не может. Принятие, возвращение и оставление заявлений без движения. Отказ в принятии заявления. Московским окружным военным судом признано законным и обоснованным определение судьи Рязанского гарнизонного военного суда об оставлении без движения искового заявления [ФИО] с требованием к командованию воинской части о восстановлении в списках личного состава воинской части. В обоснование своего вывода судья указал, что из искового заявления усматривается, что он оспаривает действия должностных лиц, связанные с необоснованным исключением [ФИО] из списков личного состава воинской части. Поэтому эти требования должны рассматриваться не в порядке искового производства, а в порядке главы 25 ГПК. В связи с этим судьей в определении предложено оформить свои требования как заявление об оспаривании действий должностных лиц. Кроме того, в определении указано, что приложенные к исковому заявлению документы надлежащим образом не заверены и отсутствуют их копии по числу ответчиков. К тому же поданное заявление не оплачено государственной пошлиной. Таким образом, судья в определении правильно исходил из того, что исковое заявление подано без соблюдения требований, установленных в статьях 131 и 132 ГПК, а поэтому правомерно оставил его без движения. Вместе с тем все еще встречаются случаи, когда определения об оставлении заявлений (исковых заявлений) без движения выносятся судьями необоснованно, по непредусмотренным процессуальным законом основаниям. Кроме того, в ряде случаев допущенные при оформлении заявлений (исковых заявлений) несущественные недостатки не препятствуют своевременному и правильному рассмотрению дел и их можно легко устранить без оставления без движения. Некоторые ошибки были допущены и в связи с неправильным толкованием норм права. Определением судьи Смоленского гарнизонного военного суда оставлено без движения исковое заявление военнослужащего майора [ФИО] обратился в суд с иском к воинской части, где он состоит на денежном довольствии, с требованием возместить убытки, причиненные несвоевременной выплатой денежного довольствия в размере 319 рублей 88 копеек, которые им были рассчитаны на основании статьи 236 Трудового кодекса, предусматривающей материальную ответственность работодателя за нарушение установленного срока выплаты заработной платы. Кроме того, он просил взыскать с ответчика судебные расходы, связанные с уплатой им государственной пошлины. Сославшись на то, что исковое заявление [ФИО] подано в суд с нарушением статьи 131 ГПК, судья своим определением оставил его без движения и предложил [ФИО] устранить имеющиеся в нем недостатки, а именно представить сведения из Смоленского областного комитета государственной статистики об индексе потребительских цен за период задержки выплаты денежного довольствия. В определении судья также указал, что ссылка истца на статью 236 Трудового кодекса при исчислении убытков несостоятельна, так как порядок обеспечения военнослужащих денежным довольствием в соответствии с пунктом 3 статьи 12 Федерального закона \"О статусе военнослужащих\" определяется Министерством обороны. Между тем из искового заявления [ФИО] и представленных им материалов следует, что он просил суд обязать ответчика возместить причиненные ему убытки, связанные с несвоевременной выплатой денежных средств. При этом им был избран способ возмещения убытков путем применения положений, указанных в статье 236 Трудового кодекса, и в обоснование этого он приложил к заявлению необходимые расчеты. В соответствии со статьей 15 Гражданского кодекса Российской Федерации лицо, права которого нарушены, может требовать полного возмещения причиненных ему убытков, а суд по смыслу статьи 196 ГПК принимает решение по заявленным истцом требованиям (путем их удовлетворения либо отказа, примечание Военной коллегии). Между тем, оставляя исковое заявление [ФИО] без движения, судья по существу вошел в обсуждение вопросов, подлежащих разрешению при принятии судебного решения. Он указал в определении, что избранный истцом способ возмещения убытков путем применения статьи 236 Трудового кодекса не состоятелен, и предложил ему представить сведения из Смоленского областного комитета государственной статистики об индексе потребительских цен за период задержки выплаты денежного довольствия, то есть фактически предложил изменить способ возмещения убытков. Однако выполнение истцом такого требования судьи, как изменение способа возмещения причиненных убытков (то есть предмета иска, примечание Военной коллегии), статья 131 ГПК, на которую он сослался в определении, не содержит. С учетом изложенного Московский окружной военный суд пришел к правильному выводу о том, что определение судьи об оставлении искового заявления [ФИО] без движения вынесено с нарушением норм процессуального права, а поэтому отменил его. Если заявление не подлежит рассмотрению и разрешению в порядке гражданского судопроизводства, судья отказывает в его принятии (Определение Военной коллегии Верховного Суда Российской Федерации от 7 октября 2003 г. N 4-51/2003 по гражданскому делу в связи с жалобой [ФИО]). [ФИО] обратился в Восточно-Сибирский окружной военный суд с жалобой на действия двух судей Читинского гарнизонного военного суда, вынесших, по его мнению, несправедливые решения по его заявлениям. Кроме того, он указал, что судьи проявляли волокиту в разрешении его жалоб и отказывались выдать необходимые копии судебных документов. В связи с изложенным он поставил вопрос о привлечении их к ответственности. Определением судьи Восточно-Сибирского окружного военного суда заявление возвращено [ФИО] на основании пункта 2 части 1 статьи 135 ГПК за неподсудностью окружному военному суду. Не соглашаясь, заявитель в частной жалобе указал, что его требования подлежат разрешению в окружном военном суде, в связи с чем просил определение отменить, а его заявление направить в Восточно-Сибирский окружной военный суд для разрешения вопроса по существу. Военная коллегия указанное определение отменила и приняла новое решение об отказе в принятии заявления по следующим основаниям. В силу пункта 2 части 1 статьи 135 ГПК судья возвращает исковое заявление в случае, если дело неподсудно данному суду. При рассмотрении жалобы [ФИО] судья установил, что заявителем обжалуются действия судей, однако, такие требования не могут быть рассмотрены в рамках искового судопроизводства либо Закона Российской Федерации \"Об обжаловании в суд действий и решений, нарушающих права и свободы граждан\", поскольку в отношении них законодательством предусмотрен иной порядок судебного обжалования. Согласно Закону Российской Федерации \"О статусе судей в Российской Федерации\", вопрос о незаконности действий (бездействия) судьи может быть поставлен перед соответствующей квалификационной коллегией судей, к компетенции которой относится рассмотрение вопроса о наложении взыскания, прекращении полномочий этого судьи. Поскольку Восточно-Сибирский окружной военный суд не мог принять данное заявление [ФИО] к производству, так как изложенные в нем требования не подлежат рассмотрению и разрешению в порядке гражданского судопроизводства, то в принятии заявления следовало отказать на основании пункта 1 части 1 статьи 134 ГПК. Рассмотрение и разрешение дел, возникающих из публичных правоотношений, согласно закону досудебной процедуры не требует. Д., уволенная с военной службы на основании подпункта \"а\" пункта 2 статьи 51 Федерального закона \"О воинской обязанности и военной службе\" в связи с организационно-штатными мероприятиями, обратилась в суд с требованием обязать командира воинской части восстановить ее в списке кандидатов на получение государственного жилищного сертификата. При этом в заявлении было отмечено, что на момент увольнения [ФИО] состояла на учете нуждающихся в улучшении жилищных условий, заявила о намерении реализовать свое право на жилое помещение посредством получения сертификата и представила для этого необходимые документы. Судья Пушкинского гарнизонного военного суда возвратил заявление [ФИО] под предлогом того, что в нем отсутствуют данные о предмете спора и заявителем не соблюден досудебный порядок его урегулирования, предусматривающий обращение к командованию по поводу выдачи жилищного сертификата. Вместе с тем, в соответствии с подпунктом 1 части 1 статьи 135 ГПК судья вправе возвратить исковое заявление из-за несоблюдения истцом досудебной процедуры в том случае, когда она установлена федеральным законом для определенной категории споров или предусмотрена договором сторон о досудебном порядке урегулирования спора. Таким образом, для применения данной правовой нормы в определении следовало назвать соответствующий закон либо сослаться на договор, предполагающие обязательный досудебный порядок разрешения спорных правоотношений. Однако этого сделано не было. Кроме того, в отличие от искового производства порядок разрешения дел, возникающих из публичных правоотношений, вообще не предполагает никаких досудебных процедур, что непосредственно вытекает из содержания части 2 статьи 247 ГПК, согласно которой обращение заинтересованного лица в вышестоящий в порядке подчиненности орган или к должностному лицу не является обязательным условием для подачи заявления в суд. При таких обстоятельствах заявление [ФИО] подлежало принятию к производству суда либо оставлению без движения, если имеющиеся недостатки препятствовали его рассмотрению. Московский окружной суд указанное определение отменил. Правила заочного производства при рассмотрении и разрешении дел, вытекающих из публичных правоотношений, не применяются. Судебной коллегией по гражданским делам того же окружного суда из-за нарушения норм процессуального права отменено заочное решение Владимирского гарнизонного военного суда, согласно которому удовлетворено заявление военнослужащего [ФИО] об оспаривании действий министра обороны Российской Федерации, связанных с переводом заявителя по замене на другую должность. Данное дело было рассмотрено судом в соответствии с правилами главы 22 ГПК, устанавливающей процедуру заочного производства. Между тем [ФИО] обратился в суд с заявлением об оспаривании действий должностного лица в порядке главы 25 ГПК, предусматривающей производство по делам об оспаривании решений, действий (бездействия) органов государственной власти, органов местного самоуправления, должностных лиц, государственных и муниципальных служащих. При рассмотрении и разрешении дел данной категории, как и всех иных возникающих из публичных правоотношений дел (статья 245 ГПК), согласно части 2 статьи 246 ГПК, правила заочного производства, установленные главой 22 настоящего Кодекса, не применяются. Несмотря на дававшиеся Военной коллегией разъяснения по вопросу о разграничении искового производства и производства по делам, возникающим из публичных правоотношений, в практике военных судов по прежнему допускаются ошибки. Определением Ростовского-на-Дону гарнизонного военного суда заявления [ФИО] и других об оспаривании действий командира воинской части, связанных с определением размера денежной компенсации взамен продовольственного пайка, оставлены без рассмотрения и им разъяснено право на подачу искового заявления для разрешения спора в порядке искового производства. Судебная коллегия Северо-Кавказского окружного военного суда определение суда отменила по следующим основаниям. Оставляя жалобы без рассмотрения, гарнизонный суд сослался на то, что между сторонами имеется спор о праве, который подлежит разрешению в порядке искового производства путем подачи заявителями исков по месту нахождения ответчика. Однако такой вывод суда первой инстанции нельзя признать обоснованным. Как видно из материалов дела, заявители обжаловали в суде действия командира воинской части, издавшего приказ по части о выплате денежной компенсации взамен продовольственного пайка в конкретном размере. Согласно разъяснению, содержащемуся в пункте 4 постановления Пленума Верховного Суда Российской Федерации от 14 февраля 2000 года N 9 \"О некоторых вопросах применения судами законодательства о воинской обязанности, военной службе и статусе военнослужащих\", в порядке главы 24.1 ГПК РСФСР рассматривались требования военнослужащих о защите нарушенных прав от перечисленных в статье 239.2 ГПК РСФСР действий (бездействия) органов военного управления и воинских должностных лиц. Нормы главы 24.1 ГПК РСФСР применялись, когда требования военнослужащих, в том числе имущественного характера, непосредственно вытекали из административно-правовых отношений, основанных на властных полномочиях одной стороны по отношению к другой. В этих случаях все требования военнослужащих должны были разрешаться по существу при рассмотрении жалобы, поскольку в соответствии со статьей 239.7 ГПК РСФСР суд, признав жалобу обоснованной, обязан был вынести решение о восстановлении нарушенных прав в полном объеме. Эти разъяснения в полной мере применимы к положениям главы 25 ГПК Российской Федерации, по правилам которой в настоящее время рассматриваются дела об оспаривании военнослужащими решений, действий (бездействия) органов военного управления и воинских должностных лиц. Поскольку заявителями оспорены конкретные действия командира воинской части, основанные на административно-властных полномочиях и связанные с изданием обязательного для исполнения приказа о продовольственном обеспечении военнослужащих, оснований для рассмотрения данного дела в порядке искового производства не было. Об изложенных в определении окружного суда критериях разграничения гражданских дел Военная коллегия указывала в обзорах судебной практики рассмотрения военными судами гражданских дел в 2001 и 2002 годах. Как указывалось в последнем из названных обзоров, данные рекомендации остаются в силе. Приведенное дело показательно также с точки зрения возможных процессуальных решений, принимаемых в подобных случаях. Как указано в части 3 статьи 247 ГПК в случае, если при подаче заявления в суд будет установлено, что имеет место спор о праве, подведомственный суду, судья оставляет заявление без движения и разъясняет заявителю необходимость оформления искового заявления с соблюдением требований статей 131 и 132 настоящего Кодекса. В случае если при этом нарушаются правила подсудности дела, судья возвращает заявление (в редакции Федерального закона от 28 июля 2004 года N 94-ФЗ). Аналогичные положения содержатся и в пункте 10 постановления Пленума Верховного Суда Российской Федерации от 20 января 2003 года N 2 \"О некоторых вопросах, возникших в связи с принятием и введением в действие Гражданского процессуального кодекса Российской Федерации\". Тем же пунктом постановления разъяснено, что если заявитель не выполнит требований судьи об оформлении искового заявления, то судья на основании статьи 136 ГПК возвращает ему заявление со всеми приложенными к нему документами. Вместе с тем если наличие спора о праве гражданском выяснится уже при рассмотрении дела в порядке производства по делам, возникающим из публичных правоотношений, то суд на основании части 4 статьи 1 ГПК применяет норму, регулирующую сходные отношения в особом производстве (часть 3 статьи 263 ГПК), и, как в упомянутом деле [ФИО], выносит определение об оставлении заявления без рассмотрения, в котором разъясняет заявителю и другим заинтересованным лицам их право разрешить спор в порядке искового производства. Возвращаясь к проблеме разграничения дел, возникающих из частно-правовых и публичных отношений, необходимо отметить, что наличие либо отсутствие властных полномочий одной из сторон по отношению к другой является основным, но не единственным критерием разграничения. Процессуальным законом определен ряд других признаков, установление которых в каждом конкретном случае также позволяет правильно разграничить такие дела. Первая группа признаков характеризует субъектный состав дел, возникающих из публичных правоотношений (поскольку в практике военных судов большую часть этих дел составляет производство по делам об оспаривании решений, действий (бездействия) органов военного управления или воинских должностных лиц, речь дальше пойдет о них). Как отмечала ранее Военная коллегия, действующим законодательством расширен перечень субъектов, которые вправе обратиться в суд с заявлением об оспаривании указанных действий. В соответствии с частью 1 статьи 254 ГПК к их числу теперь наряду с гражданами отнесены также и организации. Заявление военнослужащего, оспаривающего решение, действие (бездействие) органа военного управления или командира (начальника) воинской части, подается в военный суд (часть 3 статьи 254 ГПК). Такое нормативное предписание исключает рассмотрение дел данной категории иными (территориальными) судами общей юрисдикции. Вместе с тем, новым гражданским процессуальным законом сужен круг лиц (юридических и физических), чьи решения, действия (бездействие) могут быть оспорены в порядке главы 25 ГПК. Как указано в статье 254 ГПК в порядке производства по делам, возникающим из публичных правоотношений, могут быть оспорены решения, действия (бездействие): - органа государственной власти, - органа местного самоуправления, - должностного лица, - государственного или муниципального служащего. По смыслу статьи 7 Федерального конституционного закона \"О военных судах Российской Федерации\", частей 1 и 3 статьи 254 ГПК военнослужащие вправе оспорить в военном суде решения, действия (бездействие) органа военного управления и любого воинского должностного лица (а не только командира (начальника) воинской части). Как указано в пункте 8 постановления Пленума от 20 января 2003 года N 2, в отличие от ГПК РСФСР и Закона от 27 апреля 1993 года N 4866-1, действующий ГПК не допускает возможности оспаривания в рассматриваемом порядке решений и действий (бездействия) учреждений, предприятий, организаций, их объединений и общественных объединений. Следовательно, с 1 февраля 2003 года дела об оспаривании решений и действий (бездействия) учреждений, предприятий, организаций, их объединений и общественных объединений должны рассматриваться по правилам искового производства, в том числе с соблюдением общих правил подсудности, как дела по спорам о защите субъективного права. Вторая группа признаков касается характера решений, действий (бездействия), оспариваемых по правилам главы 25 ГПК. Согласно статье 255 ГПК к решениям, действиям (бездействию) органов государственной власти, органов местного самоуправления, должностных лиц, государственных или муниципальных служащих, оспариваемым в порядке гражданского судопроизводства, относятся коллегиальные и единоличные решения и действия (бездействие), в результате которых: - нарушены права и свободы гражданина; - созданы препятствия к осуществлению гражданином его прав и свобод; - на гражданина незаконно возложена какая-либо обязанность или он незаконно привлечен к ответственности. Только при наличии всех перечисленных признаков можно сделать правильный вывод о публичной природе возникших спорных правоотношений и, соответственно, о рассмотрении и разрешении их в порядке главы 25 ГПК. В обзоре кассационно-надзорной практики Ленинградского окружного военного суда по рассмотрению гражданских дел за 2 полугодие 2003 года приведено несколько дел, на примере которых можно проиллюстрировать изложенные положения. [ФИО] оспорил в Сертоловском гарнизонном военном суде решения жилищной комиссии и командира воинской части о распределении квартиры другому военнослужащему части. В своем заявлении [ФИО] просил обязать жилищную комиссию и командира части отменить это решение и повторно рассмотреть вопрос о распределении спорного помещения с учетом законных прав и интересов других военнослужащих. Решением суда данное заявление удовлетворено в полном объеме. Действия жилищной комиссии и командира части, связанные с переносом заявителя в очереди на получение жилья и распределением квартиры другому военнослужащему, признаны незаконными. На командира и жилищную комиссию возложена обязанность восстановить заявителя в очереди и провести распределение указанной квартиры в соответствии с существующей очередностью. Отменяя данное решение, Ленинградский окружной военный суд в определении указал, что существо требований [ФИО] непосредственно не вытекало из административно-правовых отношений, основанных на властных полномочиях одной стороны по отношению к другой, и было направлено на получение права пользования спорной квартирой. Статья 254 ГПК не допускает возможность оспаривания в порядке производства по делам, возникающим из публичных правоотношений, решений и действий общественных объединений и организаций, к числу которых относится и жилищные комиссии воинской части. Вопреки приведенным нормам закона и разъяснениям Пленума Верховного Суда, заявление [ФИО] было принято к производству суда и рассмотрено в порядке главы 25 ГПК. Согласно части 3 статьи 247 ГПК, в случае, если при подаче заявления в суд будет установлено, что имеет место спор о праве, подведомственный суду, судья оставляет заявление без движения и разъясняет заявителю необходимость оформления искового заявления с соблюдением требований статей 131 и 132 настоящего Кодекса. В соответствии с пунктом 10 Постановления Пленума от 20 января 2003 года N 2 если наличие спора о праве, подведомственном суду, выяснится при рассмотрении дела в порядке производства по делам, возникающим из публичных правоотношений, то суд на основании части 4 статьи 1 ГПК применяет норму, регулирующую сходные правоотношения в особом производстве (часть 3 статьи 263 ГПК), и выносит определение об оставлении заявления без рассмотрения, в котором разъясняет заявителю и другим заинтересованным лицам их право разрешить спор в порядке искового производства. Окружной военный суд признал указанное нарушение нормы процессуального права существенным и влекущим отмену судебного решения. Комментируя данное дело, необходимо отметить, что рассмотрение требований [ФИО] требовало по существу решения вопроса о праве на квартиру другого лица - военнослужащего, которому эта квартира уже была фактически распределена. Поэтому согласно разъяснениям Пленума данное дело должно было быть рассмотрено и разрешено в порядке искового производства с привлечением к участию в деле этого военнослужащего и обеспечением ему возможности воспользоваться своими процессуальными правами. С этой точки зрения окончательное решение окружного суда по делу [ФИО] является правильным. Вместе с тем не все из изложенных в указанном решении доводов являются правильными. Жилищные комиссии воинских частей в статье 254 ГПК, действительно, не указаны и, следовательно, ни одним из органов, чьи решения, действия (бездействие) могут быть оспорены по правилам главы 25 ГПК, сами по себе не являются. Между тем как установлено пунктом 28 Инструкции о порядке обеспечения жилыми помещениями в Вооруженных Силах Российской Федерации (утверждена одноименным приказом Министра обороны от 15 февраля 2000 года N 80) военнослужащие включаются в списки очередников на получение жилых помещений (улучшение жилищных условий) на основании решений жилищных комиссий, оформляемых протоколом и утверждаемых командирами воинских частей. Согласно статье 37 той же Инструкции распределение поступающих в воинскую часть жилых помещений между военнослужащими производится жилищной комиссией воинской части и оформляется списком распределения жилых помещений по воинской части, который подписывается командиром и председателем жилищной комиссии воинской части, согласовывается с начальником КЭЧ района и с необходимыми документами представляется на утверждение начальнику гарнизона. Таким образом, принятие жилищной комиссией решений по указанным вопросам может влечь конкретные правовые последствия только лишь при условии утверждения этих решений соответствующим должностным лицом (командиром воинской части, начальником гарнизона и т.д.). Поэтому защита в большинстве таких случаев военнослужащими своих прав, и, соответственно, их требования, по сути, сводятся к оспариванию не только решения жилищной комиссии, но и действий должностного лица, утвердившего это решение. В обзоре Военной коллегии по гражданским делам за 2002 год был приведен пример оспаривания военнослужащим в суде решения о распределении жилого помещения, принятого жилищной комиссией и командиром другой воинской части. С учетом данного обстоятельства суд округа при рассмотрении данного дела пришел к обоснованному выводу о том, что требования заявителя - военнослужащего одной воинской части непосредственно не вытекают из административно-правовых отношений, основанных на властных полномочиях по отношению к нему другой стороны - жилищной комиссии и командира другой части. Между тем по делу [ФИО], как и по значительному числу других подобных дел, предметом судебного разбирательства являются решения жилищной комиссии и командира воинской части, в которой заявитель проходит военную службу. Такие решения принимаются жилищной комиссией и командиром на основании указанной Инструкции в порядке осуществления своих правомочий (для командира - должностных обязанностей), являются обязательным условием возникновения рассматриваемых жилищных правоотношений и носят характер императивного предписания, то есть, по сути, основаны на реализации жилищной комиссией и командиром властных полномочий по отношению к военнослужащим части. Перечисленные признаки характерны для производства по делам, возникающим из публичных правоотношений. Имея в виду также разъяснение Верховного Суда о том, что при наличии этих признаков все требования военнослужащих должны разрешаться по существу при рассмотрении жалобы (заявления), то есть в порядке публичного судопроизводства, можно согласиться с практикой судов, рассматривающих в указанном порядке заявления об оспаривании решений жилищных комиссий и командиров войсковых частей. При этом важно лишь правильно установить, что перечисленные выше основания, исключающие возможность названной судебной процедуры, отсутствуют. В указанном обзоре Ленинградского окружного суда изложен еще один пример ошибочного решения по вопросу о разграничении исковых и публичных правоотношений. Окружной суд отменил решение Мурманского гарнизонного военного суда и направил на новое рассмотрение со стадии принятия заявление военнослужащего [ФИО], который оспаривал действия командира воинской части, отказавшего заявителю в предоставлении основного отпуска за 2003 год и выдаче воинских перевозочных документов для проезда к месту проведения отпуска и обратно. В своем определении окружной суд указал, что требования заявителя непосредственно не вытекали из административно-правовых отношений, основанных на властных полномочиях одной стороны по отношению к другой, поскольку командиру части законом или иным нормативным актом не предоставлено право произвольного сокращения или лишения военнослужащего очередного отпуска. В связи с этим данные требования подлежали рассмотрению в порядке искового производства, а не в порядке главы 25 ГПК РФ. Следовательно, судом первой инстанции при разрешении требований [ФИО] о предоставлении отпуска было допущено неправильное применение норм процессуального права, которое могло привести к ошибочному разрешению дела. По мнению Военной коллегии аргументация окружного суда и принятое им решение являются ошибочными. Действующее законодательство действительно не допускает возможности сокращения продолжительности или лишения военнослужащего основного отпуска в мирное время. Вместе с тем пунктом 1 статьи 29 Положения о порядке прохождения военной службы установлено, что военнослужащим, проходящим военную службу по контракту, основной отпуск предоставляется ежегодно на основании приказа командира воинской части. Как указано в пункте 11 той же статьи отпуска предоставляются военнослужащим в любое время года с учетом необходимости чередования периодов их использования, а также обеспечения боевой готовности воинской части и в соответствии с планом отпусков. Таким образом, согласно буквальному содержанию и смыслу приведенных правовых норм решение вопросов очередности и времени предоставления каждому военнослужащему отпуска, как это и было по делу [ФИО], может быть принято исключительно командиром и оформлено путем издания соответствующего приказа, обязательного для исполнения всеми военнослужащими. Иначе как осуществление командиром своих властных полномочий в отношении подчиненных в процессе руководства частью такие действия расценены быть не могут. Поэтому оспариваться и разрешаться они должны в порядке производства по делам, вытекающим из публичных правоотношений, как это и было сделано судом гарнизона. Исковая давность и срок на обращение с заявлением в суд Статьей 256 ГПК установлено, что по делам об оспаривании неправомерных решений, действий (бездействия) гражданин вправе обратиться в суд с заявлением в течение трех месяцев со дня, когда ему стало известно о нарушении его прав и свобод, независимо от того, обращался ли он в вышестоящий в порядке подчиненности орган или к должностному лицу. Пропуск срока на обращение в суд не является для суда основанием для отказа в принятии заявления. Причины пропуска срока выясняются в предварительном судебном заседании или судебном заседании и могут являться основанием для отказа в удовлетворении заявления (часть 2 статьи 256 ГПК). Порядок рассмотрения данного вопроса в предварительном судебном заседании определен частями 1 и 6 статьи 152 ГПК. Согласно указанным правовым нормам в предварительном судебном заседании при исследовании фактов пропуска сроков обращения в суд может рассматриваться возражение ответчика относительно пропуска истцом без уважительных причин данного срока. При установлении факта пропуска без уважительных причин этого срока судья принимает решение об отказе в удовлетворении заявления без исследования иных фактических обстоятельств по делу. Указанное решение может быть обжаловано в суд вышестоящей инстанции. Аналогичным образом решается данный вопрос и в ходе судебного разбирательства дела по существу. Признав причины пропуска срока обращения в суд неуважительными, суд также отказывает в удовлетворении заявления. При этом в мотивировочной части судебного решения указывается на установление судом только данных обстоятельств (часть 4 статьи 198 ГПК). Несмотря на то, что приведенные новые положения процессуального законодательства уже были предметом обсуждения на страницах обзора Военной коллегии за 2002 год, некоторыми судами все еще допускаются ошибки в их применении. Так, определением судьи Находкинского гарнизонного военного суда на основании статьи 112 ГПК было отказано военнослужащему [ФИО] в восстановлении срока обращения в суд с заявлением об оспаривании неправомерных действий командования, связанных с увольнением с военной службы. Между тем, порядок установления судом факта пропуска без уважительных причин срока обращения в суд определен не статьей 112 ГПК, которой фактически руководствовался судья гарнизонного военного суда при решении указанного вопроса, а статьей 152 ГПК, устанавливающей основания и порядок проведения предварительного судебного заседания. Судья хотя и указал в своем определении об установлении факта пропуска [ФИО] без уважительных причин срока обращения в суд, предварительное судебное заседание не провел и решение об отказе в удовлетворении заявления не принял, что не соответствует требованиям статьи 152 ГПК. [ФИО] обратилась в Курский гарнизонный военный суд с заявлением, в котором указала, что решением жилищной комиссии от 30 октября 2003 года, утвержденным командиром войсковой части, она была включена в списки нуждающихся в улучшении жилищных условий с 23 декабря 2002 года. Полагая, что она должна состоять в указанных списках с сентября 1994 года, [ФИО] просила суд признать решение жилищной комиссии незаконным и обязать ответчика устранить нарушение ее прав. Суд отказал в удовлетворении заявления [ФИО] как по существу спора, так и в связи с пропуском ею срока обращения с заявлением в суд. При этом суд исходил из того, что этот срок следует исчислять с того числа, с которого она просит восстановить ее в списках нуждающихся в улучшении жилищных условий. Между тем, как видно из материалов дела, заявление об оспаривании действий жилищной комиссии и командира войсковой части, связанных с обеспечением [ФИО] жилым помещением, было подано ею в суд 15 октября 2003 года. Затем в ходе судебного заседания 11 ноября 2003 года она уточнила свои требования и просила признать незаконным решение жилищной комиссии от 30 октября 2003 года, отказавшей ей в постановке на учет нуждающихся в получении жилого помещения с сентября 1994 года и включившей ее в списки нуждающихся в улучшении жилищных условий с 23 декабря 2002 года. Поскольку согласно статье 256 ГПК гражданин вправе обратиться в суд с заявлением в течение трех месяцев со дня, когда ему стало известно о нарушении его прав и свобод, а заявление [ФИО] об оспаривании указанных действий жилищной комиссии было подано в суд в установленный законом срок, вывод суда о пропуске срока является необоснованным. В связи с этим решение суда в данной части судебной коллегией по гражданским делам Московского окружного военного суда было изменено. В ряде случаев при рассмотрении дел, возникающих из публичных правоотношений, суды руководствуются правилами главы 12 Гражданского кодекса Российской Федерации (далее - ГК) об исковой давности. В связи с этим необходимо еще раз отметить следующее. В соответствии со статьей 195 ГК исковой давностью признается срок для защиты права по иску лица, право которого нарушено. Содержание данной правовой нормы воспроизведено в пункте 1 совместного постановления [ФИО] Верховного Суда Российской Федерации от 12 ноября 2001 года N 15 и Высшего Арбитражного Суда Российской Федерации от 15 ноября 2001 года N 18 \"О некоторых вопросах, связанных с применением норм Гражданского кодекса Российской Федерации об исковой давности\". В том же пункте постановления отмечено, что под правом лица, подлежащим защите судом, применительно к понятию исковой давности следует понимать субъективное гражданское право конкретного лица. Анализ содержания приведенных правовых норм позволяет сделать вывод о том, что положения гражданского законодательства об исковой давности могут быть применимы только к исковой форме защиты нарушенного гражданского права. Об этом, к примеру, сказано и в постановлении Президиума Верховного Суда Российской Федерации от 24 апреля 1996 года по делу N 17ПВ-96. Следовательно, при рассмотрении дел, возникающих из публичных правоотношений, ссылка на установленный статьей 196 ГК трехлетний общий срок исковой давности и применение этого срока путем ограничения периода выплат или совершения иных действий тремя последними годами являются ошибочными. ГПК (статья 256) устанавливает трехмесячный срок на оспаривание в суде действий и решений органов государственной власти, местного самоуправления, должностных лиц, государственных и муниципальных служащих. Говоря об указанном сроке, необходимо еще раз подчеркнуть, что течение этого срока начинается со дня, когда лицу стало известно о нарушении его прав и свобод, а не с момента возникновения тех или иных прав или нарушения этих прав. По смыслу закона в случае соблюдения заявителем трехмесячного срока, исчисленного с указанного дня, его права и свободы подлежат восстановлению в полном объеме независимо от длительности периода нарушения прав и времени, прошедшего с момента такого нарушения до дня, когда лицу стало известно об этом. Этим рассматриваемый процессуальный срок отличается от исковой давности, течение которой в ряде случаев может начинаться со дня, когда лицо должно было узнать о нарушении своего права (часть 1 статьи 200 ГК), по окончании срока исполнения некоторых обязательств или с момента возникновения права на предъявление некоторых требований (часть 2 статьи 200 ГК) и др. Поэтому рассмотрение судом вопроса о пропуске срока на обращение с жалобой (в настоящее время - заявлением) в суд в практическом плане должно сводится к установлению точной даты, когда лицу стало известно о нарушении его прав и свобод. Вопросы, связанные с порядком прохождения военной службы и обеспечением льгот и преимуществ военнослужащих Назначение военнослужащих на должность, направление в служебные командировки [ФИО] законодательство предусматривает возможность назначения прапорщиков на офицерские воинские должности с установлением им соответствующего данной должности оклада. Приказом командира воинской части прапорщику [ФИО] в связи с назначением на должность начальника автомобильной службы дивизиона установлен должностной оклад по 9 тарифному разряду. [ФИО] оспорил в военном суде установленный ему оклад по воинской должности и просил обязать командира части установить ему оклад в соответствии с занимаемой воинской должностью по 12 тарифному разряду и доплатить ему денежное довольствие, недополученное им ввиду неправильного установления должностного оклада. Решением 94 гарнизонного военного суда в удовлетворении требований заявителю было отказано. 3-й окружной суд отменил данное решение по следующим основаниям. В судебном заседании было установлено, что прапорщику [ФИО], назначенному на офицерскую должность начальника автомобильной службы дивизиона, был установлен должностной оклад по 9 тарифному разряду. Отказывая в удовлетворении требований заявителя, суд в своем решении сослался на положения приказа Министра обороны РФ N 020 от 1993 года, в соответствии с которым, прапорщикам, назначенным на должности офицерского состава, со дня вступления в исполнение должностей, но не ранее дня подписания приказа о назначении, выплачиваются должностные оклады по 9 тарифному разряду. Между тем, судом оставлен без внимания тот факт, что 28 июня 2002 года Министром обороны издан приказ N 245 \"О денежном довольствии военнослужащих\", в соответствии с которым установлен новый порядок определения окладов по занимаемым воинским должностям военнослужащих, проходящих военную службу по контракту. Данный нормативный акт не содержит каких-либо ограничений по размеру должностного оклада для прапорщиков, занимающих офицерские должности. В этой связи, с принятием приказа Министра обороны РФ N 245 от 2002 года нормативные акты, устанавливающие иной порядок выплаты денежного довольствия военнослужащим, применяться не могут. Поскольку для правильного разрешения дела необходимо было установить, какому тарифному разряду соответствовала занимаемая [ФИО] должность начальника автомобильной службы дивизиона, дело было направлено на новое рассмотрение в тот же суд. Комментируя правильное решение 3-го окружного суда, следует дополнительно отметить, что в соответствии с подпунктом \"а\" пункта 10 статьи 11 Положения о порядке прохождения военной службы на воинские должности, подлежащие замещению солдатами, матросами, сержантами, старшинами, прапорщиками, мичманами и офицерами, назначаются военнослужащие соответствующего состава. При невозможности назначения на указанные воинские должности военнослужащих соответствующего состава на них могут быть назначены военнослужащие нижестоящего состава в порядке, определяемом руководителем федерального органа исполнительной власти, в котором предусмотрена военная служба. Поэтому в случае соблюдения указанного порядка при назначении военнослужащего на воинскую должность вышестоящего состава ему, действительно, в соответствии с требованиями упомянутого приказа Министра обороны (с изменениями, внесенными приказом Министра обороны от 2 октября 2003 года N 345 \"О повышении денежного довольствия военнослужащих, проходящих военную службу по контракту\") должен быть установлен и соответствующий должностной оклад. Много недочетов допущено судами при рассмотрении дел о направлении военнослужащих в служебные командировки. Как показывают изученные судебные решения, не все судьи достаточно четко понимают разницу между служебной командировкой и иными перемещениями военнослужащих, в том числе к новому месту военной службы. Неуверенное владение нормативной базой, определяющей основания и размеры компенсации командировочных расходов, в ряде случаев влекло ошибочные решения об отказе или, наоборот, о необоснованном производстве соответствующих денежных выплат. Прокомментировать обозначенную группу правовых вопросов можно на примере гражданского дела [ФИО] и [ФИО] Решением Новороссийского гарнизонного военного суда военнослужащим [ФИО] и [ФИО] отказано в доплате суточных денег за время нахождения в командировке на территории Республики Грузия, исходя из нормы, установленной для лиц, командированных за пределы Российской Федерации. Отменяя решение и направляя дело на новое судебное рассмотрение, Северо-Кавказский окружной военный суд указал, что согласно материалам дела заявители направлялись в командировку не в составе подразделения, что счел доказанным суд первой инстанции, а индивидуально. Поскольку данное обстоятельство имеет принципиальное значение для правильного разрешения дела, суду гарнизона следует достоверно выяснить его, после чего принять решение по существу заявленных требований. В связи с изложенным, прежде всего, необходимо отметить, что понятие служебной командировки, основания и порядок командирования, а также оплаты служебных командировок содержатся в Инструкции от 7 апреля 1988 года N 62 \"О служебных командировках в пределах СССР\". Эта Инструкция утверждена Министерством финансов СССР, Государственным комитетом СССР по труду и социальным вопросам, а также Всесоюзным Центральным Комитетом профессиональных союзов и в основной своей части (не противоречащей Трудовому кодексу Российской Федерации и за исключением размеров оплаты командировочных расходов) продолжает действовать. Согласно пункту 1 Инструкции служебной командировкой признается поездка работника по распоряжению руководителя объединения, предприятия, учреждения, организации на определенный срок в другую местность для выполнения служебного поручения вне места его постоянной работы. Практически дословно определение служебной командировки воспроизведено в Инструкции о дополнительных денежных выплатах военнослужащим при переездах на новое место военной службы в другой населенный пункт, направлении в служебные командировки и выполнении задач вне места постоянной дислокации воинской части. Указанная Инструкция утверждена одноименным приказом Министра обороны Российской Федерации от 10 августа 1999 года N 355. Таким образом, при разрешении вопроса о том, находился ли военнослужащий в служебной командировке, юридически значимыми являются такие обстоятельства, как направление его по распоряжению командира (начальника) а) на определенный срок, б) в другую местность, в) для выполнения конкретного служебного задания (а не прохождения военной службы) вне пункта постоянной дислокации или временного расквартирования своей воинской части (подразделения), в которой военнослужащий продолжает проходить военную службу. Только при наличии всех перечисленных признаков, которые образуют обязательный для выяснения по делам данной категории юридический состав, можно сделать вывод о нахождении военнослужащего в служебной командировке. Что же касается единоличного или в составе подразделения (воинской части) следования военнослужащего в другую местность, то данный юридический факт по своему правовому значению является факультативным, хотя при рассмотрении некоторых гражданских дел он, действительно, может иметь определенное правовое значение. Вместе с тем, следует подчеркнуть, что единственным основанием для отнесения той или иной поездки военнослужащего к служебной командировке указанное обстоятельство не является, поскольку в соответствии с положениями Инструкции Министерства обороны в командировки военнослужащие могут направляться как единолично, так и в составе подразделений (воинских частей). Кроме того, указанная Инструкция содержит перечень поездок военнослужащих, которые командировками не считаются, что также следует иметь в виду при рассмотрении гражданских дел. Исключение военнослужащего перед убытием в другую местность из списков личного состава части и последующее назначение его на воинскую должность для прохождения военной службы в другой воинской части свидетельствуют не о направлении в служебную командировку, а о переводе к новому месту службы. В таких случаях основания для компенсации военнослужащему командировочных расходов, как правило, отсутствуют (за исключением суточных за каждый день нахождения в пути военнослужащего и каждого члена его семьи при переезде к новому месту службы, пункт 3 статьи 13 Федерального закона \"О статусе военнослужащих\"). Некоторые суды решение вопроса о разграничении служебной командировки и перевода к новому месту службы сводят лишь к выяснению факта выдачи военнослужащему командировочного удостоверения. При установлении факта выдачи такого удостоверения суды по формальному признаку без выяснения существа возникающих правоотношений делают вывод о направлении военнослужащего в служебную командировку. Такой подход является ошибочным. Примером правильного рассмотрения дела является решение по искам военнослужащих [ФИО] и [ФИО] заявителям в удовлетворении исковых требований о выплате суточных денег, Краснодарский гарнизонный и Северо-Кавказский окружной военные суды правильно указали, что заявители были переведены к новому месту военной службы на территории Союзной Республике Югославия, назначены на воинские должности и поставлены на все виды довольствия. Что же касается выдачи названным лицам при убытии с территории Российской Федерации командировочных удостоверений, то данное обстоятельство с правовой точки зрения значимым не является. Возвращаясь к делу [ФИО] и [ФИО], следует отметить, что из содержания кассационного определения не видно, направлялись ли указанные военнослужащие в служебную командировку или нет. Поэтому высказаться об обоснованности решений судов гарнизона и округа не представляется возможным. Вместе с тем, имея в виду приведенные выше доводы, следует констатировать, что предложенная обоими судами система правовой аргументации по рассматриваемому вопросу не может быть признана правильной. Гражданское дело [ФИО] и [ФИО] является также показательным с точки зрения вопроса о правовых основаниях и, соответственно, размерах возмещения расходов военнослужащим, направляемым в служебные командировки за пределы Российской Федерации. В соответствии с пунктом 28 Инструкции, утвержденной приказом Министра обороны N 355, суточные деньги выплачиваются военнослужащим в размерах, установленных постановлением Правительства Российской Федерации от 2 октября 2002 года N 729 \"О размерах возмещения расходов, связанных со служебными командировками на территории Российской Федерации, работникам организаций, финансируемых за счет средств федерального бюджета\". Ссылок на иные нормативные акты, которые бы определяли размеры возмещения расходов военнослужащим, командируемым по распоряжению командиров (начальников) для выполнения служебного задания, в Инструкции нет. Из названия и содержания постановления Правительства N 729 усматривается, что его действие распространяется только на работников, направляемых в служебные командировки на территории Российской Федерации. Следовательно, руководствоваться этим документом при определении размера командировочных расходов работников, направляемых из России на территорию иностранного государства либо из одного населенного пункта в другой на территории иностранного государства, нельзя. В то же время следует иметь в виду, что данный вопрос регулируется иными нормативными актами Правительства, которыми, несмотря на отсутствие соответствующих указаний в Инструкции, и следует руководствоваться при возмещении командировочных расходов военнослужащим. Так, постановлением Правительства от 1 декабря 1993 года N 1261 \"О размере и порядке выплаты суточных при краткосрочных командировках на территории иностранных государств\" были установлены размеры суточных, выплачиваемых в иностранной валюте работникам, направляемым в некоторые иностранные государства дальнего зарубежъя. При этом в соответствии с пунктом 2 постановления Министерству финансов по согласованию с Министерством иностранных дел Российской Федерации поручено в случае необходимости вносить изменения в размеры суточных, предусмотренные данным постановлением, а также устанавливать размеры суточных в иностранной валюте при краткосрочных командировках на территории иностранных государств в тех случаях, когда они установлены не были. Постановлением Правительства от 19 июня 1994 года N 713 \"О финансовом обеспечении работников учреждений Российской Федерации в государствах-участниках СНГ, Латвийской Республике, Литовской Республике, Эстонской Республике\" установлены размеры командировочных расходов, возмещаемых при направлении в служебные командировки в перечисленные государства. Оба постановления не отменены. В дальнейшем Министерство финансов в соответствии с предоставленными ему полномочиями своими письмами изменяло указанные нормативы. В настоящее время они определяются приказом Министерства финансов от 12 ноября 2001 года N 92н \"О размерах выплаты суточных при краткосрочных командировках на территории зарубежных стран\". Данный приказ является единым нормативным документом, которым установлены размеры суточных денег, выплачиваемых в долларах США работникам при направлении в служебные командировки в страны ближнего и дальнего зарубежья. При этом указанные размеры дифференцированы в зависимости от нахождения места службы и места командировки: первая норма - при направлении в командировку из России или иностранного государства на территорию другого иностранного государства и вторая норма - в случае командирования в пределах одной зарубежной страны пребывания. Именно положениями названного приказа и следует руководствоваться при определении размера командировочных расходов, которые следует выплачивать военнослужащим при направлении в служебные командировки на территории иностранных государств. Привлечение к дисциплинарной ответственности Дисциплинарная ответственность военнослужащего не исключается в случае его освобождения от исполнения служебных обязанностей по болезни. Решением Новороссийского гарнизонного военного суда удовлетворено заявление [ФИО] об оспаривании действий командира воинской части, связанных с привлечением заявителя к дисциплинарной ответственности. Признан незаконным приказ командира части об объявлении [ФИО] выговора. В кассационном порядке данное судебное решение отменено в связи с неправильным применением норм материального права и вынесено новое решение, в соответствии с которым в удовлетворении заявления [ФИО] отказано по следующим основаниям. Признавая незаконным приказ командира воинской части о привлечении [ФИО] к дисциплинарной ответственности за нарушение требований статей 13 и 64 Устава внутренней службы Вооруженных Сил Российской Федерации, суд первой инстанции в решении сослался на то, что [ФИО] нанес оскорбление врачу части [ФИО] во время, когда он был освобожден от исполнения служебных обязанностей по болезни. Следовательно, этот проступок не был связан с военной службой, а произошел на почве личных взаимоотношений между [ФИО] и [ФИО] На этом основании суд пришел к выводу о том, что [ФИО] мог нести гражданско-правовую ответственность, а не дисциплинарную ответственность. Однако такой вывод суда нельзя признать обоснованным. Как указано в приказе командира части от 27 сентября 2002 года N 561, 19 сентября того же года в служебное время в помещении отделения несекретного делопроизводства части в присутствии других военнослужащих [ФИО], употребляя нецензурные слова, выразил свое недовольство врачу части [ФИО] в связи с тем, что тот во исполнение своих должностных обязанностей обращался к начальнику инфекционного отделения по поводу окончания срока лечения Ч. За данный проступок [ФИО] объявлен выговор. При избрании меры дисциплинарного воздействия командиром части учтено, что [ФИО] и ранее неоднократно допускал грубость в отношении должностных лиц воинской части. Несмотря на то, что [ФИО] отрицал в суде факт высказывания в адрес [ФИО] нецензурных выражений, изложенные в приказе командира воинской части фактические обстоятельства происшедшего нашли свое подтверждение в ходе судебного разбирательства в показаниях свидетелей [ФИО], [ФИО] и [ФИО] В статье 7 Устава внутренней службы Вооруженных Сил Российской Федерации указано, что в соответствии с законодательством Российской Федерации содержание и объем прав, обязанностей и ответственности военнослужащих зависят от того, находятся ли они при исполнении обязанностей военной службы (служебных обязанностей) или нет. Той же статьей Устава и частью 1 статьи 37 Федерального закона \"О воинской обязанности и военной службе\" установлено, что военнослужащий считается исполняющим обязанности военной службы, в частности, в случаях нахождения на территории воинской части в течение установленного распорядком дня служебного времени или в другое время, если это вызвано служебной необходимостью. Статьи 13 и 64 Устава обязывают военнослужащих уважать честь и достоинство каждого, соблюдать правила воинской вежливости, поведения, постоянно служить примером высокой культуры, скромности и выдержанности, свято блюсти воинскую честь, защищать свое достоинство и уважать достоинство других. Употребление нецензурных слов, грубость несовместимы с понятием воинской чести и достоинством военнослужащих. В статье 1 Дисциплинарного устава Вооруженных Сил Российской Федерации воинская дисциплина определена как строгое и точное соблюдение всеми военнослужащими порядка и правил, установленных законами, воинскими уставами и приказами командиров и начальников. В соответствии с пунктом 2 статьи 28 Федерального закона \"О статусе военнослужащих\" за проступки, связанные с нарушением воинской дисциплины или общественного порядка, военнослужащие несут дисциплинарную ответственность по основаниям и в порядке, которые определены общевоинскими уставами. Согласно статье 48 Дисциплинарного устава военнослужащие лично несут дисциплинарную ответственность за нарушение воинской дисциплины и общественного порядка. По делу установлено, что 19 сентября 2002 года [ФИО] приказом командира воинской части был освобожден от исполнения служебных обязанностей по болезни. Однако в течение установленного распорядком дня служебного времени он находился на территории воинской части. Следовательно, в соответствии с приведенными правовыми нормами, [ФИО] считался исполняющим обязанности военной службы. Поэтому на него в полной мере распространялись уставные требования о соблюдении воинской дисциплины, за нарушение которых предусмотрена дисциплинарная ответственность. При таких обстоятельствах оспариваемое действие командира воинской части по привлечению [ФИО] к дисциплинарной ответственности совершено им в соответствии с законом в пределах его полномочий. Денежные выплаты, возмещение ущерба в связи с их задержками [ФИО] этой категории, как и в прежние годы, были самыми многочисленными. Об этом свидетельствуют и приведенные в обзоре статистические данные. Указанная ситуация обусловлена продолжающимися задержками выплат в войсках и на флоте, а в ряде случаев - нечеткой правовой регламентацией рассматриваемых вопросов, что вызывало некоторые затруднения у судей при рассмотрении дел. Выплата военным преподавателям процентных надбавок за должности доцента и профессора осуществляется на основании Федерального закона \"О высшем и послевузовском профессиональном образовании\". Согласно пункту 1 статьи 12 Федерального закона \"О статусе военнослужащих\" денежное довольствие военнослужащих состоит из месячного оклада в соответствии с занимаемой воинской должностью (оклад по воинской должности) и месячного оклада в соответствии с присвоенным воинским званием (оклад по воинскому званию), которые составляют оклад месячного денежного содержания военнослужащих (оклад денежного содержания), месячных и иных дополнительных выплат. Пунктом 4 той же статьи установлено, что особенности обеспечения денежным довольствием отдельных категорий военнослужащих определяются федеральными конституционными законами, федеральными законами и иными нормативными актами Российской Федерации В соответствии с пунктом 5 статьи 30 Федерального закона \"О высшем и послевузовском профессиональном образовании\" научно-педагогическим работникам высших учебных заведений установлена надбавка к должностным окладам (ставкам) в размере: сорока процентов за должность доцента; шестидесяти процентов за должность профессора; 900 рублей за ученую степень кандидата наук; 1500 рублей за ученую степень доктора наук. Как усматривается из статьи 12 Закона Российской Федерации \"Об образовании\" и статьи 10 Федерального закона \"О высшем и послевузовском профессиональном образовании\" государственные военные образовательные учреждения высшего профессионального образования входят в единую систему образовательных учреждений Российской Федерации и на них в полном объеме распространяется действие федерального законодательства в области образования. Данный принцип отражен в пункте 2 Типового положения о военном образовательном учреждении высшего профессионального образования, утвержденном постановлением Правительства Российской Федерации от 18 июня 1999 года N 650, где указано, что высшие военно-учебные заведения осуществляют свою деятельность в соответствии с Законом Российской Федерации \"Об образовании\", Федеральным законом \"О высшем и послевузовском профессиональном образовании\", иными федеральными законами и нормативными правовыми актами Российской Федерации. Приведенные доводы, изложенные, в частности, в решении от 30 ноября 2001 года N ВКПИ 01-76 по гражданскому делу [ФИО], позволили Военной коллегии прийти к выводу о применимости положений пункта 5 статьи 30 Федерального закона \"О высшем и послевузовском профессиональном образовании\" в полном объеме к преподавателям высших военно-учебных заведений из числа лиц офицерского состава. Выплата военнослужащим, замещающим воинские должности руководящего, профессорско-преподавательского и научного состава в военных образовательных учреждениях высшего профессионального образования и в бюджетных учреждениях (организациях) науки, процентных надбавок за ученую степень в размере, установленном пунктом 5 статьи 30 указанного закона, предусмотрена также приказом Министра обороны Российской Федерации от 16 апреля 2003 года N 115 \"Об установлении надбавки за ученую степень военнослужащим, проходящим военную службу по контракту\". Поэтому сложностей с реализацией данного права в настоящее время на практике нет. Вместе с тем, указание о выплате военным преподавателям сорока- и шестидесяти процентных надбавок за должности доцента и профессора в приказе Министра обороны отсутствует. По мнению Военной коллегии препятствием к их выплате последнее обстоятельство по изложенным выше основаниям (в силу регламентации данного вопроса Федеральным законом) быть не может. При рассмотрении возникающих споров следует только иметь в виду, что право на получение этих надбавок обусловлено состоянием научно-педагогических работников на должностях доцентов и профессоров высших учебных заведений. Согласно буквальному содержанию пункта 5 статьи 30 Федерального закона лица, имеющие ученые звания доцент или профессор, но не состоящие на соответствующих должностях, претендовать на получение данных надбавок не вправе. Поскольку законных оснований для отступления от данной правовой нормы или ее расширительного толкования не имеется, а иными нормативными актами Российской Федерации сорока- и шестидесяти процентные надбавки за ученые звания также не предусмотрены, правильными являются решения судов о выплате указанной надбавки лишь в случае состояния военнослужащего на соответствующей должности. Такое решение, к примеру, принято президиумом Ленинградского окружного военного суда по делу [ФИО] и других. Денежная компенсация на приобретение книгоиздательской продукции и периодических изданий выплачивается педагогическим работникам из числа военнослужащих, имеющих право на ее получение в соответствии с действующим законодательством. В подготовленном 4-м окружным военным судом обзоре судебной практики рассмотрения гражданских дел за 2003 год в качестве примера приведено дело офицеров - преподавателей [ФИО], [ФИО], [ФИО] и [ФИО], которые оспаривали в суде отказ командира воинской части в выплате им денежной компенсации на приобретение книгоиздательской продукции и периодических изданий. Балашихинский гарнизонный военный суд требования заявителей о выплате указанной денежной компенсации удовлетворил. Это решение окружным судом при рассмотрении дела в кассационном порядке было отменено, по делу принято новое решение об отказе заявителям в удовлетворении жалоб. В обосновании такого решения суд второй инстанции указал, что согласно приказу Министра обороны от 28 июля 2000 года N 396 ежемесячная денежная компенсация на приобретение книгоиздательской продукции и периодических изданий в размере 150 рублей выплачивается педагогическим работникам в образовательных учреждениях высшего профессионального образования и соответствующего дополнительного профессионального образования. При этом учреждения, осуществляющие дополнительное образование, должны реализовывать дополнительные программы в пределах одного уровня профессионального образования - высшего профессионального образования. Воинская часть, в которой заявителя проходят военную службу, образовательным учреждением высшего профессионального образования не является и названных программ не реализует. Данная часть, как это установлено в судебном заседании, организует работу в соответствии с нормами учебной нагрузки, планирования и учета труда преподавательского состава средних военных училищ, курсов усовершенствования офицерского состава и школ Министерства обороны РФ. Поэтому педагогический состав части в перечень лиц образовательных учреждений Министерства обороны, определенном в приложении N 1 к приказу N 396, не входит и права на указанную компенсацию не имеет. Из содержания кассационного определения, приведенного в обзоре, не видно, каким именно военным учреждением является указанная воинская часть. Поэтому окончательный вывод о правильности решения окружного суда по делу сделать нельзя. Однако приведенные в кассационном определении и обзоре доводы с точки зрения действующего законодательства являются неточными. В соответствии с пунктом 8 статьи 55 Закона Российской Федерации от 10 июля 1992 года N 3266-1 \"Об образовании\" педагогическим работникам образовательных учреждений (в том числе руководящим работникам, деятельность которых связана с образовательным процессом) в целях содействия их обеспечению книгоиздательской продукцией и периодическими изданиями выплачивается ежемесячная денежная компенсация в размере 150 рублей - в образовательных учреждениях высшего профессионального образования и соответствующего дополнительного профессионального образования, в размере 100 рублей - в других образовательных учреждениях. Данное положение закона воспроизведено и конкретизировано в приказе Министра обороны Российской Федерации от 28 июля 2000 года N 396 \"О выплате денежной компенсации на приобретение книгоиздательской продукции и периодических изданий педагогическим работникам образовательных учреждений Министерства обороны Российской Федерации\". Согласно пункту 1 приказа педагогическим работникам (в том числе руководящим работникам, деятельность которых связана с образовательным процессом) выплачивается ежемесячная денежная компенсация на приобретение книгоиздательской продукции и периодических изданий в размере 150 рублей - в образовательных учреждениях высшего профессионального образования и соответствующего дополнительного профессионального образования и в размере 100 рублей - в других образовательных учреждениях Министерства обороны Российской Федерации. Причем в пункте 2 приказа прямо указано, что выплата денежной компенсации на приобретение книгоиздательской продукции и периодических изданий производится по месту военной службы (работы) как в учреждениях высшего профессионального и послевузовского профессионального образования (далее именуются - военно-учебные заведения), так и в суворовских военных, нахимовских военно-морских, военно-музыкальных училищах и кадетских (кадетских морских) корпусах, а также в общеобразовательных школах и в дошкольных детских учреждениях Министерства обороны. Поэтому утверждение окружного суда о праве на указанную компенсацию лишь педагогических работников образовательных учреждений высшего профессионального образования является неверным. Возмещение военнослужащим материального ущерба, причиненного несвоевременным обеспечением причитающимися видами довольствия. Решением Краснодарского гарнизонного военного суда удовлетворены требования майора [ФИО] о выплате задолженности по денежным компенсациям взамен продовольственного пайка и за поднаем жилья. Вместе с тем, вопреки просьбе заявителя о выплате указанных компенсаций с учетом сводного индекса потребительских цен на привлеченное к делу должностное лицо судом возложена обязанность сделать это по ценам, установленным на момент фактической выплаты. Аналогичные решения, оставленные кассационной инстанцией в силе, были приняты тем же гарнизонным судом по гражданским делам [ФИО], [ФИО] и другим. По протестам заместителя [ФИО] Верховного Суда Российской Федерации решения судов первой и кассационной инстанций отменены и по указанным делам вынесены новые решения о выплате заявителям причитающихся денежных компенсаций с учетом сводного индекса потребительских цен. В обоснование таких решений президиум окружного суда указал, что в соответствии со статьей 7 Закона от 27 апреля 1993 года \"Об обжаловании в суд действий и решений, нарушающих права и свободы граждан\" убытки, нанесенные гражданину признанными незаконными действиями (решениями), возмещаются в установленном Гражданским кодексом Российской Федерации порядке. В соответствии со статьями 15, 1064 и 1069 Гражданского кодекса лицо, право которого нарушено, может требовать полного возмещения убытков, причиненных ему действиями государственных органов либо должностных лиц. Аналогичные положения содержатся и в пункте 13 постановления Пленума Верховного Суда Российской Федерации от 14 февраля 2000 года N 9 \"О некоторых вопросах применения судами законодательства о воинской обязанности, военной службе и статусе военнослужащих\". Указанным пунктом постановления Пленума также определено, что убытки, вызванные задержкой выплаты причитающихся военнослужащему денежных средств, возмещаются судом с учетом требований заявителя в зависимости от доказанности их размера и наличия к тому оснований, предусмотренных законом. При определении убытков от инфляции размер подлежащих выплате денежных сумм может определяться с учетом индекса потребительских цен. Принимая во внимание, что [ФИО], [ФИО], [ФИО], другими военнослужащими такой механизм был предложен, у суда не имелось оснований для его изменения. Эта позиция, изложенная в протестах заместителя Председателя Верховного Суда Российской Федерации и нашедшая свое отражение в постановлениях президиума Северо-Кавказского окружного военного суда, является правильной. Полковник Д. - доцент, а в последствии профессор кафедры тактики Казанского филиала военного артиллерийского университета (КФВАУ) обжаловал в Казанский гарнизонный военный суд действия начальника КФВАУ, связанные с несвоевременной и неполной выплатой надбавок за должность доцента, профессора, а также компенсации на приобретение книгоиздательской продукции и просил обязать начальника университета произвести указанные выплаты в полном объеме с учетом убытков, возникших в связи с их несвоевременным предоставлением: в части компенсации на приобретение книгоиздательской продукции - с учетом сводного индекса потребительских цен, а в части надбавок за должность профессора и доцента - исходя из должностных окладов, установленных на момент выплаты. Суд первой инстанции удовлетворил требования заявителя и обязал начальника КФВАУ выплатить [ФИО] 48.932 рубля в качестве надбавок за должность профессора и доцента, исходя из должностных окладов, установленных на момент выплаты, и 3.893 рубля 98 копеек - задолженность по компенсации на приобретение книгоиздательской продукции с учетом индекса потребительских цен. Судебная коллегия по гражданским делам Приволжского окружного военного суда изменила решение гарнизонного суда в части выплаты [ФИО] надбавок за должность профессора и доцента, посчитав, что возмещение убытков, возникших в связи с несвоевременным производством этих выплат должно также производиться с учетом сводного индекса потребительских цен, а не из окладов, установленных на момент выплаты, как это требовал заявитель. В результате размер возмещения в этой части был снижен до 30.311 рублей 46 коп. Свое решение Приволжский окружной суд мотивировал тем, что в законодательстве отсутствуют нормы, обязывающие возмещать задолженность по выплате должностного оклада, исходя из его размера на момент выплаты, а, следовательно, размер задолженности необходимо рассчитывать, исходя из окладов, установленных на момент ее возникновения. Убытки же, возникшие вследствие несвоевременной выплаты причитающихся сумм, полностью компенсируются путем применения сводного индекса потребительских цен, на что прямо указано в пункте 13 постановления Пленума Верховного Суда Российской Федерации N 9 от 14 февраля 2000 года \"О некоторых вопросах применения судами законодательства о воинской обязанности, военной службе и статусе военнослужащих\". [ФИО], не согласившись с таким решением кассационной инстанции, обжаловал его в порядке надзора в Приволжский окружной военный суд, а затем - в Военную коллегию Верховного Суда Российской Федерации, полагая, что индексация денежных сумм согласно решению кассационной инстанции не полностью возместит ему вред, причиненный несвоевременной выплатой повышенных окладов денежного содержания. В этой связи возник вопрос о том, какой из упомянутых выше способов возмещения убытков, возникающих в связи с несвоевременной выплатой военнослужащим денежного содержания, соответствует требованиям закона и применим по данному делу. В судебной практике встречались случаи применения обоих перечисленных способов, а также их применения в совокупности. При этом правильными признавались те решения, где суды исходили из требований заявителей, поскольку, по общему правилу, суд должен разрешать дело в пределах заявленных истцом требований, но может выйти за эти пределы в случаях, предусмотренных федеральным законом. Повышение размеров должностных окладов, а также производимых военнослужащим других денежных выплат в большинстве случаев производилось государством в целях сохранения их покупательной способности в условиях инфляции, учитывая рост потребительских цен, официальным отражением которого является сводный индекс потребительских цен, рассчитываемый государственными органами статистики Российской Федерации. Поэтому оба этих способа имеют сходное экономическое содержание и могут применяться для расчета убытков, возникающих в связи с несвоевременной выплатой военнослужащим денежного содержания. Однако, такое утверждение справедливо лишь для случаев повышения окладов и других выплат военнослужащим, периодически производимым военнослужащим в целях социальной защиты в условиях инфляции. В части окладов денежного содержания, с учетом содержания и обстоятельств издания соответствующих нормативных актов, к таким случаям можно отнести повышения окладов денежного содержания, произведенные, например, согласно следующим нормативным актам: - Указу Президента РСФСР от 5 декабря 1991 г. N 257 \"О повышении денежного довольствия военнослужащих, окладов и тарифных ставок работникам предприятий и организаций Министерства обороны СССР\" (Ведомости Съезда народных депутатов РСФСР и Верховного Совета РСФСР, 1991, N 50, ст. 1786), - Постановлению Правительства Российской Федерации от 6 июня 1992 года N 382 \"О повышении денежного содержания военнослужащих и лиц начальствующего состава\", - Постановлению Правительства Российской Федерации от 14 октября 1992 года N 783 \"О дополнительном повышении денежного содержания военнослужащих и лиц рядового и начальствующего состава\" - Постановлению Правительства Российской Федерации от 6 апреля 1995 года N 311 \"О повышении окладов денежного содержания военнослужащих, лиц рядового и начальствующего состава органов внутренних дел и налоговой полиции, а также работников таможенной системы Российской Федерации\" - Постановлению Правительства Российской Федерации от 30 октября 1995 года N 1052 \"О повышении окладов денежного содержания военнослужащих, лиц рядового и начальствующего состава органов внутренних дел и налоговой полиции, а также работников таможенной системы Российской Федерации\", - Указу Президента Российской Федерации от 24 декабря 1998 г. N 1638 \"О повышении денежного довольствия военнослужащих, сотрудников органов внутренних дел Российской Федерации, учреждений и органов уголовно-исполнительной системы Министерства юстиции Российской Федерации, таможенных органов Российской Федерации и денежного содержания сотрудников федеральных органов налоговой полиции\", - Указу Президента Российской Федерации от 17 августа 2000 г. N 1520 \"О повышении денежного довольствия военнослужащих, сотрудников органов внутренних дел Российской Федерации, учреждений и органов уголовно-исполнительной системы Министерства юстиции Российской Федерации, таможенных органов Российской Федерации и денежного содержания сотрудников федеральных органов налоговой полиции\", - Указу Президента Российской Федерации от 23 сентября 2003 года N 1118 \"О повышении денежного вознаграждения лиц, замещающих государственные должности\". Вместе с тем, помимо данных случаев повышения окладов, производившихся в процентах или кратно к предыдущим окладам, имелись случаи коренного реформирования денежного довольствия военнослужащих. В этих случаях денежное довольствие не просто пропорционально увеличивалось у всех категорий военнослужащих, а изменялась сама система производимых выплат. Так в соответствии с Указом Президента Российской Федерации от 18 февраля 1992 года N 154 устанавливались новые минимальные оклады по первичным офицерским должностям, а также размеры должностных окладов лиц офицерского состава, прапорщиков, мичманов и военнослужащих сверхсрочной службы по основным типовым должностям, исходя из установленных настоящим Указом минимальных должностных окладов. Помимо изменения величины и соотношения должностных окладов, этим Указом вводились новые льготы для военнослужащих, в частности, по уплате подоходного налога. Еще более существенное реформирование порядка материального обеспечения военнослужащих было произведено в соответствии с Федеральным законом от 7 мая 2002 года \"О внесении изменений и дополнений в некоторые законодательные акты Российской Федерации по вопросам денежного довольствия военнослужащих и предоставления им отдельных льгот\". Согласно этому закону размеры окладов по типовым воинским должностям и окладов по воинским званиям военнослужащих, проходящих военную службу по контракту, были приравнены к должностным окладам и надбавкам к должностному окладу за квалификационный разряд соответствующих категорий государственных служащих федеральных органов исполнительной власти, и денежное довольствие значительно возросло, однако военнослужащие были лишены части льгот. Конституционный Суд Российской Федерации в своем определении от 5 июня 2003 года N 275-О \"Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав положениями подпунктов 2, 3 и 4 пункта 4 статьи 1 Федерального закона \"О внесении изменений и дополнений в некоторые законодательные акты Российской Федерации по вопросам денежного довольствия военнослужащих и предоставления им отдельных льгот\" прямо указал, что с принятием Федерального закона от 7 мая 2002 года \"О внесении изменений и дополнений в некоторые законодательные акты Российской Федерации по вопросам денежного довольствия военнослужащих и предоставления им отдельных льгот\" и изданием в его развитие Указа Президента Российской Федерации от 1 июня 2002 года N 537 \"О денежном довольствии военнослужащих\", а также Постановления Правительства Российской Федерации от 26 июня 2002 года N 462 \"Об установлении окладов денежного содержания военнослужащих\" федеральный законодатель перешел к новой системе правового регулирования данных отношений - на основе принципа приравнивания размеров денежного довольствия военнослужащих к денежному вознаграждению соответствующих категорий федеральных государственных служащих, что привело к существенному повышению денежного довольствия военнослужащих. В связи с этим суд не признал нарушением Конституции лишение военнослужащих ряда льгот при таком переходе. Представляется, что учитывать указанные случаи повышения денежных выплат в при расчете убытков, возникших в связи с несвоевременным их производством, нет оснований, поскольку здесь целью законодателя являлась не индексация выплачиваемых военнослужащим денежных сумм в связи с инфляцией, а переход к новой системе регулирования отношений в этой сфере. Поскольку [ФИО] просил возместить ему убытки, причиненные несвоевременной выплатой повышенных окладов денежного содержания, путем взыскания задолженности исходя из оклада, установленного в соответствии с Постановлением Правительства Российской Федерации от 26 июня 2002 года N 462 \"Об установлении окладов денежного содержания военнослужащих\", согласно которому он не индексировался в связи с инфляцией, а был приравнен к денежному вознаграждению соответствующих категорий государственных служащих, Судебная коллегия по гражданским делам Приволжского окружного военного суда обоснованно отказала ему в этом и рассчитала убытки с применением сводного индекса потребительских цен. Из-за неправильного применения норм материального права президиумом Московского окружного военного суда было изменено решение Курского гарнизонного военного суда по заявлению старшины [ФИО] обратилась в суд с заявлением об оспаривании действий командира воинской части, указав, что последний выплатил ей денежную компенсацию взамен положенного продовольственного пайка за период с апреля по декабрь 1998 года и с июля по декабрь 1999 года лишь в августе, сентябре и декабре 2000 года и без учета инфляции. В этой связи она просила обязать должностное лицо возместить ей убытки от инфляции по состоянию на апрель 2003 года, а также судебные расходы. Суд заявление [ФИО] удовлетворил частично. В соответствии со статьями 15, 1064 ГК вред, причиненный личности или имуществу гражданина, подлежит возмещению в полном объеме лицом, причинившим вред. Взыскивая в пользу [ФИО] убытки, суд обоснованно исходил из того, что вследствие несвоевременной выплаты денежной компенсации взамен продовольственного пайка ей причинены воинской частью убытки, выразившиеся в обесценивании денежных сумм в связи с инфляционными процессами. Вместе с тем суд безосновательно увеличил указанную сумму убытков на индекс роста потребительских цен по состоянию на апрель 2003 года, поскольку после погашения в августе, сентябре и декабре 2000 года задолженности по денежной компенсации командование не совершало в отношении [ФИО] каких-либо виновных действий, что является одним из условий наступления ответственности за причинение вреда по статьями 15, 1064 ГК. Учитывая изложенное президиум Московского окружного военного суда снизил причитающуюся к взысканию в пользу [ФИО] денежную сумму в возмещение убытков. Право военнослужащих на охрану здоровья и медицинскую помощь Согласно пункту 2 статьи 16 Федерального закона \"О статусе военнослужащих\" военнослужащие имеют право на бесплатную медицинскую помощь. Порядок и условия оказания такой помощи урегулирован данным законом и иными правовыми актами, положения которых не были учтены в полной мере Пушкинским гарнизонным военным судом по гражданскому делу по иску [ФИО], обратившегося в суд с требованием к Пушкинскому филиалу Военного инженерно-космического университета (в настоящее время Военно-космическая академия (филиал г. Санкт-Петербург, г. [ФИО]) о взыскании в его пользу 17.831 рубля в счет компенсации расходов, связанных с оказанием ему медицинской стоматологической помощи в ООО \"Уни Дент\". Решением суда об удовлетворении иска было отменено президиумом Ленинградского окружного военного суда по следующим основаниям. Согласно статье 16 Федерального закона \"О статусе военнослужащих\" военнослужащие имеют право на бесплатную медицинскую помощь, в том числе на изготовление и ремонт зубных протезов (за исключением протезов из драгоценных металлов и других дорогостоящих материалов). При отсутствии по месту военной службы или месту жительства военнослужащих военно-медицинских учреждений или соответствующих отделений в них либо специального медицинского оборудования, а также в неотложных случаях медицинская помощь оказывается в учреждениях государственной или муниципальной систем здравоохранения. Расходы указанным учреждениям здравоохранения по оказанию медицинской помощи военнослужащим возмещаются Министерством обороны Российской Федерации (иным федеральным органом исполнительной власти, в котором федеральным законом предусмотрена военная служба). В развитие этих положений Правительством Российской Федерации 26 сентября 1994 года принято постановление N 1093 \"О порядке возмещения расходов, связанных с оказанием медицинской помощи, санаторно-курортным лечением и отдыхом военнослужащих, граждан, уволенных с военной службы, и членов их семей\", в соответствие с которым военнослужащим все виды медицинской помощи, включая отпуск лекарств, оказываются в военно-медицинских учреждениях бесплатно. Затраты по оказанию медицинской помощи военнослужащим компенсируются учреждениям здравоохранения за счет средств Министерства обороны Российской Федерации, других министерств и ведомств, в которых законом предусмотрена военная служба. Министерству обороны, другим министерствам и ведомствам, в которых законом предусмотрена военная служба, по согласованию с Министерствами здравоохранения и медицинской промышленности, финансов и Федеральным фондом обязательного медицинского страхования предписано разработать порядок расчетов за медицинскую помощь, оказанную военнослужащим учреждениями здравоохранения. Во исполнение названного положения Закона и постановления Правительства Министром обороны и Министром здравоохранения и медицинской промышленности издан приказ от 14 июня 1995 года N 204/167 \"Об оказании медицинской помощи военнослужащим Вооруженных Сил Российской Федерации в учреждениях здравоохранения\", которым утверждена Инструкция о порядке оказания медицинской помощи военнослужащим Вооруженных Сил РФ в учреждениях здравоохранения и проведения финансовых расчетов с этими учреждениями за оказанную медицинскую помощь. Данная Инструкция определяет порядок направления на обследование и лечение, проведения финансовых расчетов за оказанную медицинскую помощь военнослужащим Вооруженных Сил в учреждениях здравоохранения независимо от их территориальной и ведомственной принадлежности и форм собственности. Согласно Инструкции основанием для приема военнослужащих в учреждения здравоохранения на лечение являются: медицинское заключение о нуждаемости в обследовании и лечении в данном лечебном учреждении; заверенное гербовой печатью направление командира воинской части, начальника учреждения, военно-учебного заведения, предприятия или организации Министерства обороны Российской Федерации с указанием, к какому округу (флоту) территориально относится воинская часть и банковских реквизитов финансово-экономического управления соответствующего округа, флота. Как установлено в судебном заседании, [ФИО] проходил лечение в ООО \"Уни Дент\" без предоставления в лечебное учреждение перечисленных выше документов, для их получения он к командованию не обращался. Кроме того, суд первой инстанции не учел, что в соответствие с указанной Инструкцией направление военнослужащих на обследование и лечение в учреждения здравоохранения производится в соответствии с договорами, заключенными медицинской службой соответствующего округа (флота) с территориальными органами здравоохранения, и во всех случаях согласовывается с начальником военно-медицинского управления (медицинской службы) этого округа (флота). Медицинская служба округа такого договора с ООО \"Уни Дент\" не заключала и направление [ФИО] на лечение в данное учреждение согласовано не было. В связи с этим, а также принимая вот внимание, что истцом не представлено доказательств о нуждаемости в неотложной медицинской помощи и отсутствии в г. Санкт-Петербурге иных военных медицинских учреждений, оказывающих стоматологическую помощь и располагающих необходимым оборудованием и материалами, заявленные им требования подлежали оставлению без удовлетворения. Жилищные вопросы [ФИО] не может быть уволен с военной службы по достижении предельного возраста пребывания на военной службе, состоянию здоровья или в связи с организационно-штатными мероприятиями до получения государственного жилищного сертификата при наличии права на его получение. Выдача военнослужащим жилищных сертификатов является одной из гарантий их прав на обеспечение за счет государства жильем в избранном после увольнения с военной службы постоянном месте жительства в соответствии с общими нормами жилищного законодательства Российской Федерации о предоставлении государством жилых помещений гражданам. Эти нормы не были соблюдены Архангельским гарнизонным военным судом при разрешении гражданского дела по заявлению [ФИО] обратился в суд с заявлением, в котором просил признать незаконным и отменить приказ военного комиссара города Котласа Архангельской области от 15 декабря 2002 года N 144 об исключении его из списков личного состава военного комиссариата в связи с увольнением с военной службы. Кроме того, он просил возложить на военного комиссара Архангельской области обязанность включить его в список кандидатов на участие в программе \"Государственные жилищные сертификаты\", как нуждающегося в улучшении жилищных условий по избранному после увольнения с военной службы постоянному месту жительства. Отказывая [ФИО] в удовлетворении требований, гарнизонный суд исходил из того, что государственный жилищный сертификат не может быть выдан заявителю, поскольку он в избранном после увольнения с военной службы месте жительства не признан нуждающимся в улучшении жилищных условий, а из списков личного состава военного комиссариата исключен обоснованно, так как срок контракта о прохождении военной службы у него истек и имелся приказ Командующего войсками Ленинградского военного округа об увольнении его с военной службы, который подлежал исполнению и не был оспорен заявителем. Между тем, [ФИО] в соответствии с приказом Командующего войсками Ленинградского военного округа был уволен с военной службы на основании подпункта \"а\" пункта 1 статьи 51 Федерального закона \"О воинской обязанности и военной службе\" по достижении предельного возраста пребывания на военной службе, но не истечении срока контракта, как ошибочно указано в решении. В установленном порядке перед увольнением с военной службы [ФИО] обратился к военному комиссару о включении его в состав кандидатов на получение государственного жилищного сертификата для приобретения жилья в городе Белгороде, который избрал для постоянного места жительства после увольнения с военной службы. Соответствующие документы и обязательство о сдаче занимаемого жилого помещения были направлены в Архангельский областной военный комиссариат, однако по решению облвоенкома [ФИО] не был включен в число кандидатов на получение сертификата ввиду того, что имел в пользовании жилье в городе Котласе. Однако эти действия воинского должностного лица не были основаны на требованиях закона. В соответствии со статьей 23 Федерального закона \"О статусе военнослужащих\" военнослужащим, общая продолжительность военной службы которых составляет 10 лет и более, подлежащим увольнению с военной службы по достижении предельного возраста пребывания на военной службе, в последний год военной службы Министерством обороны Российской Федерации по желанию военнослужащего выдается государственный жилищный сертификат для приобретения жилого помещения на семью в избранном после увольнения с военной службы месте жительства. Статьей 15 того же Федерального закона и Постановлением Правительства Российской Федерации от 6 сентября 1998 года N 1054 \"О порядке учета военнослужащих, подлежащих увольнению с военной службы, и граждан, уволенных с военной службы в запас или в отставку и службы в органах внутренних дел, нуждающихся в получении жилых помещений или улучшения жилищных условий в избранном постоянном месте жительства\" для военнослужащих, проходящих военную службу по контракту, не более чем за три года до увольнения по достижении предельного возраста пребывания на военной службе предусмотрена возможность по ходатайству командиров воинских частей включения органами местного самоуправления избранного постоянного места жительства в списки граждан, уволенных с военной службы, нуждающихся в получении жилых помещений. При этом постановка на учет осуществляется вне зависимости от обеспеченности для постоянного проживания по месту военной службы. При рассмотрении дела суд первой инстанции, усомнившись в том, что [ФИО] был поставлен на учет нуждающихся в улучшении жилищных условий в городе Белгороде, надлежащим образом данное обстоятельство не проверил и имеющиеся в деле материалы оставил без внимания. Вместе с тем в деле имеются данные о том, что [ФИО] перед увольнением с военной службы по достижении предельного возраста пребывания на военной службе был принят администрацией города Белгорода на жилищный учет и зачислен в списки граждан, уволенных с военной службы, нуждающихся в получении жилых помещений, что подтверждено соответствующим извещением. Следовательно, по избранному после увольнения с военной службы постоянному месту жительства [ФИО] являлся нуждающимися в получении жилья, в связи с чем обоснованно просил обеспечить его государственным жилищным сертификатом для приобретения жилого помещения. Однако это законное требование [ФИО] со стороны органов военного управления выполнено не было, а сам он незаконно исключен из списков личного состава военного комиссариата без предоставления государственного жилищного сертификата. Соглашаясь с изложенным подходом, Военная коллегия считает необходимым еще раз обратить внимание на то, что выдача военнослужащим государственных жилищных сертификатов является одной из гарантий их права на обеспечение за счет государства жильем в избранном после увольнения с военной службы постоянном месте жительства. Поэтому при рассмотрении указанных вопросов необходимо руководствоваться не только специальными (пункт 1 статьи 23 Федерального закона), но и общими нормами законодательства Российской Федерации о предоставлении государством жилых помещений гражданам. Такие нормы содержатся в Жилищном кодексе РСФСР (далее - ЖК). Согласно статье 28 ЖК жилые помещения предоставляются гражданам, нуждающимся в улучшении жилищных условий и постоянно (если иное не установлено действующим законодательством) проживающим в данном населенном пункте. Таким образом, по смыслу ЖК и Федерального закона, право на получение в последний год военной службы жилищного сертификата имеют военнослужащие, общая продолжительность военной службы которых составляет (в календарном исчислении) 10 лет и более, увольняемые по достижении предельного возраста пребывания на военной службе, состоянию здоровья или в связи с организационно-штатными мероприятиями и признанные нуждающимися в улучшении жилищных условий именно по избранному ими постоянному месту жительства (а не только те, которые не имеют жилых помещений для постоянного проживания на территории Российской Федерации и за ее пределами). Правила учета военнослужащих, подлежащих увольнению с военной службы и нуждающихся в получении жилых помещений или улучшении жилищных условий в избранном постоянном месте жительстве, утверждены постановлением Правительства Российской Федерации от 6 сентября 1998 года N 1054. Этими правилами, как и пунктом 13 статьи 15 Федерального закона, предусмотрена возможность постановки таких военнослужащих на учет нуждающихся в улучшении жилищных условий по избранному ими постоянному месту жительства до увольнения с военной службы и фактического прибытия к указанному месту. При этом постановка на учет, как об этом правильно указал суд округа, осуществляется вне зависимости от обеспеченности жильем для постоянного проживания по месту службы (за исключением жилых помещений, находящихся в собственности указанных лиц или забронированных ими в других регионах страны). Только при наличии указанных условий (наличие выслуги, увольнение с военной службы по одному из перечисленных оснований и признание нуждающимся в улучшении жилищных условий по избранному постоянному месту жительства) военнослужащие вправе рассчитывать на получение государственного жилищного сертификата для приобретения жилого помещения в избранном после увольнения с военной службы месте жительства. Отказ в выдаче таким военнослужащим государственных жилищных сертификатов только лишь на том основании, что они обеспечены жилыми помещениями (служебными или предоставляемыми для постоянного проживания) по месту службы, как и увольнение их с военной службы без предоставления сертификата, является неправомерным. Отсутствие данных о признании военнослужащего нуждающимся в получении жилья в избранном после увольнения постоянном месте жительства само по себе не всегда должно влечь отказ в выдаче государственного жилищного сертификата. [ФИО] в связи с сокращением занимаемой им воинской должности обратился к командиру части с рапортом об увольнении с военной службы в связи с организационно-штатными мероприятиями и заявил о намерении избрать место постоянного жительства в г. Чебоксары, что подтверждается записями в листе его беседы с командиром части. Для реализации своих жилищных прав он просил включить его в список кандидатов на участие в президентской программе \"Государственные жилищные сертификаты. Правомерно признавая за [ФИО] право на получение жилого помещения по избранному после увольнения с военной службы месту жительства, суд, тем не менее, отказал в удовлетворении этого его требования на том основании, что он не обращался с соответствующим заявлением к командиру части и нуждающимся в улучшении жилищных условий в избранном месте жительства признан не был. Однако суд не учел, что о своем желании проживать после увольнения в г. [ФИО] заявил до издания приказа об исключения из списков части, в связи с чем на командование возлагалась обязанность направить в соответствующий орган местного самоуправления ходатайство о включении [ФИО] в списки нуждающихся в улучшении жилищных условий, а также выполнить иные предписания пунктов 13 и 14 статьи 15 Федерального закона \"О статусе военнослужащих\" и постановления Правительства Российской Федерации от 6 сентября 1998 года N 1054. Поскольку этого командованием части сделано не было, Ленинградский окружной военный суд пришел к обоснованному выводу о том, что право [ФИО] осталось нереализованным по вине командования, а поэтому отсутствие сведений о постановке его на соответствующий учет по избранному месту жительства не могло служить поводом к отказу в иске. Как правильно отмечено в определении окружного суда, существенное значение при разрешении дел данной категории имеет факт обращения военнослужащего в установленном порядке к надлежащему должностному лицу с заявлением об избрании иного постоянного места жительства до увольнения с военной службы, поскольку оно предполагает обязанность командира (начальника) разъяснить подчиненному его законные права и гарантии, обеспечить их выполнение, оказать содействие в оформлении необходимых документов для направления в орган самоуправления. Обязанность по подбору для военнослужащего жилого помещения и заключение на него договора аренды возложена на воинские части. [ФИО] заключил с командиром воинской части жилищный договор, согласно которому командир части гарантировал [ФИО] предоставление в течение 3 месяцев служебного жилого помещения. Поскольку это условие договора выполнено не было, [ФИО] обратился в суд с заявлением, в котором просил обязать командира части заключить предложенный им, [ФИО], договор аренды комнаты по указанному им адресу, с ежемесячной арендной платой 7 200 руб. Балашихинский гарнизонный военный суд, сославшись на пункт 3 статьи 15 Федерального закона \"О статусе военнослужащих\", заявление [ФИО] удовлетворил. Отменяя данное решение 4-й окружной суд указал, что в соответствии с названной правовой нормой при отсутствии служебных жилых помещений воинские части арендуют жилые помещения для обеспечения военнослужащих и совместно проживающих с ними членов их семей. Однако это положение не свидетельствует о том, что военнослужащий вправе сам выбирать себе жилое помещение, которое воинская часть должна для него арендовать. Обязанность по подбору жилого помещения и заключения на него договора аренды возложена на воинские части. В соответствии с действующим законодательством военнослужащий, изъявивший желание уволиться с военной службы без предоставления жилья, но с включением его органами самоуправления избранного постоянного места жительства в списки нуждающихся в получении жилых помещений, может быть уволен с учетом этого желания. Изменение намерений военнослужащего относительно способа обеспечения жильем после издания приказа о его увольнении не влечет приостановление процедуры увольнения и восстановление на военной службе. [ФИО] обратился к командованию с рапортом об увольнении по достижении предельного возраста пребывания на военной службе. После этого по его просьбе и ходатайству командования органами местного самоуправления избранного им постоянного места жительства в г. Зарайске Московской обл. Б. был включен в списки нуждающихся в получении жилых помещений и впоследствии приказом [ФИО] уволен в запас. Однако после издания приказа об увольнении [ФИО] изменил свою позицию относительно порядка обеспечения жильем и попросил обеспечить его жилищным сертификатом до исключения из списков личного состава части. Несмотря на это, [ФИО] был исключен из списков личного состава части, но при этом оставлен в очереди офицеров, нуждающихся в улучшении жилищных условий. Решением Североморского гарнизонного военного суда [ФИО] был восстановлен в списках личного состава части до дня получения им жилищного сертификата. Северный флотский военный суд такое решение отменил и принял по делу новое решение об отказе в удовлетворении требований [ФИО], приведя в обоснование следующие доводы. В соответствии с пунктом 1 статьи 23 Федерального закона \"О статусе военнослужащих\" военнослужащие, общая продолжительность военной службы которых составляет 10 лет и более, нуждающиеся в улучшении жилищных условий по нормам, установленным действующим законодательством, без их согласия не могут быть уволены с военной службы по достижении предельного возраста пребывания на военной службе, состоянию здоровья или в связи с организационно-штатными мероприятиями без предоставления им жилых помещений. Поскольку [ФИО] обратился к командованию с рапортом об увольнении с военной службы по достижении предельного возраста пребывания на ней, у командования не было законных оснований для отказа в удовлетворении этой просьбы. Последующее изменение заявителем намерения относительно способа обеспечения жильем по смыслу закона не могло повлечь приостановления процедуры его увольнения и восстановления на военной службы. Поскольку незаконным и необоснованным такое увольнение признано быть не может, основания для восстановления Б. в списках личного состава части, то есть на военной службе, также отсутствуют. Согласно пункту 13 статьи 15 того же Федерального закона военнослужащие, общая продолжительность военной службы которых составляет 20 лет и более, не могут быть исключены без их согласия из списка очередников на получение жилых помещений (улучшение жилищных условий) по последнему перед увольнением месту службы и обеспечиваются жилыми помещениями в соответствии с настоящим федеральным законом и иными нормативными правовыми актами Российской Федерации. На основании указанной правовой нормы [ФИО] обоснованно был оставлен в списках очередников части. Определенные трудности возникали у судов и при определении права военнослужащего на жилую площадь при изменении договора найма жилого помещения. При рассмотрении Видяевским гарнизонным военным судом заявления капитана 2 ранга запаса [ФИО], просившего суд обязать командование признать его нуждающимся в улучшении жилищных условий в связи с проживанием в одной комнате двухкомнатной коммунальной квартиры и выдать государственный жилищный сертификат, суд отказал в удовлетворении требований заявителя, сославшись на его право самостоятельно занять вторую комнату, оставшуюся после выезда из нее бывшей супруги. Однако суду следовало учесть, что изменение [ФИО] и его бывшей супругой в судебном порядке договора найма жилого помещения в соответствии со статьями 85 и 86 Жилищного кодекса повлекло раздел лицевых счетов, в результате чего бывшая супруга заявителя [ФИО] приобрела право на пользование одной комнатой размером 11,18 кв.м, а сам З. - другой комнатой размером 16,16 кв. м. Таким образом, изменив договор найма жилого помещения, [ФИО] лишился права на вторую комнату квартиры. Однако суд это обстоятельство во внимание не принял и ошибочно пришел к выводу, что после сдачи бывшей супругой [ФИО] принадлежащей ей комнаты, та автоматически перешла в пользование заявителя. Такой вывод не только не основан на законе, но и прямо противоречит ему. В соответствии со статьей 43 Жилищного кодекса жилые помещения предоставляются гражданам в домах ведомственного жилищного фонда по совместному решению администрации и профсоюзного комитета предприятия, учреждения, организации, утвержденному исполнительным комитетом Совета народных депутатов. Аналогичная норма содержится и в статьей 37 Инструкции к приказу Министра обороны от 15 февраля 2000 г. N 80 \"О порядке обеспечения жилыми помещениями в Вооруженных Силах Российской Федерации\", согласно которой распределение жилых помещений между военнослужащими производится жилищной комиссией воинской части и оформляется списком распределения жилых помещений по воинской части, а согласно статье 40 Инструкции заселение жилых помещений производится по соответствующим ордерам. Следовательно, суду в судебном заседании необходимо было выяснить, распределялась ли заявителю жилищной комиссией комната после сдачи ее бывшей супругой [ФИО] квартирным органам, выдавался ли на эту комнату ордер и заселялся ли фактически [ФИО] в эту комнату после регистрации на его жилой площади новой супруги и ее дочери. Выяснение всех этих обстоятельств связано с установлением нуждаемости [ФИО] в улучшении жилищных условий и его правом на получение жилищного сертификата. Однако судом ничего этого сделано не было. Следовало суду учесть и то обстоятельство, что в ноябре 2001 года заявитель обратился по команде с рапортом о включении его в список кандидатов на получение жилищного сертификата, где помимо прочего указал, что жилья для постоянного проживания не имеет. Данное обстоятельство также подлежало проверке. Рассмотрев дело в порядке надзора, президиум Северного флотского военного суда решение отменил, а дело направил на новое рассмотрение в тот же суд. Увольнение с военной службы Основания и порядок увольнения военнослужащих с военной службы установлены статьей 34 Положения о порядке прохождения военной службы. В случае конкуренции норм данной статьи и других статей Положения, в том числе определяющих порядок назначения на воинские должности, при решении вопроса об увольнении применяются нормы статьи 34 Положения. Офицер [ФИО] обжаловал в суде действия соответствующего командира, связанные с отказом в представлении заявителя к досрочному увольнению с военной службы на основании подпункта \"а\" пункта 2 статьи 51 Федерального закона \"О воинской обязанности и военной службе\" в связи с проводимыми организационно-штатными мероприятиями. Решением 77 гарнизонного военного суда жалоба [ФИО] удовлетворена. Определением Балтийского флотского военного суда данное решение отменено и вынесено новое решение об отказе в удовлетворении жалобы. Постановлением президиума Балтийского флотского военного суда определение кассационной инстанции отменено и оставлено в силе решение 77 гарнизонного военного суда. В надзорной жалобе в Военную коллегию должностное лицо просило постановление президиума флотского суда отменить в связи с существенным нарушением норм материального права. По его мнению, суд ошибочно, вне контекста с другими правовыми нормами, истолковал подпункт \"а\" пункта 4 статьи 34 Положения о порядке прохождения военной службы, определяющий порядок досрочного увольнения военнослужащего с военной службы. В определении об отказе в истребовании данного гражданского дела в Военную коллегию указано следующее. Как видно из имеющихся материалов, воинская должность, на которой [ФИО] проходил военную службу по контракту, подлежала сокращению. Будучи не согласен с назначением на другую равную воинскую должность [ФИО] обратился к командованию с просьбой о досрочном увольнении в запас в связи с проводимыми организационно-штатными мероприятиями. Однако в этом ему было отказано. Подпунктом \"а\" пунктом 4 статьи 34 Положения о порядке прохождения военной службы установлено, что военнослужащий, проходящий военную службу по контракту, может быть досрочно уволен с военной службы в связи с организационно-штатными мероприятиями и при отсутствии других оснований для увольнения при сокращении занимаемой им воинской должности и отсутствии его согласия с назначением на другую воинскую должность. Все перечисленные условия имеют место по делу [ФИО] и сторонами не оспариваются. В соответствии с подпунктом \"б\" пункта 15 статьи 11 Положения назначение военнослужащего на другую равную воинскую должность в связи с организационно-штатными мероприятиями, действительно, осуществляется без его согласия. Однако поскольку данная норма Положения регулирует иные отношения, связанные с назначением военнослужащих на воинские должности, а статья 34 Положения - с увольнением военнослужащих с военной службы, применению в данном случае (после обращения военнослужащего с рапортом об увольнении) подлежит последняя из указанных статьей. Поэтому отказ в представлении [ФИО] к увольнению по указанному основанию является незаконным. Военнослужащий может быть уволен с военной службы только лишь при наличии оснований, предусмотренных действующим законодательством Российской Федерации. [ФИО] оспорил в Уссурийском гарнизонном военном суде действия командира воинской части, отказавшегося представить заявителя к досрочному увольнению с военной службы в связи с организационно-штатными мероприятиями. Суд гарнизона требования [ФИО] удовлетворил и обязал воинское должностное лицо представить соответствующие документы на увольнение заявителя с военной службы по указанному основанию. Отменяя данное решение, Дальневосточный окружной военный суд указал следующее. В соответствии с подпунктом \"а\" пункта 2 статьи 51 Федерального закона \"О воинской обязанности и военной службе\" военнослужащий может быть досрочно уволен с военной службы в связи с организационно-штатными мероприятиями. Исчерпывающий перечень таких оснований содержится в подпункте \"а\" пункта 4 статьи 34 Положения о порядке прохождения военной службы. В судебном заседании установлено, что заявитель ранее проходил военную службу на воинской должности оперативного дежурного - начальника смены командного пункта дивизии, которой соответствовал 10 тарифный разряд. Ввиду сокращения этой должности [ФИО] с его согласия был назначен на аналогичную воинскую должность с 8-м тарифным разрядом. При этом за ним был сохранен оклад по ранее занимаемой воинской должности, то есть по 10 тарифному разряду. В дальнейшем согласно директиве Генерального штаба, изданной во исполнение постановления Правительства Российской Федерации от 26 июня 2002 года N 462 в целях совершенствования системы денежного довольствия военнослужащих и соответствия основных типовых воинских должностей и воинских званий военнослужащих, проходящих военную службу по контракту, государственным должностям федеральной государственной службы и квалификационным разрядам федеральных государственных служащих, тарифный разряд, по которому фактически исчислялся должностной оклад заявителя, стал 18, а по занимаемой им должности ранее установленный 8 тарифный разряд стал соответствовать сначала 16, а затем 17 разряду (то есть ниже тарифного разряда по которому фактически исчислялся и выплачивался заявителю оклад по воинской должности). Поскольку такие мероприятия по изменению тарифных разрядов должностей военнослужащих, проходящих военную службу по контракту, не носят характера организационно-штатных, предусмотренных подпунктом \"а\" пункта 4 статьи 34 Положения, основания для увольнения [ФИО] с военной службы отсутствуют. Учитывая, что по делу не требовалось собирания и дополнительной проверки доказательств, обстоятельства дела установлены достаточно полно и правильно, а судом первой инстанции допущена ошибка в применении норм материального права, судебная коллегия нашла необходимым без передачи дела на новое рассмотрение вынести по нему новое решение, отказав в удовлетворении заявления [ФИО] При наличии у военнослужащего, проходящего военную службу по контракту, нескольких оснований для увольнения с военной службы он увольняется по избранному им основанию. Военнослужащий [ФИО] в период прохождения военной службы на надводных кораблях получил заболевание, исключающее возможность его дальнейшей службы в плавсоставе. Проходить военную службу на других должностях он отказался и подал по команде рапорт об увольнении в запас в связи с организационно-штатными мероприятиями ввиду признания его военно-врачебной комиссией негодным к военной службе по имеющейся военно-учетной специальности. Командованием, уволившем Б. в запас по иному основанию, а затем и Североморским гарнизонным военным судом заявителю в удовлетворении этого требования было отказано. Отменяя решение суда первой инстанции, Северный флотский военный суд указал. В соответствии с подпунктом \"а\" пункта 4 статьи 34 Положения о прохождении военной службы военнослужащий, проходящий военную службу по контракту, может быть досрочно уволен с военной службы в связи с организационно-штатными мероприятиями при признании его военно-врачебной комиссией негодным к военной службе по имеющейся военно-учетной специальности, но годным к военной службе или годным к военной службе с незначительными ограничениями при отсутствии его согласия с назначением на другую воинскую должность. Факт наличия у Б. заболевания и признания его негодным к военной службе по имеющейся военно-учетной специальности подтвержден заключением военно-врачебной комиссии Согласно пункту 11 статьи 34 Положения при наличии у военнослужащего, проходящего военную службу по контракту, нескольких оснований для увольнения с военной службы он увольняется по избранному им основанию (за исключением случаев, когда увольнение производится по основаниям, предусмотренным подпунктами \"д\" и \"е\" пункта 1 статьи 51 Федерального закона \"О воинской обязанности и военной службе\"). Поскольку [ФИО] изъявил желание быть уволенным с военной службе в связи с организационно-штатными мероприятиями, командование обязано было уволить его по избранному основанию. Иные процессуальные вопросы Изучение практики рассмотрения гражданских дел за 2003 год показывает, что военные судьи изучили и, в целом, правильно применяют новое гражданское процессуальное законодательство Российской Федерации. В своей деятельности большинство судов обоснованно руководствуются разъяснениями Пленума Верховного Суда Российской Федерации, содержащимися в постановлении от 14 февраля 2000 года N 9 \"О некоторых вопросах применения судами законодательства о воинской обязанности, военной службе и статусе военнослужащих\". В связи с этим следует еще раз подчеркнуть, что указанное постановление как не отмененное продолжает действовать в части, не противоречащей новому гражданскому процессуальному законодательству. Правильному пониманию и применению новых гражданских процессуальных норм призваны способствовать постановления Пленума Верховного Суда Российской Федерации от 10 октября 2003 года N 5 \"О применении судами общей юрисдикции общепризнанных принципов и норм международного права и международных договоров Российской Федерации\" и от 19 декабря 2003 года N 23 \"О судебном решении\". Вместе с тем существует ряд до конца не разрешенных в теории и судебной практике вопросов, что объективно влечет в некоторых случаях принятие судами неверных решений. Не извещение заявителя о проведении предварительного судебного заседания, в котором рассматривалось ходатайство должностного лица о применении срока давности на обращение в суд, является нарушением процессуального закона, влекущим отмену решения. Бывший военнослужащий майор запаса [ФИО], будучи уволенным с военной службы 22 июля 2002 года, 5 августа 2003 года обратился в Иркутский гарнизонный военный суд с заявлением, в котором оспаривал действия командира части, связанные с невыплатой ему процентной надбавки за службу в отдаленной местности в период с 1 января 2000 года по 13 февраля 2002 года. По заявлению представителя ответчика суд в предварительном заседании 28 августа 2003 года рассмотрел вопрос пропуска Я. процессуального срока на обращение в суд и, посчитав их неуважительными, отказал [ФИО] в удовлетворении требований. Из материалов дела видно, что судьей на основании заявления представителя командира части было принято решение о рассмотрении его возражений относительно пропуска [ФИО] трехмесячного срока обращения в суд с заявлением в предварительном судебном заседании. Однако [ФИО] вопреки требованиям пункта 2 статьи 152 ГПК о времени и месте предварительного судебного заседания судом извещен не был. В связи с этим в судебном заседании он участие не принимал, вследствие чего был лишен возможности представлять доказательства, приводить доводы, заявлять ходатайства или иным законным способом защищать свои права и интересы. Поскольку в соответствии с пунктом 2 части 2 статьи 364 ГПК рассмотрение судом дела в отсутствие кого-либо из лиц, участвующих в деле и не извещенных о времени и месте судебного заседания, является безусловным основанием отмены судебного решения, Восточно-Сибирским окружным военным судом данное решение было отменено и дело направлено на новое рассмотрение в суд первой инстанции. Наличие определенного образовательного ценза для представительства в суде гражданским процессуальным законом не предусмотрено. В ходе судебного разбирательства по делу [ФИО] Майкопским гарнизонным военным судом допущены нарушения норм процессуального права, связанные с порядком участия представителя в судебном заседании. Так, перед окончанием рассмотрения дела по существу [ФИО] было заявлено ходатайство о том, чтобы в дальнейшем его интересы представляла [ФИО] отклонил ходатайство заявителя, мотивируя это отсутствием у Б. юридического образования и доверенности. Между тем, согласно части 1 статьи 48 ГПК, граждане вправе вести свои дела в суде лично или через представителей. Личное участие в деле гражданина не лишает его права иметь по этому делу представителя. Образовательного ценза на представительство в суде законом не предусмотрено. В соответствии с частью 6 статьи 53 ГПК полномочия представителя могут быть определены в устном заявлении, занесенном в протокол судебного заседания. При таких обстоятельствах решение суда о запрете [ФИО] участвовать представителем в суде является необоснованным. Заявление оставляется без рассмотрения в случае неявки заявителя в суд по вторичному вызову только при условии, если последний не просил о разбирательстве дела в его отсутствие, а должностное лицо не требует рассмотрения дела по существу. Определением Уссурийского гарнизонного военного суда заявление [ФИО] об оспаривании действий воинских должностных лиц, было оставлено без рассмотрения ввиду неприбытия заявителя дважды в судебное заседание по причине не проживания по указанному им в заявлении адресу. Обосновывая свое решение, суд указал, что заявителем нарушено требование гражданского процессуального законодательства, определяющего обязанность сторон извещать суд о месте своего нахождения, установить которое не представляется возможным и отсутствует ходатайство другой стороны о продолжении разбирательства дела в отсутствие заявителя. Рассмотрев дело, Дальневосточный окружной военный суд с указанным выводом гарнизонного суда не согласился и отменил его. При этом окружной военный суд отметил, что статья 222 ГПК содержит исчерпывающий перечень оснований оставления заявления без рассмотрения. Для применения абзаца восьмого указанной нормы, которым руководствовался суд первой инстанции, необходимо отсутствие просьбы истца (заявителя) о разбирательстве дела в его отсутствие. Поскольку заявитель воспользовался правом, предусмотренным частью 5 статьи 167 ГПК, и просил рассмотреть дело в его отсутствие, суд гарнизона был не вправе оставить заявление [ФИО] без рассмотрения. В данном случае суду надлежало рассмотреть заявление названного лица без участия последнего в судебном заседании, руководствуясь правилами статьи 118 ГПК. Отказ стороны от иска и признание другой стороной иска В стадии судебного разбирательства Владивостокским гарнизонным военным судом прекращено производство по гражданскому делу [ФИО], оспаривавшего действия командующего флотом и командира воинской части, связанные с увольнением с военной службы. Основанием для такого процессуального решения послужил тот факт, что до окончания судебного разбирательства [ФИО] и его представитель демонстративно покинули зал судебного заседания, что было расценено судом как отказ заявителя от предъявленных требований. Определение суда отменено Тихоокеанским флотским военным судом как не соответствующее закону. Согласно части 1 статьи 173 ГПК заявление истца об отказе от иска заносится в протокол судебного заседания и подписывается истцом, а в случае, если отказ от иска выражен в адресованном суду заявлении в письменной форме, это заявление приобщаются к делу, на что указывается в протоколе судебного заседания. При этом в соответствии с частью 2 той же статьи суд разъясняет истцу последствия отказа от иска. [ФИО] и его представитель ни устно, ни письменно не заявляли суду об отказе от предъявленных требований. Не разъяснял суд им и последствий отказа от требований. При таких обстоятельствах у гарнизонного суда не имелось законных оснований для принятия решения о прекращении производства по заявлению [ФИО], а тот факт, что заявитель и его представитель, открыто выражая недовольство действиями председательствующего, покинули зал судебного заседания, сам по себе не свидетельствовал об отказе [ФИО] от заявленных требований. Решением Владивостокского гарнизонного военного суда заявление военнослужащего [ФИО] об оспаривании действий командира части, связанных с невыплатой надбавки к должностному окладу за стаж работы в подразделениях по защите государственной тайны за период с 1995 по 2002 годы, было удовлетворено в связи с признанием представителем должностного лица предъявленных требований. Кассационной инстанцией решение отменено как вынесенное с нарушением норм процессуального закона. В силу требований части 1 и части 2 статьи 173 ГПК заявление о признании иска ответчиком заносится в протокол судебного заседания и подписывается ответчиком (его представителем), либо выражается в письменной форме и приобщается к материалам дела, после чего суд обязан разъяснить ответчику (его представителю) последствия признания иска. При рассмотрении в судебном заседании жалобы [ФИО] данные требования процессуального закона судом выполнены не были, так как заверенного личной подписью участвующего в деле представителя должностного лица заявления о признании им жалобы [ФИО] не имелось ни в протоколе судебного заседания, ни в виде отдельного документа. Кроме того, в нарушение закона данному представителю не были разъяснены последствия признания заявления судом. Суд основывает решение только на доказательствах, исследованных в судебном заседании (Определение Военной коллегии Верховного Суда Российской Федерации от 9 октября 2003 г. N 3н-88/2003 по гражданскому делу в связи с жалобой [ФИО]). Решением Фокинского гарнизонного военного суда удовлетворена жалоба [ФИО] на действия командира воинской части, связанные с исключением заявителя из списков личного состава части. При этом суд обязал командира части отменить приказ, в части исключения [ФИО] из списков личного состава, восстановить заявителя в этих списках по день окончательного расчета с ним, произведя все предусмотренные законом выплаты по всем видам довольствия, а также произвести [ФИО] перерасчет выплаченного ему денежного довольствия в соответствии с 8-м тарифным разрядом, исходя из оклада на момент выплаты, и выплатить недополученную сумму. Данное решение командиром исполнено, [ФИО] выплачены все причитающиеся ему денежные средства. Постановлением президиума Тихоокеанского флотского военного суда, рассмотревшим дело в порядке надзора по протесту его председателя, решение суда первой инстанции в связи с несоответствием выводов суда обстоятельствам дела и нормам материального права отменено и по делу вынесено новое решение: действия командира признаны законными, а жалоба заявителя оставлена без удовлетворения. Вынося судебные постановления, суды первой и надзорной инстанций ссылались на приказ командующего Тихоокеанским флотом, которым [ФИО] переведен на нижестоящую должность, хотя он в судебном заседании не исследовался. Поскольку судами не выполнены требования части 2 статьи 145 ГПК, согласно которым суд основывает решение только на тех доказательствах, которые были исследованы в судебном заседании, Военная коллегия отменила судебные постановления и направила дело на новое рассмотрение. Индексация присужденных ранее денежных сумм (статья 208 ГПК). [ФИО] обратился в суд с [ФИО] заявлением, в котором указал, что в связи с организационно-штатными мероприятиями он с 1 мая 1998 года находился в распоряжении командира части. С 1 января 1999 года по 30 июня 2000 года ему не выплачивалось денежное довольствие. По решению Улан-Удэнского гарнизонного военного суда от 12 сентября 2000 года командованием воинской части указанные денежные средства были выплачены [ФИО] В связи с изложенным истец просил суд взыскать с войсковой части в его пользу 31 122 рубля 02 копейки за понесенные убытки в связи с несвоевременной выплатой. Удовлетворяя исковые требования [ФИО], суд указал, что требование заявителя о перерасчете денежного довольствия с учетом индекса потребительских цен является законным и обоснованным, и на основании статьи 258 ГПК подлежит удовлетворению в полном объеме. При этом убытки возмещаются в порядке, установленном Гражданским кодексом РФ. В судебном заседании установлено, что своевременно не выплаченные заявителю денежные суммы в результате инфляции значительно утратили свою покупательную способность. Это снижение покупательной способности недополученных денег повлекло причинение заявителю убытков, которые в соответствии со статьями 15, 1064 и 1082 Гражданского кодекса Российской Федерации должны быть ему полностью компенсированы. При этом суд применяет ко всей выплаченной сумме задолженности ответчика перед заявителем на общую сумму 53936 рублей 72 копейки сводный индекс потребительских цен в регионе за названный период. Согласно представленному заявителем индексу потребительских цен и расчету, общий размер подлежащих выплате денежных средств составляет 31 122 рубля 02 копейки. Комментируя данное решение, Восточно-Сибирский окружной военный суд в своем обзоре судебной практики указал, что оно не основано на законе, поскольку повторное рассмотрение дела по спору между теми же сторонами, по тому же предмету и основанию не допустимо в силу статьи 134 ГПК. Поэтому в данном случае суду гарнизона необходимо было руководствоваться требованиями статьи 208 ГПК и в судебном заседании вынести определение об индексации присужденных денежных сумм. Представляется, что мнение окружного суда о необходимости применения в данном случае статьи 208 ГПК является ошибочным, поскольку заявитель ставил вопрос не об индексации присужденной судом ранее ко взысканию суммы, а о возмещении материального ущерба, причиненного несвоевременной выплатой денежного довольствия. Вопрос о возмещении такого ущерба может быть разрешен в порядке искового производства. Утверждение о повторном рассмотрении спора по тому же предмету и между теми же сторонами также не соответствует действительности, поскольку ранее было рассмотрено дело о взыскании денежного довольствия, а предметом повторного обращения в суд явился вопрос о возмещении ущерба, причиненного несвоевременностью данной выплаты. Такой позиции придерживается и Судебная коллегия по гражданским делам Верховного Суда Российской Федерации. В качестве примера можно привести определение указанной коллегии от 31 июля 2003 года по делу [ФИО] и других, суть которого состоит в следующем. Решением Тамбовского областного суда от 1 ноября 2001 года с Министерства внутренних дел Российской Федерации за счет средств федерального бюджета в пользу заявителей - сотрудников УВД Тамбовской области взысканы суммы за участие в боевых действиях на территории Чеченской Республики. В апреле 2003 года заявители обратились в суд с просьбой об индексации взысканных сумм в связи с тем, что получили они их только в марте 2003 года. В заявлениях они просили проиндексировать полученные суммы за период с 1 января 2001 года, то есть с того момента, когда у них возникло право на получение этих сумм, до 1 апреля 2003 года, то есть до их фактического получения. Судьей Тамбовского областного суда вынесено определение об индексации. Представитель Министерства внутренних дел подал частную жалобу, в которой просил определение отменить как незаконное и передать вопрос на новое рассмотрение в суд первой инстанции. Судебная коллегия Верховного Суда Российской Федерации нашла частную жалобу подлежащей удовлетворению по следующим основаниям. Вынося обжалованное определение, суд руководствовался статьей 208 ГПК, которой ошибочно дал расширительное толкование. Указанной нормой предусмотрено, что по заявлению взыскателя или должника суд, рассмотревший дело, может произвести индексацию взысканных судом денежных сумм на день исполнения решения суда. Из изложенного следует, что указанная норма обеспечивает защиту прав взыскателя в условиях инфляции, когда от момента вынесения решения до его исполнения взысканные суммы обесцениваются. Между тем суд исчислил суммы индексации, начиная с 1 января 2001 года, то есть с момента, когда у истцов возникло право на получение спорных сумм (судебное решение же было вынесено лишь 1 ноября 2001 года). Данное требование могло быть рассмотрено в порядке искового производства, однако никто из истцов об этом не просил. Таки образом, суд выше за пределы полномочий, предоставленных ему статьей 208 ГПК. Кроме того, суду при применении указанной нормы надлежало проверить было ли решение от 1 ноября 2001 года обращено к немедленному исполнению, смогло ли оно служить основанием для исполнения или требовалась выдача исполнительных листов, в последнем случае необходимо было выяснить, когда каждый из взыскателей передал исполнительный лист для исполнения, допустил ли должник несвоевременное исполнение решения суда. С учетом приведенных обстоятельств, неправильного применения нормы процессуального права, Судебная коллегия определение суда первой инстанции отменила и передала вопрос в тот же суд на новое рассмотрение. Постановление президиума окружного суда и последующие судебные постановления по гражданскому делу отменены, из-за неизвещения заявителей о дне рассмотрении дела в суде надзорной инстанции (Определение Военной коллегии Верховного Суда Российской Федерации от 13 ноября 2003 г. N 5-62/2003 по гражданскому делу в связи с жалобами [ФИО] и других). Военная коллегия отменила постановление президиума Северо-Кавказского окружного военного суда по гражданскому делу [ФИО] и других. Из материалов дела усматривается, что заявитель [ФИО], действующий от себя и от имени своих доверителей, 6 мая 2002 года письменно ходатайствовал об уведомлении его о времени и месте разбирательства дела президиумом окружного военного суда. Согласно материалам гражданского дела данных об извещении [ФИО] и его доверителей не содержится. Имеющиеся в деле копии письма председателя Пятигорского гарнизонного военного суда от 7 июня 2002 года и телеграммы председателя Пятигорского гарнизонного военного суда от 8 июня 2002 года не позволяют установить, действительно ли уведомлены о времени и месте разбирательства дела в суде надзорной инстанции вышеуказанные лица. Согласно статье 1 ГПК гражданское судопроизводство ведется в соответствии с федеральными законами, действующими во время рассмотрения и разрешения гражданского дела, совершения отдельных процессуальных действий или исполнения судебных постановлений. Согласно статье 325 ГПК РСФСР сторонам и другим лицам, участвующим в деле, направляются копии протеста, принесенного по их делу. В необходимых случаях стороны и другие лица, участвующие в деле, извещаются о времени и месте рассмотрения дела. Копии протеста лицам, участвующим в деле, направляются судом. Суд назначает время рассмотрения дела с таким расчетом, чтобы лица, участвующие в деле, имели возможность представить письменные объяснения на протест и дополнительные материалы. Постановлением Конституционного Суда Российской Федерации от 14 апреля 1999 г. N 6-П положения части 1 статьи 325 ГПК РСФСР признаны не соответствующими Конституции РФ в той мере, в какой они позволяют суду надзорной инстанции в случае извещения одной из сторон или другого лица, участвующего в деле, о судебном заседании рассмотреть дело без предоставления другой стороне или другим лицам, участвующим в деле, равных возможностей участвовать в судебном разбирательстве, а также позволяют суду надзорной инстанции определить в конкретном деле объем прав и обязанностей сторон иначе, чем это сделано судами нижестоящих инстанций, не предоставляя лицам, участвующим в деле, права быть выслушанными судом надзорной инстанции. В соответствии со статьей 387 ГПК основаниями для отмены или изменения судебных решений в порядке надзора являются существенные нарушения норм материального или процессуального права. Согласно статье 364 ГПК рассмотрение дела судом в отсутствие кого-либо из лиц, участвующих в деле и не извещенных о времени и месте судебного заседания, является существенным нарушением норм процессуального права, при которых судебное решение подлежит безусловной отмене. Таким образом, президиумом Северо-Кавказского окружного военного суда при рассмотрении данного дела допущены существенные нарушения норм процессуального права, влекущие безусловную отмену постановления и судебных решений. Отдел обобщения судебной практики Военной коллегии Верховного Суда Российской Федерации"
}