{
  "title": "Обзор судебной практики Верховного Суда РФ за второй квартал 2012 г. (утв. Президиумом Верховного Суда РФ 10 октября 2012 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за второй квартал 2012 г. (утв. Президиумом Верховного Суда РФ 10 октября 2012 г.) Судебная практика по уголовным делам I. Вопросы квалификации 1. Действия виновных нельзя расценивать как добровольный отказ от совершения преступления. Установлено, что [ФИО] и [ФИО] по предварительному сговору между собой решили совершить нападение на водителя такси и его убийство с целью завладения автомобилем. Для реализации задуманного они вызвали такси, в пути следования осуждённый [ФИО] накинул на шею водителя [ФИО] верёвку и стал душить его. В это время [ФИО] ударил потерпевшего ножом в шею. В ходе активного сопротивления водителю удалось освободиться от накинутой на шею верёвки, выскочить из салона автомобиля и позвать на помощь граждан. После этого [ФИО] и [ФИО], не найдя ключ от замка зажигания, скрылись с места преступления. Действия [ФИО] и [ФИО] квалифицированы судом по ч. 3 ст. 162 и ч. 3 ст. 30, пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ. В кассационных жалобах осуждённый [ФИО] просил об изменении приговора, указывая на то, что он добровольно отказался от доведения преступления до конца, поскольку, когда потерпевший стал убегать, они с [ФИО] могли догнать и убить его, но отказались от этого. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения, а доводы кассационной жалобы осуждённого - без удовлетворения по следующим основаниям. Потерпевший [ФИО] показал, что активно сопротивлялся нападавшим, чтобы остаться в живых, выскочил из автомобиля и попросил помощи у прохожих. Доводы осуждённого [ФИО] о том, что умысел на нападение на водителя такси возник у них с [ФИО] внезапно, а потом они от доведения преступления до конца добровольно отказались, опровергаются показаниями обоих осуждённых на предварительном следствии, согласно которым они предварительно договорились напасть на водителя такси и убить его, завладев автомашиной, что и пытались осуществить, но водителю удалось выскочить из автомашины и убежать, а машину угнать они не смогли, поскольку потеряли ключ зажигания. Определение N 49-О12-11 2. В случае, когда смерть потерпевшей наступила в результате умышленных действий виновного, а причинение тяжких последствий по неосторожности судом не установлено, содеянное не может быть квалифицировано по п. \"б\" ч. 3 ст. 131 УК РФ и по п. \"б\" ч. 3 ст. 132 УК РФ. Установлено, что [ФИО], желая сломить сопротивление потерпевшей [ФИО], умышленно, с целью изнасилования и совершения насильственных действий сексуального характера, применяя физическое насилие, сдавил руками шею [ФИО], в результате чего потерпевшая потеряла сознание. Преодолев сопротивление потерпевшей, [ФИО] совершил в отношении Б. насильственный половой акт и насильственные действия сексуального характера. Затем [ФИО], сознавая, что потерпевшая может сообщить о совершённых им преступлениях в правоохранительные органы, задушил её. Указанные действия осуждённого [ФИО] суд квалифицировал по п. \"б\" ч. 3 ст. 131 УК РФ как изнасилование, повлёкшее за собой иные тяжкие последствия, по п. \"б\" ч. 3 ст. 132 УК РФ как совершение насильственных действий сексуального характера, повлёкших за собой иные тяжкие последствия, и по п. \"к\" ч. 2 ст. 105 УК РФ как убийство, сопряжённое с изнасилованием и насильственными действиями сексуального характера. В надзорном представлении заместитель Генерального прокурора Российской Федерации просил судебные решения в отношении [ФИО] изменить, переквалифицировать его действия с п. \"б\" ч. 3 ст. 131, п. \"б\" ч. 3 ст. 132 УК РФ на ч. 1 ст. 131, ч. 1 ст. 132 УК РФ. В обоснование своей просьбы автор надзорного представления указывал на то, что единственным тяжким последствием преступлений, совершённых [ФИО] в отношении потерпевшей, является её смерть. Однако это охватывалось умыслом виновного, который желал лишить Б. жизни и выполнил объективную сторону убийства, за которое привлечён к уголовной ответственности и осуждён. Президиум Верховного Суда Российской Федерации удовлетворил надзорное представление, изменил приговор и переквалифицировал действия [ФИО] с п. \"б\" ч. 3 ст. 131 УК РФ на ч. 1 ст. 131 УК РФ и с п. \"б\" ч. 3 ст. 132 УК РФ на ч. 1 ст. 132 УК РФ, мотивировав своё решение следующим. Уголовная ответственность по п. \"б\" ч. 3 ст. 131 УК РФ и по п. \"б\" ч. 3 ст. 132 УК РФ наступает за изнасилование и насильственные действия сексуального характера, повлёкшие по неосторожности причинение тяжкого вреда здоровью потерпевших, заражение их ВИЧ-инфекцией или иные тяжкие последствия. Суд указал в приговоре, что осуждённый совершил изнасилование потерпевшей и насильственные действия сексуального характера, которые повлекли за собой иные тяжкие последствия. Однако какие именно тяжкие последствия наступили в результате указанных преступлений, в приговоре не отражено. Как следует из приговора, единственным тяжким последствием преступлений, совершённых осуждённым в отношении [ФИО], является смерть потерпевшей. Судом установлено, что смерть [ФИО] причинена осуждённым умышленно после совершения им в отношении потерпевшей изнасилования и насильственных действий сексуального характера, в связи с чем эти действия осуждённого получили самостоятельную юридическую оценку в приговоре по п. \"к\" ч. 2 ст. 105 УК РФ. При таких обстоятельствах, когда судом признано, что смерть потерпевшей наступила в результате умышленных действий, а причинение каких-либо тяжких последствий по неосторожности судом не установлено, содеянное осуждённым не может быть квалифицировано по п. \"б\" ч. 3 ст. 131 УК РФ и по п. \"б\" ч. 3 ст. 132 УК РФ. Постановление Президиума Верховного Суда РФ N 4П-12ПР 3. Один только факт совместного с несовершеннолетним участия взрослого лица в совершении преступления не образует состава преступления, предусмотренного ст. 150 УК РФ. Установлено, что в ходе распития спиртных напитков [ФИО] предложила [ФИО] и [ФИО] завладеть шубой потерпевшего Б. С этой целью они втроём избили потерпевшего [ФИО] и завладели его вещами. Затем осуждённые решили вынести потерпевшего на улицу, где он, по их мнению, должен был замерзнуть и умереть от переохлаждения. В целях сокрытия разбойного нападения они вовлекли несовершеннолетнюю [ФИО] в совершение особо тяжкого преступления - убийства. Осуждённые вытащили потерпевшего на улицу, а несовершеннолетняя [ФИО] в это время наблюдала за окружающей обстановкой с целью предупреждения о появлении прохожих и работников милиции. Смерть потерпевшего [ФИО] наступила от общего переохлаждения организма. Действия [ФИО] квалифицированы по ч. 4 ст. 150, пп. \"ж\", \"к\" ч. 2 ст. 105 и п. \"в\" ч. 3 ст. 162 УК РФ. В надзорной жалобе осуждённый [ФИО] просил изменить состоявшиеся судебные решения, считая, что его действия излишне квалифицированы по ч. 4 ст. 150 УК РФ. Президиум Верховного Суда Российской Федерации отменил состоявшиеся по делу судебные решения в части осуждения [ФИО] по ч. 4 ст. 150 УК РФ и производство по делу в этой части с прекратил на основании п. 2 ч. 1 ст. 24 УПК РФ за отсутствием в деянии состава преступления, мотивировав своё решение следующим. Согласно уголовному закону (ст. 150 УК РФ), вовлечение в совершение преступления образуют такие активные действия психического и физического воздействия совершеннолетнего лица, которые направлены на возбуждение желания несовершеннолетнего совершить преступление посредством обещаний, обмана, угроз или иных способов. Признавая [ФИО] виновным в совершении преступления, предусмотренного ч. 4 ст. 150 УК РФ, суд при описании преступного деяния указал в приговоре, что [ФИО] и другие осуждённые вовлекли несовершеннолетнюю [ФИО] в преступную группу, в совершение особо тяжкого преступления - убийства. Однако в приговоре не указано, какие конкретные действия, направленные на вовлечение [ФИО] в преступную деятельность, совершил [ФИО] Из показаний несовершеннолетней [ФИО] и свидетеля усматривается, что осуждённый [ФИО] несовершеннолетнюю [ФИО] в преступную группу и в совершение особо тяжкого преступления не вовлекал. Эти действия совершило другое лицо - А. Поэтому один лишь факт совместного с несовершеннолетним участия взрослого лица в совершении преступления не образует состава преступления, предусмотренного ст. 150 УК РФ. Постановление Президиума Верховного Суда РФ N 88П12 4. Действия лица, который покушался на дачу взятки сотруднику дорожно-патрульной службы за несоставление протокола об административном правонарушении, подлежат квалификации по ч. 3 ст. 30 и ч. 3 ст. 291 УК РФ как покушение на дачу взятки должностному лицу за заведомо незаконное бездействие. Установлено, что [ФИО], желая избежать административной ответственности за управление автомобилем в состоянии алкогольного опьянения, пытался передать инспектору ДПС взятку деньгами в сумме 1000 рублей за несоставление в отношении него протокола об административном правонарушении, предусмотренном ч. 1 ст. 12.8 КоАП РФ. Указанные действия квалифицированы судом по ч. 3 ст. 30, ч. 1 ст. 291 УК РФ (в редакции Федерального закона от 4 мая 2011 г. N 97-ФЗ). В кассационном представлении государственный обвинитель поставил вопрос об отмене приговора, полагая, что [ФИО] пытался дать взятку должностному лицу за незаконное бездействие, в связи с чем его действия надлежит квалифицировать по ч. 3 ст. 30, ч. 3 ст. 291 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила приговор и дело направила на новое судебное рассмотрение. Судебная коллегия мотивировала своё решение следующим. Часть 3 статьи 30 и часть 3 статьи 291 УК РФ, по которой [ФИО] было предъявлено обвинение, предусматривает уголовную ответственность за покушение на дачу взятки должностному лицу за совершение заведомо незаконных действий (бездействий). Суд исключил из обвинения признак покушения на дачу взятки инспектору ДПС \"за заведомо незаконное бездействие\", поскольку [ФИО] покушался на дачу взятки лично должностному лицу за бездействие в рамках его служебных полномочий и квалифицировал действия [ФИО] по ч. 3 ст. 30 и ч. 1 ст. 291 УК РФ. Однако такой вывод суда первой инстанции основан на неверном толковании пункта 10 постановления Пленума Верховного Суда Российской Федерации от 10 февраля 2000 г. N 6 \"О судебной практике по делам о взяточничестве и коммерческом подкупе\". Действующее законодательство, а также должностная Инструкция инспектора дорожно-патрульной службы, обязывают должностных лиц ГИБДД пресекать правонарушения в области дорожного движения и составлять протоколы об административных правонарушениях (в том числе в случаях выявления лиц, управляющих автотранспортным средством в состоянии алкогольного опьянения). Такое должностное лицо в случае совершения лицом правонарушения в области безопасности дорожного движения, не только вправе, но и обязано составить протокол об административном правонарушении. Неисполнение данных требований закона указанными должностными лицами является незаконным бездействием, совершаемым вопреки интересам службы. Бездействие, выраженное в не составлении протокола об административном правонарушении в отношении виновного лица, безусловно противоречит интересам службы ГИБДД России, обеспечивающей соблюдение законодательства Российской Федерации по вопросам обеспечения безопасности дорожного движения. Определение N 65-О12-3 II. Назначение наказания 5. Штраф, исчисляемый исходя из величины, кратной сумме коммерческого подкупа или взятки, устанавливается в размере до стократной суммы коммерческого подкупа или взятки, но не может быть менее двадцати пяти тысяч рублей и более пятисот миллионов рублей. По приговору суда от 23 апреля 2012 г. [ФИО] осуждён по ч. 3 ст. 290 УК РФ (в редакции Федерального закона от 4 мая 2011 г. N 97-ФЗ) с применением ст. 64 УК РФ к штрафу в размере 300 000 рублей с лишением права занимать должности, связанные с выполнением властных и организационно-распорядительных функций в правоохранительных органах, сроком на три года, ч. 1 ст. 286 УК РФ (по эпизоду возвращения водительских прав [ФИО]) в виде штрафа в размере 25 000 рублей, ч. 1 ст. 286 УК РФ (по эпизоду возврата водительских прав [ФИО]) в виде штрафа в размере 50 000 рублей. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений путём частичного сложения назначенных наказаний окончательно [ФИО] назначено наказание в виде штрафа в размере 350 000 рублей с лишением права занимать должности, связанные с выполнением властных, организационно-распорядительных функций в правоохранительных органах сроком на три года. [ФИО] признан виновным в том, что он, являясь должностным лицом, лично получил взятку в виде денег в сумме 30 000 рублей за незаконные действия, и дважды превысил должностные полномочия, то есть совершил действия, явно выходящие за пределы его полномочий и повлёкшие существенное нарушение охраняемых законом интересов государства. В кассационном представлении государственный обвинитель просил приговор отменить в связи неправильным применением уголовного закона и несправедливостью приговора вследствие его чрезмерной мягкости. Кроме того, санкцией ч. 3 ст. 290 УК РФ за совершение данного преступления предусмотрено наказание в том числе в виде штрафа в размере от сорокакратной до семидесятикратной суммы взятки. Сумма взятки составила 30 000 рублей, соответственно минимально возможное наказание в виде штрафа составляет 1 200 000 рублей. Уголовный закон связывает размер штрафа с кратным значением суммы взятки, поэтому при назначении наказания с применением ст. 64 УК РФ суду надлежало указать кратность его размера. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения, а кассационное представление - без удовлетворения по следующим основаниям. Санкцией ч. 3 ст. 290 УК РФ за совершение данного преступления предусмотрено наказание в том числе в виде штрафа в размере от сорокакратной до семидесятикратной суммы взятки. Судом при назначении по ч. 3 ст. 290 УК РФ наказания в виде штрафа применены положения, предусмотренные ст. 64 УК РФ. Это предполагает учёт размеров штрафа, предусмотренных Общей частью УК РФ. В соответствии с ч. 2 ст. 46 УК РФ штраф, исчисляемый исходя из величины, кратной сумме коммерческого подкупа или взятки, устанавливается в размере до стократной суммы коммерческого подкупа или взятки, но не может быть менее двадцати пяти тысяч рублей и более пятисот миллионов рублей. Осуждённому [ФИО] размер штрафа назначен в указанных пределах. Судом не допущено нарушений уголовного закона при определении размера штрафа. Определение N 64-О12-3 6. Согласно ст. 47 УК РФ за одно и то же преступление осуждённому не могут быть назначены наказания в виде лишения права занимать определённые должности и лишения права заниматься определённой деятельностью. По приговору суда (с учётом внесённых изменений) [ФИО] осуждён по п. \"г\" ч. 4 ст. 290 УК РФ к 7 годам лишения свободы с лишением права занимать должности на государственной службе, в органах местного самоуправления и права заниматься деятельностью в области охраны правопорядка сроком на 3 года, с лишением специального звания \"майор милиции\", по ч. 3 ст. 30, ч. 3 ст. 159 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ) к 1 году 9 месяцам лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений назначено 7 лет 3 месяца лишения свободы с лишением права занимать должности на государственной службе, в органах местного самоуправления и права заниматься деятельностью в области охраны правопорядка сроком на 3 года, с лишением специального звания \"майор милиции\". Президиум Верховного Суда Российской Федерации, рассмотрев уголовное дело по надзорной жалобе осуждённого, изменил приговор в части назначенного ему наказания по следующим основаниям. В приговоре в обоснование решения о назначении дополнительного наказания указано, что [ФИО], будучи командиром роты отдельного батальона дорожно-патрульной службы ГИБДД, осуществлял функции представителя власти и совершил преступление против интересов государственной службы. Между тем согласно ст. 47 УК РФ за одно и то же преступление осуждённому не может быть назначено одновременно лишение права занимать определённые должности и заниматься определённой деятельностью. Кроме того, на основании данного закона осуждённый может быть лишён права занимать лишь определённые должности и заниматься определённой деятельностью с указанием в приговоре, какие должности он не может занимать и какой деятельностью не может заниматься. В связи с изложенным [ФИО] изменил приговор и последующие судебные решения в отношении [ФИО], исключил назначение ему по п. \"г\" ч. 4 ст. 290 УК РФ и по совокупности преступлений дополнительного наказания в виде лишения права занимать должности в органах местного самоуправления и права заниматься деятельностью в области охраны правопорядка сроком на 3 года. Поскольку уточнение круга должностей, которые осуждённый не может занимать на государственной службе, не ухудшит его положение, [ФИО] уточнил, что [ФИО] лишён сроком на 3 года права занимать на государственной службе должности, связанные с осуществлением функций представителя власти. Постановление Президиума Верховного Суда РФ N 327-П11 7. Лицам мужского пола, ранее отбывавшим лишение свободы, при отсутствии рецидива или опасного рецидива преступлений, в случае осуждения к лишению свободы за тяжкое преступление не может быть назначено отбывание этого наказания в исправительной колонии строгого режима. По приговору суда [ФИО] (ранее судимый) осуждён по п. \"г\" ч. 2 ст. 161, ч. 1 ст. 213 и пп. \"а\", \"г\" ч. 2 ст. 161 УК РФ. Наказание назначено на основании ч. 3 ст. 69 УК РФ. Для отбывания наказания [ФИО] назначена исправительная колония строгого режима. Президиум Верховного Суда Российской Федерации, рассмотрев дело по надзорной жалобе осуждённого [ФИО], назначил ему отбывание лишения свободы в исправительной колонии общего режима по следующим основаниям. Из материалов дела усматривается, что по приговору от 19 декабря 1997 г. [ФИО] был осуждён за преступление, совершённое в несовершеннолетнем возрасте. В соответствии с п. \"б\" ч. 4 ст. 18 УК РФ эта судимость не учитывается при признании рецидива преступлений. По настоящему делу [ФИО] осуждён за совершение двух тяжких преступлений и одного преступления средней тяжести. В связи с этим суд первой инстанции назначил [ФИО] отбывание наказания в исправительной колонии строгого режима необоснованно, поскольку судом не учтено, что в случае осуждения к лишению свободы за тяжкое преступление лица мужского пола, ранее отбывавшего лишение свободы, действия которого не содержали рецидива или опасного рецидива преступлений, вид исправительного учреждения назначается в соответствии с п. \"б\" ч. 1 ст. 58 УК РФ, т.к. обязательным условием назначения исправительной колонии строгого режима является совершение преступления при рецидиве или опасном рецидиве преступлений. Постановление Президиума Верховного Суда РФ N 34-П12 8. Судебная коллегия исключила из приговора указание о признании обстоятельством, отягчающим наказание, наступление тяжких последствий, поскольку диспозиция ст. 317 УК РФ охватывает такие последствия посягательства на жизнь сотрудника правоохранительного органа, как смерть потерпевшего, и в силу ч. 2 ст. 63 УК РФ указанное обстоятельство не может повторно учитываться при назначении наказания. Определение N 66-О12-43 III. Процессуальные вопросы 9. Решение суда об обращении стоимости автомобиля в счёт возмещения причинённого потерпевшей материального ущерба и морального вреда является законным и обоснованным. По приговору суда [ФИО] осуждён по п. \"з\" ч. 2 ст. 105 и п. \"в\" ч. 4 ст. 162 УК РФ. Постановлено автомобиль \"Тойота Надиа\" конфисковать с целью дальнейшей реализации и обращения вырученных денежных средств в счёт возмещения причинённого потерпевшей [ФИО] морального вреда и материального ущерба. Заместитель прокурора в кассационном представлении просил приговор в части конфискации имущества отменить, дело в этой части направить на новое судебное рассмотрение в порядке ст. 396, 397 УПК РФ. Автор кассационного представления утверждал, что конфискация автомашины, зарегистрированной на [ФИО], противоречит ч. 3 ст. 104.1 УК РФ, поскольку судом не установлено, знала ли она об источнике происхождения денег, на которые была куплена автомашина. Кроме того, денежные средства от продажи автомашины не могут быть обращены в счёт возмещения причиненного потерпевшей вреда, поскольку конфискация предполагает обращение имущества в доход государства. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения, а кассационное представление - без удовлетворения, мотивировав своё решение следующим. Решение суда соответствует положениям п. 4 ч. 3 ст. 81 УПК РФ, поскольку деньги, на которые [ФИО] был приобретён данный автомобиль, были похищены им у потерпевшей, которая на тот момент являлась законным владельцем указанных денег. Тот факт, что купленный осуждённым автомобиль был зарегистрирован на другое лицо ([ФИО]), в данном случае не порождает юридических последствий, поскольку по делу достоверно установлено и отражено в приговоре, что источником приобретённого имущества были деньги, добытые преступным путём. Указание суда первой инстанции на конфискацию автомобиля в порядке, предусмотренном ст. 104.1 УК РФ, не является основанием для изменения приговора, как об этом поставлен вопрос в кассационном представлении прокурора, поскольку из описательно-мотивировочной и резолютивной частей приговора видно, что принятым судом решением на автомобиль обращено взыскание причинённого потерпевшей ущерба и вреда, как это предусмотрено п. 4 ч. 3 ст. 81 УПК РФ. Определение N 56-О12-33 10. Оправдательный приговор, постановленный на основании вердикта присяжных заседателей, отменён ввиду нарушений положений ч. 3 и 8 ст. 328 УПК РФ. По приговору суда, вынесенному с участием присяжных заседателей, [ФИО] оправдан в совершении преступления, предусмотренного ч. 1 ст. 297 УК РФ, на основании вердикта коллегии присяжных заседателей за отсутствием в деянии состава преступления. В кассационном представлении государственный обвинитель просил приговор отменить в связи с допущенными судом существенными нарушениями уголовно-процессуального закона. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила приговор и направила уголовное дело на новое судебное рассмотрение со стадии судебного разбирательства в ином составе суда. Судебная коллегия мотивировала своё решение следующим. Кандидатами в присяжные заседатели [ФИО] и [ФИО] были скрыты достоверно известные им сведения о привлечении к уголовной ответственности их близких родственников, т.е. те обстоятельства, вопрос о которых был задан государственным обвинителем в процессе формирования коллегии присяжных заседателей. Сокрытие кандидатами в присяжные заседатели [ФИО] и [ФИО] сведений о привлечении к уголовной ответственности их близких родственников лишило сторону обвинения возможности заявить мотивированный либо немотивированный отвод этим кандидатам, которые впоследствии вошли в состав коллегии присяжных заседателей. Указанное обстоятельство в соответствии с ч. 2 ст. 385 УПК РФ является основанием к отмене приговора. Определение N 51-О12-22СП 11. Отказ в рассмотрении ходатайства стороны защиты о приобщении к делу дополнительных материалов и об исследовании доказательств послужил основанием для отмены кассационного определения. По приговору суда [ФИО] осуждён по п. \"а\" ч. 3 ст. 131 и п. \"а\" ч. 3 ст. 132 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения. В надзорной жалобе адвокат в защиту интересов осуждённого [ФИО] просил о пересмотре судебных решений, указывая, что суд кассационной инстанции необоснованно отклонил ходатайства защиты о проведении комплексной экспертизы с привлечением врача-сексопатолога, непосредственном исследовании доказательств, приобщении к материалам дела заключения независимого эксперта и о его допросе в качестве свидетеля. Президиум Верховного Суда Российской Федерации отменил кассационное определение. Согласно ч. 4, 5 ст. 377 УПК РФ при рассмотрении уголовного дела в кассационном порядке суд вправе по ходатайству стороны непосредственно исследовать доказательства в соответствии с требованиями главы 37 УПК РФ; в подтверждение или опровержение доводов, приведённых в кассационных жалобах и (или) представлении, стороны вправе представить в суд кассационной инстанции дополнительные материалы. Положения данной статьи в её конституционно-правовом истолковании в решениях Конституционного Суда Российской Федерации, в частности в определениях от 12 июля 2005 г. N 335-О и N 336-О, не предполагают возможность произвольного отказа суда кассационной инстанции в удовлетворении ходатайств стороны защиты о приобщении к делу дополнительных материалов и исследовании доказательств и не исключают необходимость отражения в принятых судом второй инстанции решениях или в протоколе его заседания действий суда и участников судебного заседания, в том числе связанных с исследованием доказательств и имеющих значение для оценки законности и обоснованности кассационного определения. В судебном заседании суда кассационной инстанции адвокатом были заявлены ходатайства об исследовании доказательств в порядке главы 37 УПК РФ, о допросе в качестве специалиста по судебной медицине Ч. - руководителя Экспертно-правового центра, заведующего кафедрой судебной медицины государственного медицинского университета, явившегося в судебное заседание, о приобщении к материалам дела заключения специалиста [ФИО] в письменном виде и о признании его доказательством по делу. Судебной коллегией по уголовным делам Верховного Суда Российской Федерации по итогам обсуждения ходатайства о допросе в качестве специалиста [ФИО] было отказано в его удовлетворении со ссылкой на то, что \"...обоснованность или необоснованность заключения эксперта будет решаться ... при разбирательстве дела\". Что касается других заявленных адвокатом ходатайств, то они, как следует из материалов дела, в том числе из протокола судебного заседания, кассационной инстанцией не были разрешены, что могло повлиять на принятие ею правильного решения по делу. На основании изложенного кассационное определение не может быть признано законным и обоснованным. Уголовное дело в отношении [ФИО] передано на новое кассационное рассмотрение. При новом кассационном рассмотрении приговор отменен и уголовное дело передано на новое судебное рассмотрение. Постановление Президиума Верховного Суда РФ N 85-П12 12. Неявка своевременно извещённого законного представителя несовершеннолетнего подсудимого не приостанавливает рассмотрение уголовного дела, если суд не найдёт его участие необходимым. По приговору суда, вынесенному с участием присяжных заседателей, [ФИО] осуждён по пп. \"ж\", \"з\" ч. 2 ст. 105 (в редакции Федерального закона от 27 декабря 2009 г. N 377-ФЗ), ч. 3 ст. 30, пп. \"а\", \"к\" ч. 2 ст. 105 (в редакции Федерального закона от 27 декабря 2009 г. N 377-ФЗ) и другим статьям УК РФ. В кассационных жалобах осуждённый [ФИО] просил приговор суда изменить, поскольку в судебном заседании не участвовал законный представитель несовершеннолетнего, чем было нарушено его право на защиту. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения, а кассационную жалобу осуждённого - без удовлетворения, мотивируя своё решение следующим. Согласно ч. 3 ст. 428 УПК РФ неявка своевременно извещённого законного представителя несовершеннолетнего подсудимого не приостанавливает рассмотрение уголовного дела, если суд не найдёт его участие необходимым. Из протокола судебного заседания следует, что требования указанного уголовно-процессуального закона судом не нарушены. Никто из участников судебного разбирательства, в том числе и осуждённый [ФИО], не возражали против того, чтобы дело было рассмотрено в отсутствие не явившегося законного представителя подсудимого. Кроме того, ко времени судебного разбирательства 13 декабря 2011 г. и повторного судебного разбирательства 16 апреля 2012 г. осуждённый [ФИО], 28 апреля 1992 года рождения, являлся совершеннолетним. Определение N 4-О12-37СП Судебная практика по гражданским делам I. Практика рассмотрения дел по спорам, возникающим из гражданских правоотношений Споры, возникающие из договорных правоотношений 1. Сделка, совершённая от имени некоммерческой организации заинтересованным лицом с нарушением требований Федерального закона \"О некоммерческих организациях\", может быть признана судом недействительной. Некоммерческий фонд (далее - Фонд) обратился в суд с иском к обществу о признании недействительным заключённого между ними договора перенайма (уступки права аренды) земельного участка. Истец полагал, что данный договор является недействительным (ничтожным), так как не прошёл государственную регистрацию и соответственно не вступил в законную силу, наёмный директор Фонда К. не имел полномочий от учредителей Фонда на совершение сделки по отчуждению имущества Фонда, согласия собрания учредителей Фонда не получал, подпись от имени директора общества не принадлежит [ФИО] Оспариваемым договором нарушены права Фонда по распоряжению своим имуществом, поскольку имущество может быть использовано только в уставных целях, оспариваемая сделка этим целям не соответствует. [ФИО] (соучредитель Фонда) обратилась в суд с иском к обществу о признании недействительным указанного договора в порядке ст. 173 ГК РФ, ссылаясь на то, что из решения суда ей стало известно о заключении договора перенайма, при этом она своего согласия на заключение данного договора не давала. Считала договор недействительным, не соответствующим уставным целям Фонда, требованиям п. 3 ст. 27 и ст. 29 Федерального закона от 12 января 1996 г. N 7-ФЗ \"О некоммерческих организациях\". Решением суда первой инстанции, оставленным без изменения определением суда кассационной инстанции, в удовлетворении исковых требований отказано. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации по кассационной жалобе [ФИО] отменила состоявшиеся по делу судебные постановления, направив дело на новое рассмотрение в суд первой инстанции, по следующим основаниям. Судом установлено, что распоряжением главы администрации муниципального образования от 10 августа 2005 г. спорный земельный участок предоставлен Фонду в аренду для строительства и эксплуатации трассы для катания на сноутюбингах и сноубордах с правом передавать свои права и обязанности по договору аренды третьему лицу. Строительством трассы руководил [ФИО], которому были переданы все документы Фонда. [ФИО] учредил общество, после чего 15 декабря 2006 г. заключил от имени Фонда с обществом в лице [ФИО] с согласия администрации муниципального образования договор об уступке в полном объёме прав и обязанностей по договору аренды спорного земельного участка. 18 декабря 2006 г. администрация муниципального образования заключила с обществом договор аренды названного земельного участка. Отказывая в удовлетворении исковых требований Фонда и С., суд первой инстанции, с которым согласился суд кассационной инстанции, исходил из того, что [ФИО], являясь директором Фонда, при заключении договора от 15 декабря 2006 г., действовал в соответствии с уставом Фонда и имел полномочия на совершение указанной сделки. Кроме этого, судебные инстанции признали несостоятельным довод истцов о заинтересованности [ФИО] в совершении оспариваемой сделки и неправильном применении в связи с этим норм материального права. Вместе с тем в соответствии с п. 1 ст. 182 ГК РФ сделка, совершённая одним лицом (представителем) от имени другого лица (представляемого) в силу полномочия, основанного на доверенности, указании закона либо акте уполномоченного на то государственного органа или органа местного самоуправления, непосредственно создаёт, изменяет и прекращает гражданские права и обязанности представляемого. Согласно п. 1 ст. 183 ГК РФ при отсутствии полномочий действовать от имени другого лица или при превышении таких полномочий сделка считается заключённой от имени и в интересах совершившего её лица, если только другое лицо (представляемый) впоследствии прямо не одобрит данную сделку. Последующее одобрение сделки представляемым создаёт, изменяет и прекращает для него гражданские права и обязанности по данной сделке с момента её совершения (п. 2 ст. 183 ГК РФ). Федеральным законом от 12 января 1996 г. N 7-ФЗ \"О некоммерческих организациях\" предусмотрены ограничения при заключении сделок от имени перечисленных в нём некоммерческих организаций. Так, ст. 27 данного Федерального закона определено, что для целей данного Федерального закона лицами, заинтересованными в совершении некоммерческой организацией тех или иных действий, в том числе сделок с другими организациями или гражданами (далее - заинтересованные лица), признаются руководитель (заместитель руководителя) некоммерческой организации, а также лицо, входящее в состав органов управления некоммерческой организацией или органов надзора за её деятельностью, если указанные лица состоят с этими организациями или гражданами в трудовых отношениях, являются участниками, кредиторами этих организаций либо состоят с этими гражданами в близких родственных отношениях или являются кредиторами этих граждан. При этом указанные организации или граждане являются поставщиками товаров (услуг) для некоммерческой организации, крупными потребителями товаров (услуг), производимых некоммерческой организацией, владеют имуществом, которое полностью или частично образовано некоммерческой организацией, или могут извлекать выгоду из пользования, распоряжения имуществом некоммерческой организации. Заинтересованность в совершении некоммерческой организацией тех или иных действий, в том числе в совершении сделок, влечёт за собой конфликт интересов заинтересованных лиц и некоммерческой организации. Таким образом, для установления лица, заинтересованного в совершении некоммерческой организацией сделки с другой организацией, суду необходимо выяснить, имели ли место перечисленные выше два условия для признания его таковым, в частности: состоял ли руководитель (заместитель руководителя) некоммерческой организации на момент совершения сделки в трудовых отношениях с данной организацией, являлся ли её участником или кредитором; является ли организация поставщиком товаров (услуг) для некоммерческой организации, крупным потребителем товаров (услуг), производимых некоммерческой организацией, владеет ли имуществом, которое полностью или частично образовано некоммерческой организацией, может ли извлекать выгоду из пользования, распоряжения имуществом некоммерческой организации. В обоснование своих требований истцы ссылались на то, что [ФИО], являясь наёмным директором Фонда, учредил общество, после чего заключил с ним от имени Фонда договор уступки прав, по которому передал право аренды спорного земельного участка. Между тем судом данные обстоятельства, имеющие значение для правильного разрешения дела, с учётом приведённой выше правовой нормы не исследовались и не проверялись на предмет наличия заинтересованности [ФИО] в совершении указанной сделки. Заинтересованные лица обязаны соблюдать интересы некоммерческой организации прежде всего в отношении целей её деятельности и не должны использовать возможности некоммерческой организации или допускать их использование в иных целях, помимо предусмотренных учредительными документами некоммерческой организации. Под термином \"возможности некоммерческой организации\" понимаются принадлежащие некоммерческой организации имущество, имущественные и неимущественные права, возможности в области предпринимательской деятельности, информация о деятельности и планах некоммерческой организации, имеющая для неё ценность (п. 2 ст. 27 Федерального закона \"О некоммерческих организациях\"). В случае если заинтересованное лицо имеет заинтересованность в сделке, стороной которой является или намеревается быть некоммерческая организация, а также в случае иного противоречия интересов указанного лица и некоммерческой организации в отношении существующей или предполагаемой сделки: оно обязано сообщить о своей заинтересованности органу управления некоммерческой организацией или органу надзора за её деятельностью до момента принятия решения о заключении сделки (в бюджетном учреждении - соответствующему органу, осуществляющему функции и полномочия учредителя); сделка должна быть одобрена органом управления некоммерческой организацией или органом надзора за её деятельностью (в бюджетном учреждении - соответствующим органом, осуществляющим функции и полномочия учредителя) (п. 3 ст. 27 Федерального закона \"О некоммерческих организациях\"). Следовательно, для признания сделки соответствующей требованиям закона при исследовании вопроса, обладает ли лицо, совершившее от имени некоммерческой организации сделку, признаками заинтересованного лица, необходимо установление следующих обстоятельств: использовались ли возможности некоммерческой организации в иных целях, помимо предусмотренных учредительными документами некоммерческой организации; сообщило ли заинтересованное лицо о своей заинтересованности органу управления некоммерческой организацией или органу надзора за её деятельностью до момента принятия решения о заключении сделки; одобрена ли сделка органом управления некоммерческой организацией или органом надзора за её деятельностью. Указанные обстоятельства также являются подлежащими доказыванию, установлению, имеющими значение для правильного разрешения данной категории дел. Обращаясь с исковыми требованиями, истцы указывали на то, что директор Фонда К. не имел полномочий от учредителей Фонда на совершение сделки по отчуждению имущества Фонда, согласия собрания учредителей Фонда не получал, оспариваемая сделка не соответствует уставным целям Фонда. Однако суд не исследовал и не проверил указанные обстоятельства, не дал оценки доводам истцов относительно несоблюдения требований закона при заключении Фондом названного договора. Кроме того, судебные инстанции в своих судебных постановлениях указали на то, что самостоятельные требования о признании ничтожной сделки недействительной заявлены быть не могут. Согласно п. 4 ст. 27 Федерального закона \"О некоммерческих организациях\" сделка, в совершении которой имеется заинтересованность и которая совершена с нарушением требований данной статьи, может быть признана судом недействительной. Тем самым законодатель предусмотрел возможность обращения в суд с требованием о признании недействительной сделки, в отношении которой имеется заинтересованность. Оценка доказательств и отражение её результатов в судебном решении является одним из проявлений дискреционных полномочий суда, необходимых для осуществления правосудия, вытекающих из принципа самостоятельности судебной власти, что, однако, не предполагает возможность оценки судом доказательств произвольно и в противоречии с законом. Определение N 48-КГ12-1 Споры, возникающие из правоотношений по использованию объектов авторского права 2. Автор произведения, вошедшего в сложный объект, не обладает правом на его отзыв независимо от того, кому принадлежат интеллектуальные права на сам сложный объект. При этом сложный объект должен представлять собой единое целое завершённое произведение, в котором невозможность использования хотя бы одной составляющей его части приведёт к утрате авторского замысла создателя сложного объекта и повлечёт невозможность его дальнейшего применения. Общероссийская общественная организация \"Российское Авторское Общество\" (далее - РАО) в интересах [ФИО] обратилась в суд с иском к учреждению культуры о взыскании компенсации за нарушение авторских прав и судебных расходов, указав следующее. [ФИО], являющийся членом РАО, за время своей работы в учреждении создал ряд хореографических и вокально-хореографических произведений (постановок к спектаклям). В заявлении, адресованном РАО, он просил запретить ответчику исполнять его хореографию на неопределённый срок, однако впоследствии ответчик неоднократно использовал его произведения в своих выступлениях. Решением районного суда, оставленным без изменения кассационным определением, исковые требования удовлетворены частично. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации по надзорной жалобе учреждения отменила вынесенные по делу судебные постановления с направлением дела на новое рассмотрение в суд первой инстанции. Разрешая дело по существу и удовлетворяя заявленные требования, суды первой и кассационной инстанций исходили из того, что исполняемые ответчиком произведения являются сложными объектами, положения абз. 2 ст. 1269 ГК РФ не применяются, поскольку их создателем является не ответчик, а истец [ФИО] допущено нарушение принадлежащего [ФИО] исключительного права на произведение. Доказательств того, что им получено разрешение автора на исполнение запрещённых произведений, не представлено. Между тем в соответствии с п. 1 ст. 1240 ГК РФ сложным объектом признаётся объект, включающий несколько охраняемых результатов интеллектуальной деятельности (кинофильм, иное аудиовизуальное произведение, театрально-зрелищное представление, мультимедийный продукт, единая технология), при этом лицо, организовавшее его создание, приобретает право использования указанных результатов на основании договоров об отчуждении исключительного права или лицензионных договоров, заключаемых таким лицом с обладателями исключительных прав на соответствующие результаты интеллектуальной деятельности. В силу п. 1 ст. 1229 ГК РФ гражданин или юридическое лицо, обладающие исключительным правом на результат интеллектуальной деятельности или на средство индивидуализации (правообладатель), вправе использовать такой результат или такое средство по своему усмотрению любым не противоречащим закону способом. Правообладатель может распоряжаться исключительным правом на результат интеллектуальной деятельности или на средство индивидуализации (ст. 1233), если Кодексом не предусмотрено иное. Правообладатель может по своему усмотрению разрешать или запрещать другим лицам использование результата интеллектуальной деятельности или средства индивидуализации. В соответствии с абз. 2 п. 2 ст. 1 ГК РФ гражданские права могут быть ограничены на основании федерального закона и только в той мере, в какой это необходимо в целях защиты основ конституционного строя, нравственности, здоровья, прав и законных интересов других лиц, обеспечения обороны страны и безопасности государства. В силу ст. 1269 ГК РФ автор имеет право отказаться от ранее принятого решения об обнародовании произведения (право на отзыв) при условии возмещения лицу, которому отчуждено исключительное право на произведение или предоставлено право использования произведения, причинённых таким решением убытков. Если произведение уже обнародовано, автор также обязан публично оповестить о его отзыве. При этом автор вправе изъять из обращения ранее выпущенные экземпляры произведения, возместив причинённые этим убытки. Правила данной статьи не применяются к программам для ЭВМ, к служебным произведениям и к произведениям, вошедшим в сложный объект (ст. 1240). Таким образом, абз. 2 ст. 1269 ГК РФ представляет собой случай ограничения прав участников гражданского оборота по основаниям, установленным законом. Авторам произведений, вошедших в сложный объект, согласно данным нормам закона, право отзыва произведения не принадлежит, при этом оно не ставится в зависимость от того, кому принадлежат интеллектуальные права на сам сложный объект. Причиной отказа указанной категории авторов в праве на отзыв произведения является необходимость защиты прав и охраняемых законом интересов организатора создания сложного произведения, других авторов сложного объекта, поскольку без произведения, являющегося неотъемлемой частью сложного объекта, его дальнейшее использование невозможно. Разрешая спор, суд пришёл к выводу, что все произведения [ФИО] являются сложными объектами. Данное обстоятельство отражено как в решении суда первой инстанции, так и в определениях кассационной и надзорной инстанций. В судебном заседании [ФИО] также указывал, что произведения, в составе которых есть его хореография, являются сложными объектами. Между тем в случае если хореографические постановки и вокально-хореографические произведения [ФИО] входят в состав сложного объекта, то в силу абз. 2 ст. 1269 ГК РФ истец не обладал правом их отзыва. Вопрос о том, является ли заявление о запрете на исполнение хореографии реализацией права [ФИО] как автора на отзыв на основании ст. 1269 ГК РФ созданных им произведений с соответствующими последствиями или такой запрет сделан на основании какой-либо иной нормы закона, суд не исследовал. Данное обстоятельство имеет существенное значение для определения возникших между сторонами правоотношений и правильного разрешения спора. Одновременно с этим судом не было учтено, что ст. 1240 ГК РФ называет один признак сложного объекта: он включает в себя несколько охраняемых результатов интеллектуальной деятельности, однако по смыслу закона он должен представлять собой единое целое завершённое произведение, в котором невозможность использования хотя бы одной составляющей его части приведёт к утрате авторского замысла создателя сложного объекта, в результате чего нарушится целостность результата интеллектуальной деятельности, и повлечёт невозможность его дальнейшего применения. Перечень произведений, являющихся сложными объектами, указан в законе. Так, к ним относятся кинофильмы, иные аудиовизуальные произведения, театрально-зрелищные представления, мультимедийные продукты, единые технологии. Хореографические постановки и вокально-хореографические произведения сами по себе сложными объектами не являются, но могут входить в состав сложного объекта. Какие именно произведения, исполняемые ответчиком и в которые включены произведения истца, являются сложными объектами, суд не установил, однако пришёл к немотивированному выводу, что интеллектуальные права на них как на сложные объекты принадлежат [ФИО], в связи с чем последний обладал правом запретить использование своих произведений. Определение N 45-В12-1 3. Отсутствие в лицензионном договоре, заключённом между РАО и пользователем, указания на использование конкретных произведений конкретных авторов и перечень обнародованных произведений не свидетельствует о том, что условие о предмете договора сторонами не согласовано. Общероссийская общественная организация \"Российское Авторское Общество\" (далее - РАО) обратилась в суд с иском к обществу о взыскании авторского вознаграждения за переданное право на публичное исполнение произведений, пени за нарушение сроков выплаты авторского вознаграждения, расходов по оплате государственной пошлины. В обоснование требований истец указал, что между РАО и обществом заключён лицензионный договор о предоставлении права использования обнародованных произведений и дополнительное соглашение к нему, согласно которым ответчику на условиях простой (неисключительной) лицензии предоставлено право на публичное исполнение входящих в реестр (репертуар) РАО обнародованных произведений в помещении (на площадке, территории), владельцем которого является ответчик. Договор заключён на определённый срок и является действующим. За переданное по договору и дополнительному соглашению право на публичное исполнение произведений ответчик обязуется выплачивать РАО авторское вознаграждение в согласованном сторонами размере путём перечисления на расчётный счёт РАО по окончании каждого месяца. Принятое по договору обязательство по выплате авторского вознаграждения за переданное право на публичное исполнение произведений ответчик не исполнил, в связи с чем образовалась его задолженность перед РАО. Дело судом рассматривалось неоднократно. Решением районного суда, оставленным без изменения судом кассационной инстанции, в удовлетворении иска отказано. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, рассмотрев надзорную жалобу представителя РАО, отменила вынесенные по делу судебные постановления, направив дело на новое рассмотрение в суд первой инстанции, по следующим основаниям. Разрешая дело, суд первой инстанции сослался на то, что оснований для удовлетворения иска РАО не имеется, поскольку дополнительным соглашением к лицензионному договору исключён пункт, предусматривающий существенное условие о предмете данного договора (сведения о названиях фактически исполнявшихся в течение отчётного периода произведений, фамилиях и инициалах (псевдонимах) их авторов), в связи с чем лицензионный договор нельзя признать соответствующим требованиям ст. 432 ГК РФ. С такими выводами согласился суд кассационной инстанции. В решении суд сослался на разъяснения, содержащиеся в постановлении Пленума Верховного Суда Российской Федерации N 15 от 19 июня 2006 г. \"О вопросах, возникающих у судов при рассмотрении гражданских дел, связанных с применением законодательства об авторском праве и смежных правах\". При этом судом не было учтено, что лицензионный договор был заключён сторонами уже после введения в действие части четвёртой ГК РФ, то есть на момент его заключения и обращения РАО за судебной защитой изменилось законодательство, по вопросам применения которого давались разъяснения. Вместе с тем, как установлено судом, РАО является объединением авторов (правопреемников авторов), основанным на членстве, которое на основании ст. 1242, 1243, 1244 ГК РФ и Устава управляет правами авторов и иных обладателей авторских прав на коллективной основе в различных сферах коллективного управления, т.е. является организацией по управлению авторскими правами на коллективной основе. В соответствии с приказом Федеральной службы по надзору за соблюдением законодательства в области охраны культурного наследия от 15 августа 2008 г. N 16 и свидетельством о государственной аккредитации организации по управлению правами на коллективной основе от 24 декабря 2008 г. РАО является аккредитованной организацией в следующей сфере коллективного управления - управление исключительными правами на обнародованные музыкальные произведения (с текстом или без текста) и отрывки музыкально-драматических произведений в отношении их публичного исполнения, сообщения в эфир или по кабелю, в том числе путём ретрансляции (подп. 6-8 п. 2 ст. 1270 ГК РФ). В соответствии с п. 3 ст. 1244 ГК РФ организация по управлению правами на коллективной основе, получившая государственную аккредитацию (аккредитованная организация), вправе наряду с управлением правами тех правообладателей, с которыми она заключила договоры в порядке, предусмотренном п. 3 ст. 1242 данного Кодекса, осуществлять управление правами и сбор вознаграждения для тех правообладателей, с которыми у неё такие договоры не заключены. Таким образом, в репертуар РАО вошли все обнародованные музыкальные произведения (с текстом или без текста) и отрывки музыкально-драматических произведений, и для их правомерного публичного исполнения на территории Российской Федерации необходимо заключить с РАО лицензионный договор о предоставлении права на публичное исполнение произведений. Согласно заключённому РАО с ответчиком лицензионному договору общество предоставило пользователю на условиях простой (неисключительной) лицензии право на публичное исполнение входящих в реестр произведений (репертуар) РАО обнародованных произведений в помещении, владельцем которого является ответчик, а ответчик обязался ежемесячно выплачивать РАО авторское вознаграждение за публичное исполнение произведений в обусловленном размере. Таким образом, в заключённом лицензионном договоре предусмотрен предмет договора - обнародованные произведения, входящие в реестр произведений (репертуар) РАО. Содержание понятия \"реестр произведений (репертуар)\" определено сторонами в преамбуле заключённого лицензионного договора как \"обнародованные литературные, музыкальные произведения с текстом или без текста, отрывки музыкально-драматических произведений российских и иностранных авторов (иных правообладателей), коллективное управление которых осуществляет РАО\". В связи с этим выводы суда о том, что предмет договора не был согласован и лицензионный договор и дополнительное соглашение к нему являются незаключёнными, признаны неправильными. Отсутствие в лицензионном договоре указания на использование конкретных произведений конкретных авторов и перечень обнародованных произведений не означает, что в данном договоре сторонами не определён его предмет, в настоящем случае поименованный как \"произведения, входящие в реестр произведений (репертуар) РАО\". Кроме того, исключённый дополнительным соглашением пункт лицензионного договора содержал положение о том, что сведения о названиях фактически исполнявшихся в течение отчётного периода произведениях, фамилиях и инициалах (псевдонимах) их авторов предоставляются ответчиком после окончания отчётного периода и пользователь несёт ответственность за достоверность и полноту представляемых сведений, находился в разделе \"Финансовые условия, порядок расчётов и предоставления документации\" и регулировал отношения по предоставлению ответчиком в РАО отчётной документации. Таким образом, содержащиеся в нём положения не входили в круг существенных условий, наличие которых обязательно в лицензионном договоре (п. 6 ст. 1235 и ст. 432 ГК РФ). Определение N 18-В12-37 Практика применения законодательства о нотариате 4. Денежные средства, внесённые должником на депозитный счёт нотариуса и не полученные кредитором в связи с отзывом у банка лицензии на осуществление банковских операций и признанием его банкротом, не подлежат взысканию с нотариуса при условии соблюдения им требований абз. 2 п. 1 ст. 401 ГК РФ. [ФИО] обратился в суд с иском к нотариусу о взыскании денежных средств, переданных на хранение в депозит нотариуса. В обоснование иска указал, что он являлся акционером общества, акции которого были выкуплены другим акционерным обществом. Согласно заявлению последнего нотариус приняла на хранение в депозит деньги для выдачи акционерам по прилагаемому списку, в том числе и денежные средства для выплаты С. Общество перечислило денежные средства за акции на депозитный счёт нотариуса в банке, не известив о данном действии [ФИО] обратился к нотариусу с заявлением о перечислении денежных средств, принятых в депозит нотариуса, на его банковский счёт. Нотариусом было вынесено распоряжение о перечислении денежных средств с её депозитного счёта на указанный С. счёт, которое было получено банком в тот же день, однако исполнено не было в связи с отзывом у банка лицензии на осуществление банковских операций и признанием его несостоятельным (банкротом). Решением суда первой инстанции, оставленным без изменения судом кассационной инстанции, иск [ФИО] удовлетворён. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации удовлетворила надзорную жалобу нотариуса, отменив судебные постановления по следующим основаниям. Разрешая дело по существу и удовлетворяя исковые требования [ФИО], суд первой инстанции руководствовался ст. 17 Основ законодательства Российской Федерации о нотариате и исходил из вывода о том, что в результате совершённого нотариусом действия по внесению принадлежащих С. денежных средств в депозит нотариуса в банке [ФИО] был причинён ущерб в виде неполучения причитающихся ему денежных средств. В обоснование такого вывода суд сослался также на то, что нотариус приняла денежные средства и распорядилась ими, передав на депозит банка по своему усмотрению, следовательно, ущерб, причинённый гражданину, связан с нотариальной деятельностью и подлежит взысканию с нотариуса. Между тем в соответствии с п. 1 ст. 327 ГК РФ, если обязательство не может быть исполнено должником вследствие отсутствия кредитора или лица, уполномоченного им принять исполнение, в месте, где обязательство должно быть исполнено; недееспособности кредитора и отсутствия у него представителя; очевидного отсутствия определённости по поводу того, кто является кредитором по обязательству, в частности, в связи со спором по этому поводу между кредитором и другими лицами; уклонения кредитора от принятия исполнения или иной просрочки с его стороны, должник вправе внести причитающиеся с него деньги или ценные бумаги в депозит нотариуса. Внесение денежной суммы или ценных бумаг в депозит нотариуса считается исполнением обязательства. [ФИО], в депозит которого внесены деньги или ценные бумаги, извещает об этом кредитора (п. 2 ст. 327 ГК РФ). Согласно ст. 87 Основ законодательства Российской Федерации о нотариате от 11 февраля 1993 г. N 4462-I нотариус в случаях, предусмотренных гражданским законодательством Российской Федерации, принимает от должника в депозит денежные суммы и ценные бумаги для передачи их кредитору. О поступлении денежных сумм и ценных бумаг нотариус извещает кредитора и по его требованию выдаёт ему причитающиеся денежные суммы и ценные бумаги. В силу ч. 1 ст. 17 Основ законодательства Российской Федерации о нотариате нотариус, занимающийся частной практикой, несёт полную имущественную ответственность за вред, причинённый имуществу гражданина или юридического лица в результате совершения нотариального действия, противоречащего законодательству Российской Федерации, или неправомерного отказа в совершении нотариального действия, а также разглашения сведений о совершённых нотариальных действиях. Вместе с тем лицо признаётся невиновным, если при той степени заботливости и осмотрительности, какая от него требовалась по характеру обязательства и условиям оборота, оно приняло все меры для надлежащего исполнения обязательства (абз. 2 п. 1 ст. 401 ГК РФ). Поведение нотариуса можно считать противоправным, если он при совершении нотариальных действий нарушил правовые нормы, устанавливающие порядок осуществления нотариальных действий, в результате чего произошло нарушение субъективного права. Принимая денежные средства должника в депозит нотариуса и размещая их на депозитном счёте в банке, имеющем лицензию на осуществление соответствующих банковских операций, нотариус выполняет публично-правовую обязанность в виде нотариального действия, прямо предусмотренного ст. 87 Основ законодательства Российской Федерации о нотариате. С момента внесения денежных средств в кредитное учреждение обязанность по их выдаче несёт данное учреждение. Указанная обязанность сохраняется у кредитного учреждения и при его банкротстве в рамках процедуры удовлетворения требования кредиторов. На этом основании указанные денежные средства при условии соблюдения нотариусом требований абз. 2 п. 1 ст. 401 ГК РФ не подлежат взысканию с нотариуса. Судом установлено, что нотариус своевременно и надлежащим образом исполнила обязанность по извещению кредитора [ФИО] о внесении на его имя денежной суммы акционерным обществом в депозит нотариуса. [ФИО] нотариусом было направлено извещение по адресу, указанному в реестре акционеров. Данное извещение не было вручено адресату, так как он по указанному адресу не проживает. Статьёй 327 ГК РФ предусмотрена обязанность нотариуса по извещению кредитора о внесении денег в депозит, при этом закон не возлагает на нотариуса обязанности по розыску кредитора. На дату заключения с нотариусом договора об открытии депозитного счёта нотариуса, а также на дату внесения денежных сумм акционерным обществом на данный депозит у банка имелась лицензия на право осуществления банковской деятельности. Банк был рекомендован в Нотариальном вестнике Федеральной нотариальной палаты как банк, имеющий 10-летний опыт работы с депозитными счетами нотариусов. Оснований полагать, что деятельность банка незаконна, у нотариуса на тот период не имелось. Выдаче денежных средств С., находящихся на депозитном счёте нотариуса, препятствует проводимая в отношении банка процедура банкротства. Нотариусом представителю конкурсного управляющего было направлено требование о включении в реестр требований кредиторов банка общей денежной суммы. Исчерпывающий перечень оснований для привлечения нотариуса к имущественной ответственности содержится в ст. 17 Основ законодательства Российской Федерации о нотариате. Согласно положениям этой статьи для возложения на нотариуса полной имущественной ответственности за вред, причинённый имуществу гражданина или юридического лица в результате совершения нотариального действия, суд должен был установить одно из оснований: совершённое нотариальное действие противоречит законодательству Российской Федерации; нотариус неправомерно отказал в совершении нотариального действия; нотариус разгласил сведения о совершённых нотариальных действиях. Судом таких оснований установлено не было. Совершённое нотариусом нотариальное действие, выразившееся в принятии от должника в депозит нотариуса денежных средств для передачи их кредитору, не противоречило законодательству, поскольку оно предусмотрено ст. 87 Основ законодательства Российской Федерации о нотариате и было совершено нотариусом в соответствии с предписаниями этой нормы. [ФИО] не отказывала [ФИО] в совершении нотариального действия и не разглашала сведений о совершённом нотариальном действии. С. о поступлении денежных сумм был извещён по адресу, известному нотариусу. Обязанности нотариуса в связи с принятием денежных сумм в депозит определены ст. 327 ГК РФ, ст. 87, 88 Основ законодательства Российской Федерации о нотариате. В соответствии с указанными нормами нотариус принимает в депозит денежные суммы, извещает кредитора, передаёт или возвращает из депозита денежные суммы и ценные бумаги. Закон не возлагает непосредственно на нотариуса обязанность хранения денежных сумм на депозитном счёте в банке. Действия нотариуса по принятию от должника денежных средств для кредитора [ФИО] в депозит нотариуса в банке соответствовали требованиям закона, в связи с чем оснований для возложения на нотариуса имущественной ответственности и удовлетворения иска [ФИО] у суда не имелось. В соответствии со ст. 23 Основ законодательства Российской Федерации о нотариате денежные средства, находящиеся на депозитных счетах, не являются доходом нотариуса, занимающегося частной практикой, поэтому нотариус не обязан выплачивать денежные средства кредитору за счёт личных средств с последующим возмещением их в порядке регресса. С учётом изложенного Судебная коллегия приняла новое решение, отказав в удовлетворении иска [ФИО], не передавая дело для нового рассмотрения, поскольку судебными инстанциями допущена ошибка в применении и толковании норм материального права. Определение N 5-В12-3 5. Ущерб, причинённый гражданину в результате совершения противоречащего законодательству нотариального действия, в размере, превышающем лимит ответственности страховщика, подлежит возмещению нотариусом. [ФИО] обязан возместить такой ущерб независимо от того, причинён ли он лицу, которое непосредственно обращалось за совершением нотариального действия, или иному лицу. [ФИО] обратилась в суд с иском к нотариусу, страховой компании о возмещении ущерба в размере стоимости квартиры, произведённого в ней ремонта, госпошлины, расходов по составлению оценки, расходов на оплату услуг представителя. Дело неоднократно рассматривалось судами. Решением районного суда от 18 апреля 2011 г., оставленным без изменения кассационным определением от 8 сентября 2011 г., иск удовлетворён частично. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не нашла оснований для отмены состоявшихся по делу судебных постановлений по доводам надзорной жалобы нотариуса, указав следующее. Судом установлено, что по договору купли-продажи [ФИО] приобрела квартиру у [ФИО], который приобрёл указанную квартиру по договору купли-продажи у П. Право собственности [ФИО] на спорную квартиру зарегистрировано на основании свидетельства о праве на наследство по закону, выданного нотариусом. Решением районного суда от 21 мая 2008 г., вступившим в законную силу, удовлетворены иски [ФИО] в интересах [ФИО], [ФИО] к [ФИО], [ФИО], [ФИО] о признании недействительными свидетельства о праве на наследство по закону на имя [ФИО], свидетельства о государственной регистрации права, признании недействительными договоров купли-продажи квартиры, признании права собственности на доли квартиры, истребовании имущества из чужого незаконного владения. Решением суда из чужого незаконного владения [ФИО] квартира истребована в собственность [ФИО] и [ФИО] судебным постановлением установлено, что в 2000 году нотариусом открыто наследственное дело к имуществу умершего [ФИО] по заявлению [ФИО] представителя дочери наследодателя [ФИО], имеющей право на обязательную долю, и по заявлению [ФИО] по завещанию. [ФИО] получила свидетельство о праве на наследство по закону на 1/3 доли спорной квартиры. А. за выдачей свидетельства не явилась, так как находилась в служебной командировке. В 2004 году в нотариальную контору с заявлением о принятии наследства по закону после смерти [ФИО] обратилась [ФИО], указав, что является его дочерью, решение суда о восстановлении ей срока для принятия наследства в нотариальную контору представлено не было, однако нотариус не отказала [ФИО] в совершении нотариального действия. В ходе рассмотрения дела по иску [ФИО] в интересах [ФИО], А. судом установлено, что [ФИО] не являлась дочерью умершего [ФИО] исковые требования [ФИО] частично, суд первой инстанции, с которым согласился суд кассационной инстанции, исходя из обстоятельств, установленных вступившим в законную силу решением суда по гражданскому делу, в котором принимали участие те же лица, пришёл к выводу о том, что [ФИО] в результате действий нотариуса, допустившей нарушение законодательства при выдаче П. свидетельства о праве на наследство по закону, причинён материальный ущерб в размере стоимости квартиры, которая на основании решения суда была истребована у [ФИО] конкретный размер ущерба, подлежащий взысканию в пользу [ФИО], суд исходил из рыночной стоимости квартиры на момент рассмотрения дела. При этом суд, установив, что в период совершения нотариального действия, послужившего основанием для обращения [ФИО] в суд, действовал договор страхования ответственности, заключённый между страховой компанией и нотариусом, взыскал сумму, составляющую 25 000 руб. (лимит страхования ответственности), со страховщика, а ущерб, размер которого превысил лимит ответственности страховщика, непосредственно с нотариуса. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала, что выводы суда являются правильными, основанными на законе, а доводы жалобы сводятся к иному толкованию норм материального права. Согласно ч. 1 ст. 17 Основ законодательства о нотариате, утверждённых Верховным Советом Российской Федерации 11 февраля 1993 г. N 4462-I, в редакции, действовавшей на момент возникновения спорных отношений, нотариус, занимающийся частной практикой, умышленно разгласивший сведения о совершённом нотариальном действии или совершивший нотариальное действие, противоречащее законодательству Российской Федерации, обязан по решению суда возместить причинённый вследствие этого ущерб. В других случаях ущерб возмещается нотариусом, если он не может быть возмещён в ином порядке. В силу ст. 18 Основ законодательства о нотариате нотариус, занимающийся частной практикой, обязан заключить договор страхования своей деятельности. [ФИО] не вправе выполнять свои обязанности без заключения договора страхования. Страховая сумма не может быть менее 100-кратного установленного законом размера минимальной месячной оплаты труда. В соответствии со ст. 1072 ГК РФ юридическое лицо или гражданин, застраховавшие свою ответственность в порядке добровольного или обязательного страхования в пользу потерпевшего (ст. 931, п. 1 ст. 935 ГК РФ), в случае, когда страховое возмещение недостаточно для того, чтобы полностью возместить причинённый вред, возмещают разницу между страховым возмещением и фактическим размером ущерба. Из смысла указанных правовых норм в их системной взаимосвязи следует, что в том случае, когда лицу причинён ущерб совершением нотариусом нотариального действия, противоречащего законодательству Российской Федерации, и при этом умысел в его действиях отсутствовал, и такой ущерб не может быть возмещён в ином порядке, страховой компанией, в которой застрахована деятельность нотариуса, в частности, в случае недостаточности страхового возмещения, нотариус возмещает этому лицу ущерб, составляющий разницу между страховым возмещением и фактическим размером причинённого им ущерба. При этом наступление обязанности нотариуса возместить причинённый им ущерб закон не обусловливает тем, причинён ли такой ущерб лицу, которое непосредственно обращалось за совершением нотариального действия, или иному лицу. В связи с этим суд правомерно отклонил доводы ответчиков о том, что нотариусом не совершались нотариальные действия, непосредственно повлёкшие причинение вреда истцу, а ссылки в жалобе на то, что ущерб [ФИО] нотариусом причинён неумышленно, не могут повлечь отмены состоявшихся по делу судебных постановлений в кассационном порядке. В соответствии с п. 1 ст. 1064 ГК РФ вред, причинённый личности или имуществу гражданина, а также вред, причинённый имуществу юридического лица, подлежит возмещению в полном объёме лицом, причинившим вред. Согласно п. 1 ст. 15 ГК РФ лицо, право которого нарушено, может требовать полного возмещения причинённых ему убытков, если законом или договором не предусмотрено возмещение убытков в меньшем размере. При этом под убытками понимаются расходы, которые лицо, чьё право нарушено, произвело или должно будет произвести для восстановления нарушенного права, утрата или повреждение его имущества (реальный ущерб), а также неполученные доходы, которые это лицо получило бы при обычных условиях гражданского оборота, если бы его право не было нарушено (упущенная выгода) (п. 2 ст. 15 ГК РФ). По смыслу указанных норм, для возложения на лицо имущественной ответственности за причинённый вред необходимо установление фактов наступления вреда, его размера, противоправности поведения причинителя вреда, его вины (в форме умысла или неосторожности), а также причинно-следственной связи между действиями причинителя вреда и наступившими неблагоприятными последствиями. Поскольку судом установлено, что в результате неправомерных действий нотариуса, выдавшей второе свидетельство о праве на наследство после смерти [ФИО], [ФИО] в связи с признанием этого свидетельства недействительным утратила квартиру, приобретённую ею по договору купли-продажи, постольку суд пришёл к правильному выводу о том, что причинённый истцу ущерб в размере, превышающем лимит ответственности страховщика, подлежит взысканию непосредственно с нотариуса. Вывод суда о возмещении ущерба в размере рыночной стоимости квартиры на момент рассмотрения дела, т.е. на момент восстановления нарушенного права, сделан судом с учётом п. 2 ст. 15 ГК РФ, а довод жалобы о том, что суд вышел за пределы размера фактического ущерба, который, по мнению заявителя, необходимо определять исходя из суммы сделки, не основан на законе, который подлежал применению к возникшим отношениям. При таких обстоятельствах Судебная коллегия по гражданским делам Верховного Суда Российской Федерации оставила жалобу без удовлетворения. Определение N 5-КГ12-4 Споры, возникающие из правоотношений по страхованию имущества 6. Условия договора имущественного страхования, ставящие выплату страхового возмещения в зависимость от действий страхователя, несмотря на факт наступления страхового случая, ничтожны. [ФИО] обратился в суд с иском к страховой компании о взыскании страхового возмещения, расходов на оплату услуг представителя, расходов на оплату услуг нотариуса, указав, что между ним и ответчиком заключён договор добровольного страхования транспортного средства по риску КАСКО (хищение, ущерб). Впоследствии принадлежащий истцу автомобиль был тайно похищен. По факту хищения автомобиля возбуждено уголовное дело по признакам преступления, предусмотренного п. \"в\" ч. 3 ст. 158 УК РФ. Истец обратился к ответчику с заявлением о страховом случае, но страховщик уведомил [ФИО] об отказе в выплате страхового возмещения, сославшись на пп. 3.4 и 3.4.11 Правил страхования средств наземного транспорта страховой компании (далее - Правила), поскольку в момент хищения автомобиля свидетельство о регистрации транспортного средства находилось в машине [ФИО], что подтверждалось его объяснениями, и данное событие не является страховым случаем. Представитель ответчика в судебном заседании пояснил, что хищение автомобиля вместе с находящимися (оставленными) в нём регистрационными документами не является страховым случаем. Решением районного суда, с которым согласился суд кассационной инстанции, в удовлетворении исковых требований [ФИО] отказано. Разрешая спор, суд первой инстанции пришёл к выводу об обоснованности отказа страховщика в выплате [ФИО] страхового возмещения, указав, что в соответствии с условиями договора страхования ответчик не принимал на себя риск ответственности по возмещению ущерба при краже транспортного средства с оставленным в нём свидетельством о регистрации транспортного средства. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации по надзорной жалобе [ФИО] отменила состоявшиеся по делу судебные постановления, направив дело на новое рассмотрение в суд первой инстанции, по следующим основаниям. Согласно п. 1 ст. 929 ГК РФ по договору имущественного страхования одна сторона (страховщик) обязуется за обусловленную договором плату (страховую премию) при наступлении предусмотренного в договоре события (страхового случая) возместить другой стороне (страхователю) или иному лицу, в пользу которого заключён договор (выгодоприобретателю), причинённые вследствие этого события убытки в застрахованном имуществе либо убытки в связи с иными имущественными интересами страхователя (выплатить страховое возмещение) в пределах определённой договором суммы (страховой суммы). Пункт 2 ст. 9 Закона Российской Федерации от 27 ноября 1992 г. N 4015-I \"Об организации страхового дела в Российской Федерации\" определяет страховой риск как предполагаемое событие, на случай наступления которого проводится страхование, а страховой случай - как совершившееся событие, предусмотренное договором страхования или законом, с наступлением которого возникает обязанность страховщика произвести страховую выплату страхователю либо иным лицам. Событие, рассматриваемое в качестве страхового риска, должно обладать признаками вероятности и случайности его наступления (п. 1 ст. 9 Закона РФ \"Об организации страхового дела в Российской Федерации\"). Таким образом, по смыслу указанной нормы, событие, на случай которого осуществляется рисковое страхование, обусловливается вероятностью и случайностью наступления, а также независимостью его наступления от воли участников страхового правоотношения (страховщика, страхователя, выгодоприобретателя). Статья 942 ГК РФ к числу существенных условий договора страхования относит условия о характере события, на случай наступления которого осуществляется страхование (страхового случая). Описание характера события, на случай наступления которого производится страхование, должно обеспечивать возможность доказывания факта его наступления. Наступление страхового случая состоит в причинении вреда в результате возникшей опасности, от которой производится страхование. Таким образом, согласовывая в договоре страхования характер страхового случая, следует исходить из того, что составляющими страхового случая являются факт возникновения опасности, от которой производится страхование, факт причинения вреда и причинно-следственная связь между ними. Иными словами, опасность, от которой производилось страхование, должна являться непосредственной причиной вреда. Факт хищения застрахованного транспортного средства, принадлежащего [ФИО], причинивший ему материальный ущерб в крупном размере, установлен в постановлении о возбуждении уголовного дела. Тем самым было установлено, что непосредственной причиной вреда послужило именно хищение, т.е. та опасность, от которой производилось страхование. Согласно п. 3.1 Правил, являющихся приложением к договору страхования, заключённому между страховщиком и [ФИО], страховым риском является предполагаемое событие, на случай наступления которого производится страхование. На основании Правил может быть застрахован риск \"хищение\", под которым понимается хищение, а также угон застрахованного транспортного средства (пп. 3.2, 3.2.2 Правил). В силу п. 3.3 Правил страховым случаем является свершившееся событие из числа перечисленных в п. 3.2 указанных Правил страхования, предусмотренное договором (полисом) страхования и повлёкшее обязанность страховщика выплатить страховое возмещение. Таким образом, поскольку [ФИО] не установлено иное, под хищением имущества следует понимать действия физических лиц, направленные на изъятие и (или) обращение чужого имущества в пользу этого лица или других лиц, причинившее ущерб собственнику или иному владельцу этого имущества. Между тем согласно п. 3.4.11 Правил не является страховым случаем хищение застрахованного транспортного средства вместе с находящимися (оставленными) в нём регистрационными документами (свидетельством о регистрации транспортного средства и/или паспортом транспортного средства), и/или ключами от замка зажигания, и/или дверей, и/или механических противоугонных средств и (или) брелками, и/или карточками от электронных противоугонных средств, а равно если указанные регистрационные документы, и/или ключи, и/или брелоки, и/или карточки были оставлены страхователем, выгодоприобретателем или иным допущенным к управлению застрахованным транспортным средством лицом в доступном для третьих лиц месте. Таким образом, указанные Правила предусматривают возможность отказа в признании наступившей опасности страховым случаем, обусловливая такой отказ определёнными действиями страхователя как стороны страхового правоотношения, несмотря на факт возникновения опасности, от которой производилось страхование, причинение вреда страхователю и причинно-следственную связь между ними. Тем самым страховая компания, являясь профессиональным участником рынка страхования и экономически более сильной стороной договора страхования, фактически уменьшает свой обычный предпринимательский риск, связанный с выплатой страхового возмещения, ставя выплату страхового возмещения в зависимость от действий страхователя, выгодоприобретателя, а не от факта наступления страхового случая как объективно произошедшего события. Между тем в силу п. 1 ст. 422 ГК РФ договор должен соответствовать обязательным для сторон правилам, установленным законом и иными правовыми актами (императивным нормам), действующими в момент его заключения. Правила страхования являются неотъемлемой частью договора страхования (п. 1 ст. 943 ГК РФ), поэтому не должны содержать положения, противоречащие гражданскому законодательству и ухудшающие положение страхователя по сравнению с установленными законом. Это судами первой и кассационной инстанций во внимание принято не было, несмотря на то, что истец ссылался на ничтожность положения договора страхования, позволяющего отказать в выплате страхового возмещения по такому основанию, как оставление страхователем в похищенном транспортном средстве регистрационных документов. Судебные инстанции ошибочно не учли, что те или иные действия стороны страхового правоотношения, в частности страхователя, могут иметь юридическое значение только для определения имущественных последствий их совершения. Такие действия, как умысел страхователя, выгодоприобретателя, а в случаях, предусмотренных законом, их грубая неосторожность, в результате которых наступил страховой случай, могут вести к освобождению страховщика от выплаты страхового возмещения (ст. 963 ГК РФ), но не могут служить основанием к отказу в признании произошедшего события страховым случаем. В связи с этим вывод суда о том, что Правила не противоречат ст. 963 ГК РФ, основан на неправильном толковании и применении нормы материального закона. Определение N 5-В12-24 Практика применения законодательства о праве собственности 7. Устройство асфальтового покрытия дороги за счёт личных средств членов товарищества само по себе не влечёт возникновения у них права собственности на дорогу как объект недвижимости, расположенный на землях общего пользования, являющихся собственностью товарищества. Группа граждан обратилась в суд с иском к [ФИО], товариществу личных подсобных хозяйств (ТЛПХ) о признании права общей долевой собственности на объект недвижимости - дорогу, указав, что являются членами товарищества, построили без участия остальных членов товарищества за счёт личных средств дорогу с асфальтобетонным покрытием, в связи с чем у них возникло на неё право общей долевой собственности. Просили определить доли в праве общей долевой собственности на дорогу пропорционально размеру вклада каждого в строительство дороги. М. с исковыми требованиями согласился, просил признать за ним право собственности на долю в праве общей долевой собственности на дорогу. Решением суда первой инстанции, оставленным без изменения кассационным определением, исковые требования удовлетворены. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, рассмотрев надзорные жалобы ТЛПХ, [ФИО] (член ТЛПХ), отменила состоявшиеся судебные постановления, а дело направила на новое рассмотрение в суд первой инстанции. Судом установлено, что в соответствии со свидетельством о государственной регистрации права на основании распоряжения главы района ТЛПХ на праве собственности принадлежит земельный участок. Между одним из истцов и строительной организацией заключён договор подряда, по условиям которого последняя выполнила по заказу [ФИО], действующего от имени остальных истцов, устройство асфальтового покрытия дороги. Согласно техническому паспорту, выданному позднее БТИ, в ТЛПХ имеется дорога с асфальтобетонным покрытием. В силу ст. 128 ГК РФ к объектам гражданских прав относятся вещи, включая деньги и ценные бумаги, иное имущество, в том числе имущественные права; работы и услуги; охраняемые результаты интеллектуальной деятельности и приравненные к ним средства индивидуализации (интеллектуальная собственность); нематериальные блага. Согласно п. 1 ст. 130 ГК РФ к недвижимым вещам (недвижимое имущество, недвижимость) относятся земельные участки, участки недр и всё, что прочно связано с землей, то есть объекты, перемещение которых без несоразмерного ущерба их назначению невозможно, в том числе здания, сооружения, объекты незавершённого строительства. В соответствии с п. 1 ст. 218 ГК РФ право собственности на новую вещь, изготовленную или созданную лицом для себя с соблюдением закона и иных правовых актов, приобретается этим лицом. Из содержания указанных норм следует, что для признания имущества недвижимым необходимо подтверждение того, что такой объект гражданских прав создан именно как недвижимость в установленном законом и иными правовыми актами порядке. Соответственно, право собственности, в том числе право общей собственности на сооружение - дорогу как на самостоятельный объект гражданских прав, может возникнуть в том случае, если она создана именно как объект недвижимости в установленном порядке, индивидуализирована в качестве объекта недвижимости. Это судебными инстанциями учтено не было. Обстоятельства того, был ли построен истцами объект недвижимости, т.е. была ли построена дорога с соблюдением соответствующих норм и правил или же дорога представляет собой элемент благоустройства и предназначена для обеспечения в пределах территории товарищества потребностей его членов в проходе, проезде, предметом исследования и оценки суда не являлись. Между тем [ФИО] в надзорной жалобе указывала на то, что на территории ТЛПХ уже существовала дорога, строительство которой было осуществлено ранее, истцами же было осуществлено лишь покрытие её новым асфальтовым полотном. При этом из договора подряда, положенного судом в обоснование вывода о том, что истцами осуществлено строительство дороги, также следует, что подрядчик принял обязательство выполнить лишь устройство асфальтового покрытия дороги. Доказательств наличия обязательства подрядчика осуществить строительство дороги как объекта недвижимости не имеется. При таких обстоятельствах покрытие асфальтового полотна дороги за счёт личных средств истцов само по себе не влечёт возникновения у них права собственности на дорогу как объект недвижимости, расположенный на землях общего пользования, являющихся собственностью ТЛПХ; наличие технического паспорта на сооружение \"дорога и трасса водопровода с водонапорной станцией\", на который ссылается суд, также не влечёт возникновения на сооружение права собственности конкретных физических лиц. Кроме того, в соответствии со ст. 1 Федерального закона от 15 апреля 1998 г. N 66-ФЗ \"О садоводческих, огороднических и дачных некоммерческих объединениях граждан\" (далее - Федеральный закон N 66-ФЗ) имущество общего пользования - имущество (в том числе земельные участки), предназначенное для обеспечения в пределах территории садоводческого, огороднического или дачного некоммерческого объединения потребностей членов такого некоммерческого объединения в проходе, проезде, водоснабжении и водоотведении, электроснабжении, газоснабжении, теплоснабжении, охране, организации отдыха и иных потребностей (дороги, водонапорные башни, общие ворота и заборы, котельные, детские и спортивные площадки, площадки для сбора мусора, противопожарные сооружения и тому подобное). Согласно п. 4 ст. 14 указанного Федерального закона земельные участки, относящиеся к имуществу общего пользования, предоставляются садоводческому, огородническому или дачному некоммерческому объединению как юридическому лицу в собственность. Принятие решений о формировании и об использовании имущества такого объединения, о создании и развитии объектов инфраструктуры, а также установление размеров целевых фондов и соответствующих взносов в силу подп. 10 п. 1 ст. 21 Федерального закона N 66-ФЗ отнесено к исключительной компетенции общего собрания членов садоводческого, огороднического и дачного некоммерческого объединения (собрания уполномоченных). Таким образом, вопрос об использовании имущества садоводческого, огороднического и дачного некоммерческого объединения (имущества общего пользования), в том числе использовании земельного участка, находящегося в его собственности, должен решаться общим собранием членов такого объединения. Однако обстоятельства, связанные с тем, принималось ли собранием ТЛПХ решение об использовании общего имущества товарищества - земельного участка, находящегося в собственности ТЛПХ, для строительства дороги как самостоятельного объекта недвижимости или о передаче этого земельного участка в собственность истцов, судом также не исследованы. Тем самым судом были нарушены положения ч. 1 ст. 195, ч. 1 ст. 196, ч. 4 ст. 198 ГПК РФ. Ссылки суда кассационной инстанции на то, что решение суда первой инстанции не влечёт для Т. - члена ТЛПХ каких-либо правовых последствий, а также на то, что она в рамках другого дела вправе представлять доказательства в обоснование своих прав на этот объект недвижимости, ошибочны и не основаны на законе. Судебные инстанции, ограничившись лишь формальным указанием на то, что асфальтобетонная дорога построена за счёт личных средств истцов, которые пришли к добровольному соглашению об определении идеальных долей в общем имуществе, не исследовали по существу иные фактические обстоятельства дела и не обеспечили право лиц, чьи права затронуты решением, на эффективную судебную защиту, закреплённое ч. 1 ст. 46 Конституции Российской Федерации. Определение N 4-В12-13 II. Практика рассмотрения дел по спорам, возникающим из социальных, трудовых и пенсионных правоотношений 8. Отозван. 9. Окончание предусмотренного контрактом срока службы в таможенных органах является самостоятельным основанием к прекращению служебных отношений. [ФИО] обратился в суд с иском к таможенному органу о признании незаконным отказа начальника таможни в заключении контракта на новый срок в должности старшего оперуполномоченного по особо важным делам отдела по борьбе с особо опасными видами контрабанды и увольнении с указанной должности с 20 мая 2011 г. по подп. 4 п. 2 ст. 48 Федерального закона \"О службе в таможенных органах Российской Федерации\", восстановлении на службе в таможенных органах, возложении обязанности засчитать в выслугу лет срок со дня увольнения по день восстановления в должности, выплатить надбавку за выслугу лет и денежное довольствие со дня увольнения по день восстановления на службе, в обоснование которого ссылался на то, что начальником таможни ему незаконно отказано в заключении контракта, никаких оснований для отказа в продлении контракта у ответчика не имелось, в то время как обжалуемые действия ответчика противоречат общим принципам законодательства Российской Федерации и нормативным правовым актам, содержащим запрет дискриминации по любому основанию. Решением суда первой инстанции, оставленным без изменения кассационным определением, иск [ФИО] удовлетворён. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации по надзорной жалобе таможенного органа отменила состоявшиеся по делу судебные постановления по следующим основаниям. Судом установлено, что [ФИО] проходил службу в таможенных органах с 2003 г., с 2005 г. - в должности старшего оперуполномоченного по особо важным делам отдела по борьбе с особо опасными видами контрабанды. Последний контракт о прохождении службы в таможенных органах в указанной должности заключён между сторонами 21 мая 2010 г. сроком на 1 год. В связи с истечением срока контракта истец обратился к начальнику таможни с заявлением о заключении контракта о службе в таможенных органах в занимаемой должности на новый срок, однако был уведомлен об увольнении из таможенных органов Российской Федерации и приказом начальника таможни уволен с 20 мая 2011 г. со службы в таможенных органах Российской Федерации на основании подп. 4 п. 2 ст. 48 Федерального закона от 21 июля 1997 г. N 114-ФЗ \"О службе в таможенных органах Российской Федерации\" (по окончании срока службы, предусмотренного контрактом). Принимая решение об удовлетворении исковых требований и признавая незаконными отказ начальника таможни в заключении с [ФИО] контракта на новый срок и увольнение истца со службы в таможенных органах Российской Федерации в связи с окончанием срока службы, предусмотренного контрактом, суд первой инстанции пришёл к выводу о нарушении ответчиком установленного порядка отказа в заключении контракта на новый срок, поскольку решение об отказе не мотивировано и не указаны причины отказа. При этом суд применил по аналогии закона нормы трудового законодательства, в частности положения ст. 64 ТК РФ, предусматривающие гарантии работников при заключении трудового договора. С указанной позицией согласился и суд кассационной инстанции. Вместе с тем приведённые выводы суда не соответствуют положениям пп. 1 и 5 ст. 10 Федерального закона от 21 июля 1997 г. N 114-ФЗ \"О службе в таможенных органах Российской Федерации\", согласно которым истечение срока действия контракта является основанием для прекращения служебных отношений, заключение контракта о службе в таможенных органах с сотрудником на новый срок является правом руководителя таможенного органа, а не его обязанностью. Так, в п. 5 ст. 10 названного Федерального закона \"О службе в таможенных органах Российской Федерации\" установлено, что контракт может быть заключён на новый срок по соглашению сторон до истечения срока его действия. Согласно подп. 4 п. 2 ст. 48 Федерального закона \"О службе в таможенных органах Российской Федерации\" сотрудник таможенного органа может быть уволен со службы в таможенных органах по основанию окончания срока службы, предусмотренного контрактом. Каких-либо исключений, устанавливающих невозможность прекратить служебные отношения в связи с истечением срока действия контракта, законом не установлено. Правовая природа контракта как акта, заключаемого на конкретный срок, предполагает, что регулируемые им правоотношения при наступлении определённой календарной даты (истечение срока) прекращаются. Заключая контракт о службе в таможенных органах, гражданин тем самым соглашается и с тем, что по окончании предусмотренного контрактом срока его служба в таможенных органах будет прекращена. Таким образом, прекращение контракта в связи с окончанием срока службы, предусмотренного контрактом, является самостоятельным основанием к прекращению служебных отношений, обстоятельством, не зависящим от воли сторон, в свою очередь специальным законодательством, регулирующим порядок прохождения службы в таможенных органах Российской Федерации, не установлена обязанность перезаключить с сотрудником контракт о службе в таможенных органах на новый срок, приводить мотивы отказа в заключении такого контракта. Применение к возникшим правоотношениям сторон положений Трудового кодекса Российской Федерации в данном случае не допускается, поскольку порядок и основания прохождения службы в таможенных органах и увольнения из таможенных органов Российской Федерации урегулированы нормами приведённого выше специального законодательства. Судебная коллегия, не передавая дело на новое рассмотрение, приняла новое решение, которым отказала [ФИО] в удовлетворении исковых требований. Определение N 20-В12-1 10. Условием наступления материальной ответственности работодателя перед работником за задержку выдачи трудовой книжки является его виновное поведение. Выплата компенсации - необходимое условие досрочного расторжения трудового договора с руководителем организации по п. 2 ст. 278 ТК РФ. Отсутствие в трудовом договоре условия о выплате компенсации и о её размере не освобождает собственника имущества организации от обязанности выплатить компенсацию. [ФИО] работала директором государственного образовательного учреждения. Приказом Департамента образования и науки края от 19 июля 2010 г. [ФИО] уволена с работы в связи с прекращением трудового договора по п. 2 ст. 278 ТК РФ, данная запись внесена в её трудовую книжку. Трудовая книжка выдана на руки 11 августа 2010 г. [ФИО] от 29 сентября 2010 г. в приказ от 19 июля 2010 г. внесены изменения в части даты увольнения истца, и она была уволена с 11 августа 2010 г. В трудовую книжку истца внесена запись о признании недействительной предыдущей записи, а также внесена новая запись об увольнении [ФИО] 11 августа 2010 г. в связи с принятием уполномоченным органом юридического лица и собственником имущества организации решения о прекращении трудового договора на основании п. 2 ст. 278 ТК РФ. Основанием для издания приказа от 29 сентября 2010 г. послужил акт результата проверки инспекцией труда соблюдения трудового законодательства и иных правовых актов, содержащих нормы трудового права, проведённой в отношении [ФИО], в ходе которой было выявлено нарушение работодателем трудовых прав [ФИО], а именно порядка выдачи трудовой книжки за период с 19 июля 2010 г. по 11 августа 2010 г. [ФИО] обратилась в суд с иском к [ФИО] о признании недействительной записи в трудовой книжке от 11 августа 2010 г., обязании ответчика внести запись об увольнении согласно вновь изданному приказу, взыскании заработной платы за вынужденный прогул с 19 июля 2010 г. по день внесения записи об увольнении в трудовую книжку согласно ст. 234 ТК РФ, взыскании недоплаченной заработной платы, компенсации при увольнении и компенсации морального вреда. В обоснование своих требований истец указала на то, что внесение в трудовую книжку не соответствующей положениям ст. 278 ТК РФ формулировки причины увольнения, а кроме того, совершённой не уполномоченным на то лицом, лишило её возможности трудоустроиться, при увольнении не была выплачена компенсация, предусмотренная ст. 279 ТК РФ, кроме того, с января 2010 г. заработная плата ей выплачивалась с использованием понижающего коэффициента. Решением районного суда, оставленным без изменения судом кассационной инстанции, в удовлетворении иска [ФИО] отказано. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, рассмотрев надзорную жалобу [ФИО], признала состоявшиеся по делу судебные постановления подлежащими отмене по следующим основаниям. При рассмотрении дела суд исходил из того, что трудовая книжка истца оформлена в соответствии с требованиями Инструкции по заполнению трудовых книжек, утверждённой постановлением Министерства труда и социального развития Российской Федерации от 10 октября 2003 г. N 69. При этом суд указал на то, что внесение записи об увольнении в трудовую книжку истца и.о. директора государственного образовательного учреждения, а затем непосредственно ответчиком не свидетельствует о неправильности или несоответствии законодательству формулировки причины увольнения [ФИО] В связи с этим суд, учитывая хронологию событий внесения записей в трудовую книжку [ФИО], пришёл к выводу об отсутствии оснований для удовлетворения требований истца о взыскании заработной платы за время вынужденного прогула. С указанными выводами согласился и суд кассационной инстанции. Вместе с тем в соответствии с ч. 4 ст. 84.1 ТК РФ в день прекращения трудового договора работодатель обязан выдать работнику трудовую книжку и произвести с ним расчёт в соответствии со ст. 140 ТК РФ. Согласно ч. 4 ст. 234 ТК РФ работодатель обязан возместить работнику не полученный им заработок во всех случаях незаконного лишения его возможности трудиться. Такая обязанность, в частности, наступает, если заработок не получен в результате задержки работодателем выдачи работнику трудовой книжки, внесения в трудовую книжку неправильной или не соответствующей законодательству формулировки причины увольнения работника. Пунктом 35 Правил ведения и хранения трудовых книжек, изготовления бланков трудовой книжки и обеспечения ими работодателей, утверждённых постановлением Правительства Российской Федерации от 16 апреля 2003 г. N 225 \"О трудовых книжках\" установлено, что при задержке выдачи работнику трудовой книжки по вине работодателя, внесении в трудовую книжку неправильной или не соответствующей федеральному закону формулировки причины увольнения работника работодатель обязан возместить работнику не полученный им за всё время задержки заработок. При этом днём увольнения (прекращения трудового договора) в этом случае считается день выдачи трудовой книжки. О новом дне увольнения работника (прекращении трудового договора) издаётся приказ (распоряжение) работодателя, а также вносится запись в трудовую книжку. Ранее внесенная запись о дне увольнения признается недействительной в порядке, установленном данными [ФИО]. Таким образом, законодатель возможность наступления материальной ответственности работодателя перед работником за задержку выдачи трудовой книжки связывает с виновным поведением работодателя. Судом установлено, что в результате проверки инспекцией труда было выявлено нарушение работодателем трудовых прав [ФИО], что и явилось следствием издания нового приказа об увольнении истца, которым изменена дата увольнения, и в трудовую книжку внесена новая запись об увольнении. При таких обстоятельствах суд неправомерно, в нарушение требований ст. 234 ТК РФ, отказал в удовлетворении требований о взыскании заработной платы за время вынужденного прогула с 19 июля 2010 г. по день внесения записи об увольнении в трудовую книжку. Отказывая в удовлетворении требований [ФИО] о взыскании компенсации, предусмотренной ст. 279 ТК РФ, суд сослался на наличие у истца на момент увольнения выговора, который был ей объявлен 4 марта 2010 г. Между тем ст. 279 ТК РФ устанавливает, что в случае расторжения трудового договора с руководителем организации до истечения его действия по решению собственника имущества организации при отсутствии виновных действий (бездействия) руководителя ему выплачивается компенсация за досрочное расторжение с ним трудового договора в размере, определяемом трудовым договором. В судебном заседании установлено, что увольнение [ФИО] было вызвано не совершением ею виновных действий или невыполнением своих обязанностей ненадлежащим образом, а принятием решения работодателя. Согласно п. 4.1 постановления Конституционного Суда Российской Федерации от 15 марта 2005 г. N 3-П федеральный законодатель, не возлагая на собственника, в исключение из общих правил расторжения трудового договора с работником по инициативе работодателя, обязанность указывать мотивы увольнения руководителя организации по основанию, предусмотренному п. 2 ст. 278 ТК РФ, не рассматривает расторжение трудового договора по данному основанию в качестве меры юридической ответственности, поскольку исходит из того, что увольнение в этом случае не вызвано противоправным поведением руководителя - в отличие от расторжения трудового договора с руководителем организации по основаниям, связанным с совершением им виновных действий (бездействием). В соответствии с п. 4.2 указанного постановления Конституционного Суда Российской Федерации предоставление собственнику права принять решение о досрочном расторжении трудового договора с руководителем организации - в силу ст. 1 (ч. 1), 7 (ч. 1), 8 (ч. 1), 17 (ч. 3), 19 (чч. 1 и 2), 34 (ч. 1), 35 (ч. 2), 37 и 55 (ч. 3) Конституции Российской Федерации - предполагает, в свою очередь, предоставление последнему адекватных правовых гарантий защиты от негативных последствий, которые могут наступить для него в результате потери работы, от возможного произвола и дискриминации. К числу таких гарантий относится предусмотренная ст. 279 ТК РФ выплата компенсации за досрочное расторжение трудового договора с руководителем организации в размере, определяемом трудовым договором. По смыслу положений данной статьи во взаимосвязи с положениями ст. 278 ТК РФ, выплата компенсации - необходимое условие досрочного расторжения трудового договора с руководителем организации в указанном случае. Следовательно, невыплата работнику такой компенсации при условии, что он не совершал никаких виновных действий, дающих основание для его увольнения, должна рассматриваться как нарушение работодателем порядка увольнения работника. Если же увольнение произведено в связи с виновным неисполнением руководителем организации своих обязанностей, то работодатель обязан указать конкретную причину увольнения и при разрешении спора в суде представить доказательства, подтверждающие, что досрочное расторжение трудового договора было вызвано виновными действиями руководителя. Отсутствие в трудовом договоре условия о выплате компенсации и о её размере не освобождает собственника от обязанности выплатить компенсацию. Вопрос о размере компенсации, как следует из ст. 279 ТК РФ, должен решаться по соглашению сторон, а не собственником в одностороннем порядке. Суммы, подлежащие выплате, должны определяться по договоренности между руководителем организации и собственником, а в случае возникновения спора - по решению суда с учётом фактических обстоятельств конкретного дела, цели и характера данной компенсационной выплаты. Таким образом, расторжение трудового договора по п. 2 ст. 278 ТК РФ не является мерой юридической ответственности и не допускается без выплаты справедливой компенсации, размер которой определяется трудовым договором, а в случае возникновения спора - решением суда. Судебная коллегия отменила обжалуемые судебные постановления, направив дело на новое рассмотрение в суд первой инстанции. Определение N 18-В12-19 11. Ветеран боевых действий, своевременно обратившийся в установленном порядке в орган социального страхования с заявлением о предоставлении путёвки на санаторно-курортное лечение, не может быть лишён права на получение указанной социальной льготы. Прокурор обратился в суд в защиту интересов [ФИО] к органу социального страхования с заявлением о возложении обязанности предоставить путёвку на санаторно-курортное лечение за 2010 календарный год в срок до 1 июня 2011 г. Решением районного суда заявленные требования удовлетворены. Суд возложил на орган социального страхования обязанность предоставить [ФИО] путёвку на санаторно-курортное лечение за 2010 год в соответствии с медицинскими показаниями в срок до 1 июня 2011 г. [ФИО] определением решение суда первой инстанции отменено, по делу принято новое решение, которым в удовлетворении требований отказано. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, рассмотрев надзорное представление прокурора, содержащее просьбу об отмене состоявшегося по делу определения суда кассационной инстанции с оставлением в силе решения суда первой инстанции, пришла к следующему. Судом установлено, что [ФИО] является ветераном боевых действий и имеет право на получение государственной социальной помощи в виде предоставления путёвки на санаторно-курортное лечение. В ноябре 2009 года [ФИО] обратился к ответчику с соответствующим заявлением, приложив необходимые медицинские документы о нуждаемости в санаторно-курортном лечении. Однако санаторно-курортное лечение ему в 2010 году предоставлено не было из-за значительного числа граждан, имеющих право на данный вид льгот, и недостаточности финансовых средств на указанные цели. Отменяя решение суда первой инстанции, суд кассационной инстанции исходил из того, что [ФИО] в силу объективных причин в 2010 году не мог быть обеспечен путёвкой на санаторно-курортное лечение, поскольку на момент подачи им заявления о предоставлении путёвки количество заявлений получателей набора социальных услуг значительно превысило установленную квоту по обеспечению данными льготами в 2010 году. Кроме того, судебная коллегия указала, что данным правом [ФИО] мог воспользоваться только до 31 декабря 2010 г., на 2011 год право получателей социальных льгот не переходит. Вместе с тем в соответствии со ст. 7 Конституции Российской Федерации Российская Федерация - социальное государство, в котором развивается система социальных служб, устанавливаются государственные пенсии, пособия и иные гарантии социальной защиты. Федеральным законом от 17 июля 1999 г. N 178-ФЗ \"О государственной социальной помощи\" предусмотрены категории граждан, имеющих право на получение государственной социальной помощи в виде набора социальных услуг, в том числе ветераны боевых действий. Статьёй 6.2 названного Федерального закона в состав предоставляемого гражданам набора социальных услуг включено предоставление при наличии медицинских показаний путёвки на санаторно-курортное лечение, осуществляемое в соответствии с законодательством об обязательном социальном страховании. В соответствии с п. 3.3 Порядка предоставления набора социальных услуг отдельным категориям граждан, утверждённого приказом Министерства здравоохранения и социального развития Российской Федерации от 29 декабря 2004 г. N 328, путёвки на санаторно-курортное лечение приобретаются Фондом социального страхования Российской Федерации. Согласно п. 3.7 указанного Порядка при наличии справки для получения путёвки граждане обращаются с заявлением о предоставлении санаторно-курортной путёвки в исполнительные органы Фонда социального развития Российской Федерации или органы социальной защиты населения, с которыми исполнительный орган Фонда социального страхования Российской Федерации заключил соглашение о совместной работе по обеспечению граждан путёвками на санаторно-курортное лечение, по месту жительства до 1 декабря текущего года для последующей передачи заявлений в исполнительные органы Фонда. В соответствии с п. 3.9 Порядка исполнительные органы Фонда и органы социальной защиты населения по месту жительства выдают гражданам санаторно-курортные путёвки в соответствии с поданными заявлениями и справками для их получения. Принимая во внимание, что истец своевременно обратился к ответчику с соответствующим заявлением, приложив необходимые медицинские документы о нуждаемости в санаторно-курортном лечении, ему не может быть отказано в предоставлении государственной социальной помощи в виде обеспечения путёвкой на санаторно-курортное лечение со ссылкой на недостаточное поступление финансовых средств из федерального бюджета в Фонд социального страхования Российской Федерации, поскольку, установив федеральным законом социальные гарантии по обеспечению ветеранов боевых действий путёвками на санаторно-курортное лечение, Российская Федерация приняла обязанность по возмещению расходов на указанные цели за счёт средств федерального бюджета. При этом Фонд социального страхования Российской Федерации не может быть освобождён от исполнения указанных обязанностей, в том числе и при истечении календарного года, установленного для предоставления гражданам социальных услуг ч. 2 ст. 6.3 Федерального закона от 17 июля 1999 г. N 178-ФЗ \"О государственной социальной помощи\", так как указанная норма направлена на определение срока, в пределах которого государство гарантирует гражданину реализацию его прав. Неисполнение государством своих обязанностей не является основанием для лишения гражданина принадлежащего ему права на обеспечение путёвкой на санаторно-курортное лечение. При таких обстоятельствах выводы суда кассационной инстанции об отказе в удовлетворении заявленных требований Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала не соответствующими закону и отменила определение суда кассационной инстанции, оставив в силе решение районного суда. Определение N 84-ВПР12-1 12. Граждане из числа малочисленных народов Севера, постоянно проживающие в местах традиционного расселения своих народов, по достижении определённого возраста приобретают право на получение социальной пенсии по старости. [ФИО] обратилась в суд с иском к пенсионным органам о возложении обязанности назначить социальную пенсию. В обоснование своих требований истец указала на то, что она по национальности нанайка и относится к коренным малочисленным народам Севера, проживает на исконной территории нанайского народа в г. Хабаровске, занимается традиционными видами деятельности, достигла 50-летнего возраста, поэтому в силу Федерального закона \"О государственном пенсионном обеспечении в Российской Федерации\" имеет право на социальную пенсию, в назначении которой ей было отказано. Решением районного суда заявленные требования были удовлетворены частично. На одного из ответчиков возложена обязанность назначить [ФИО] спорную пенсию. Определением суда кассационной инстанции решение суда в части удовлетворения иска [ФИО] отменено, принято новое решение об отказе в удовлетворении требований Б. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации по жалобе [ФИО] отменила кассационное определение, оставив в силе решение суда первой инстанции, по следующим основаниям. Судом установлено, что [ФИО], по национальности нанайка, проживающая в г. Хабаровске, обратилась в пенсионный орган с заявлением о назначении социальной пенсии по старости в соответствии с п. 4 ч. 1 ст. 11 Федерального закона \"О государственном пенсионном обеспечении в Российской Федерации\" как лицу из числа малочисленных народов Севера. Решением пенсионного органа в назначении указанной пенсии [ФИО] было отказано по тем основаниям, что данный вид пенсии устанавливается только тем гражданам из числа малочисленных народов Севера, которые фактически проживают на территории традиционного расселения предков. Эти территории определены в Перечне районов проживания малочисленных народов Севера, утверждённом постановлением Правительства Российской Федерации от 11 января 1993 г. N 22. Б. же проживает в г. Хабаровске, который в этот перечень не включён. Разрешая спор, суд первой инстанции пришёл к выводу о том, что при достижении [ФИО] 50-летнего возраста у неё возникло право на назначение спорной пенсии, поскольку истцом доказаны как факт принадлежности к числу коренных малочисленных народов Севера, так и факты проживания на территории городского округа Хабаровск, который отнесён к местам традиционного проживания и традиционной хозяйственной деятельности коренных малочисленных народов России распоряжением Правительства РФ от 8 мая 2009 г. N 631-р, и занятия Б. традиционными видами хозяйственной деятельности коренных малочисленных народов России рыболовством, художественными промыслами и народными ремёслами. Отменяя решение суда первой инстанции, судебная коллегия указала на то, что назначение социальной пенсии лицам из числа малочисленных народов Севера связано не только с их национальной принадлежностью, но и с местом их проживания в определённых районах Севера, то есть в тяжёлых природных и климатических условиях. Поскольку г. Комсомольск-на-Амуре и г. Хабаровск, где проживала и проживает истец, не включены в Перечень районов проживания малочисленных народов Севера, утверждённый постановлением Правительства Российской Федерации от 11 января 1993 г. N 22, действовавший до мая 2009 г., суд отказал [ФИО] в удовлетворении заявленных требований. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала приведённый вывод судебной коллегии ошибочным. Согласно п. 6 ст. 5 Федерального закона от 15 декабря 2011 г. N 166-ФЗ \"О государственном пенсионном обеспечении в Российской Федерации\" социальная пенсия (по старости, по инвалидности, по случаю потери кормильца) назначается гражданам, указанным в подп. 8 п. 1 ст. 4 данного Федерального закона. В соответствии с подп. 8 п. 1 ст. 4 указанного Федерального закона право на пенсию по государственному пенсионному обеспечению имеют нетрудоспособные граждане. Условия назначения социальной пенсии нетрудоспособным гражданам определены в ст. 11 Федерального закона \"О государственном пенсионном обеспечении в Российской Федерации\". В силу подп. 4 п. 1 ст. 11 названного Федерального закона право на социальную пенсию в соответствии с настоящим Федеральным законом имеют постоянно проживающие в Российской Федерации граждане из числа малочисленных народов Севера, достигшие возраста 55 и 50 лет (соответственно мужчины и женщины). Пенсионное обеспечение этой категории граждан производится во взаимосвязи с нормами специального законодательства, определяющего, какие малочисленные народы Российской Федерации пользуются мерами социальной поддержки со стороны государства. В соответствии с п. 1 ст. 1 Федерального закона от 30 апреля 1999 г. N 82-ФЗ \"О гарантиях прав коренных малочисленных народов Российской Федерации\" коренные малочисленные народы Российской Федерации (далее - малочисленные народы) - народы, проживающие на территориях традиционного расселения своих предков, сохраняющие традиционные образ жизни, хозяйствование и промыслы, насчитывающие в Российской Федерации менее 50 тысяч человек и осознающие себя самостоятельными этническими общностями. Единый перечень коренных малочисленных народов Российской Федерации утверждается Правительством Российской Федерации по представлению органов государственной власти субъектов Российской Федерации, на территориях которых проживают эти народы. В соответствии с подп. 4 п. 1 ст. 11 Федерального закона от 15 декабря 2011 г. N 166-ФЗ \"О государственном пенсионном обеспечении в Российской Федерации\" право на получение социальной пенсии имеют постоянно проживающие в Российской Федерации граждане из числа малочисленных народов Севера, достигшие возраста 55 и 50 лет (соответственно мужчины и женщины), отнесённые к категории малочисленных народов специальным Федеральным законом \"О гарантиях прав коренных малочисленных народов Российской Федерации\" и принятыми в соответствии с ним подзаконными нормативными правовыми актами. Единый перечень коренных малочисленных народов Российской Федерации во исполнение указанного Федерального закона был утверждён постановлением Правительства Российской Федерации от 24 марта 2000 г. N 255 (с последующими изменениями). В этот перечень включены нанайцы, проживающие на территории Хабаровского края, Приморского края и Сахалинской области. Нанайцы включены также в перечень коренных малочисленных народов Севера, Сибири и Дальнего Востока Российской Федерации, утверждённого распоряжением Правительства Российской Федерации от 17 апреля 2006 г. N 536-р. Вместе с тем необходимым условием для назначения лицам из числа коренных малочисленных народов Севера социальной пенсии является их постоянное проживание в местах традиционного расселения своих народов. Перечень районов традиционного расселения коренных малочисленных народов Севера устанавливается Правительством Российской Федерации (п. 1 ч. 2 ст. 5 Федерального закона \"О гарантиях прав коренных малочисленных народов Российской Федерации\"). Такой перечень был утверждён постановлением Правительства РФ от 11 января 1993 г. N 22 \"О перечне районов проживания малочисленных народов Севера\". В этот Перечень в качестве районов Севера были включены в числе прочих Комсомольский район и часть Хабаровского района Хабаровского края. Это постановление Правительства РФ утратило силу в связи с изданием постановления Правительства РФ от 8 мая 2009 г. N 410. Одновременно с этим в соответствии с ч. 2 ст. 5 Федерального закона \"О гарантиях прав коренных малочисленных народов Российской Федерации\" было издано распоряжение Правительства РФ от 8 мая 2009 г. N 610, которым утверждён Перечень мест традиционного проживания и традиционной хозяйственной деятельности коренных малочисленных народов Российской Федерации. В этот Перечень включены в числе прочих городские округа Хабаровска и Комсомольска-на-Амуре. Таким образом, нанайцам, проживающим на указанных территориях, гарантируется предоставление мер социальной защиты, как лицам из числа малочисленных народов Севера, в связи с чем они имеют право на получение социальной пенсии при достижении возраста 55 и 50 лет (соответственно мужчины и женщины). Определение N 58-КГ12-2 III. Процессуальные вопросы Оставление заявления без рассмотрения. Досудебный порядок урегулирования спора 13. По спорам, связанным с возмещением убытков, причинённых изъятием земельного участка, досудебный порядок урегулирования спора не предусмотрен. [ФИО] обратилась в суд с заявлением о взыскании убытков, причинённых изъятием принадлежащего ей на праве собственности земельного участка без согласия собственника и без выплаты выкупной цены. Определением районного суда, оставленным без изменения определением судебной коллегии по гражданским делам областного суда, исковое заявление оставлено без рассмотрения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации по жалобе [ФИО] признала незаконными состоявшиеся судебные постановления, отменив их и направив дело на новое рассмотрение в суд первой инстанции. Судом установлено, что за [ФИО] зарегистрировано право собственности на спорный земельный участок, категория - земли сельскохозяйственного назначения для садоводства и огородничества. Распоряжением правительства области указанный земельный участок изъят для государственных нужд области. Оставляя без рассмотрения исковое заявление [ФИО], суд, руководствуясь ст. 279, 282 ГК РФ, исходил из того, что органом государственной власти субъекта Российской Федерации уведомление об изъятии земельного участка, принадлежащего истцу, не направлялось, в связи с чем досудебная процедура о выкупе земельного участка не соблюдена. Между тем согласно абз. 2 ст. 222 ГПК РФ суд оставляет заявление без рассмотрения в случае, если истцом не соблюдён установленный федеральным законом для данной категории дел или предусмотренный договором сторон досудебный порядок урегулирования спора. [ФИО] в исковом заявлении ссылалась на то обстоятельство, что земельный участок, принадлежащий ей на праве собственности, уже изъят для государственных нужд, однако суд, не проверив данное обстоятельство, сослался на положения закона, которые регламентируют правоотношения, предшествующие изъятию у гражданина собственности государственным органом. Кроме того, суд не дал оценки доводам о том, что принадлежащий [ФИО] на праве собственности земельный участок уже был изъят до издания распоряжения Правительства области об изъятии земельных участков для государственных нужд, и в данном случае в исковом заявлении ставился вопрос не о несогласии с изъятием земельного участка, а о взыскании невыплаченной компенсации за уже изъятый участок. Суд также не учёл, что действующее законодательство не содержит требований об обязательном досудебном порядке урегулирования спора, связанного с возмещением убытков, причинённых изъятием земельного участка. Нормы закона, на которые имеется ссылка в обжалуемом определении, регулируют только отношения, связанные с порядком изъятия земельных участков для государственных нужд, а не содержат указания на обязательность досудебного порядка урегулирования спора, связанного с таким изъятием земельного участка. Определение N 25-КГ12-2 14. Представление повреждённого в результате ДТП автомобиля на осмотр страховщику не является досудебным порядком урегулирования спора в смысле правовой нормы, установленной абз. 2 ст. 222 ГПК РФ, а направлено на выяснение обстоятельств причинения вреда и определение размера подлежащих возмещению убытков. [ФИО] обратилась в суд с иском о возмещении вреда, причинённого в результате дорожно-транспортного происшествия, к страховой компании, [ФИО], указав, что в результате произошедшего дорожно-транспортного происшествия с участием автомобиля, принадлежащего ей на праве собственности, под управлением [ФИО] и автомобиля под управлением [ФИО], признанного виновным в дорожно-транспортном происшествии, её автомобилю причинены механические повреждения. Гражданская ответственность [ФИО] застрахована ответчиком. Просила взыскать в её пользу со страховой компании сумму страхового возмещения, с Н. - сумму в счёт разницы между страховым возмещением и фактическим размером ущерба, солидарно взыскать с ответчиков иные расходы, связанные с рассмотрением дела в суде. Определением районного суда исковое заявление [ФИО] оставлено без рассмотрения. Разъяснено, что после устранения обстоятельств, послуживших основанием для оставления заявления без рассмотрения, заинтересованное лицо вправе вновь обратиться в суд с заявлением в общем порядке. Определением суда кассационной инстанции определение суда первой инстанции отменено и дело направлено на рассмотрение в тот же суд. Постановлением суда надзорной инстанции определение суда кассационной инстанции отменено, определение суда первой инстанции оставлено без изменения. В надзорной жалобе представителя [ФИО] ставился вопрос об отмене определения суда первой инстанции и постановления суда надзорной инстанции и направлении дела на новое судебное рассмотрение. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила в порядке надзора постановление суда надзорной инстанции, оставив в силе кассационное определение, по следующим основаниям. Суд первой инстанции, оставляя исковое заявление [ФИО] без рассмотрения, а также суд надзорной инстанции, оставляя без изменения это определение суда (в связи с отменой кассационного определения), сослались на то, что согласно ст. 12 Федерального закона \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\" при наступлении страхового случая страхователь обязан представить, а страховщик - провести независимую оценку повреждённого транспортного средства с целью установления факта причинения ущерба и его размера. Поскольку [ФИО] не представила страховщику на осмотр автомобиль (указала, что последний отремонтирован и продан), ею не был соблюдён досудебный порядок урегулирования спора, в связи с чем поданное в суд исковое заявление подлежит оставлению без рассмотрения. Между тем согласно абз. 2 ст. 222 ГПК РФ суд оставляет заявление без рассмотрения в случае, если истцом не соблюдён установленный федеральным законом для данной категории дел или предусмотренный договором сторон досудебный порядок урегулирования спора. Из данной правовой нормы следует, что оставление без рассмотрения искового заявления в связи с несоблюдением заявителем досудебного порядка урегулирования спора возможно лишь в случае, когда досудебный порядок разрешения спора предусмотрен федеральным законом как обязательный либо предусмотрен договором сторон. Положения главы 48 ГК РФ, Закона Российской Федерации от 27 ноября 1992 г. N 4015-I \"Об организации страхового дела в Российской Федерации\" и Федерального закона от 25 апреля 2002 г. N 40-ФЗ \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\" не содержат требований о соблюдении претензионного или иного досудебного порядка разрешения спора. Пунктом 6 ст. 12 Федерального закона \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\" предусмотрено, что страховщик вправе отказать потерпевшему в страховой выплате или её части, если ремонт повреждённого имущества или утилизация его остатков, проведённые до осмотра и (или) независимой экспертизы (оценки) повреждённого имущества в соответствии с требованиями данной статьи, не позволяет достоверно установить наличие страхового случая и размер убытков, подлежащих возмещению по договору обязательного страхования. Таким образом, представление автомобиля на осмотр страховщику не является досудебным порядком урегулирования спора в смысле правовой нормы, установленной абз. 2 ст. 222 ГПК РФ. Предусмотренный ст. 12 названного Федерального закона осмотр повреждённого автомобиля осуществляется независимо от возникновения спора между страховщиком и страхователем и направлен на выяснение обстоятельств причинения вреда, а также определение размера подлежащих возмещению убытков. Кроме того, исковые требования о возмещении вреда, причинённого в результате дорожно-транспортного происшествия, были заявлены [ФИО] не только к страховой компании, но и к [ФИО] Однако суд оставил исковое заявление без рассмотрения в полном объёме. Определение N 18-В12-40 Вопросы исполнительного производства 15. По делам об изменении способа исполнения решения суда предусмотрена альтернативная подсудность по выбору заявителя. Замена обращения взыскания на денежные средства должника в порядке исполнения не означает изменения предмета иска, а представляет собой изменение способа исполнения решения. [ФИО], истец по делу, обратилась в суд с заявлением об изменении способа исполнения судебного решения. Решением суда администрация муниципального образования (далее - МО), ответчик по делу, обязана предоставить в собственность С. земельный участок. По условиям мирового соглашения, утверждённого определением краевого суда, администрация МО передаёт в собственность [ФИО] определённый земельный участок. В случае нарушения мирового соглашения [ФИО] оставляет за собой право требования возмещения рыночной стоимости предоставляемого земельного участка, а администрация МО принимает на себя обязательство по такому возмещению либо по предоставлению нового равноценного земельного участка. Поскольку условия мирового соглашения по предоставлению С. земельного участка администрацией МО выполнены не были, [ФИО] обратилась в районный суд с заявлением об изменении способа исполнения судебного решения - взыскании с ответчика рыночной стоимости земельного участка. Определением районного суда заявление [ФИО] удовлетворено, с администрации МО взыскана рыночная стоимость земельного участка. Кассационным определением краевого суда указанное определение районного суда отменено, дело передано на новое рассмотрение в суд первой инстанции. В надзорной жалобе [ФИО] ставился вопрос об отмене определения краевого суда и оставлении в силе определения районного суда. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации удовлетворила жалобу по следующим основаниям. Отменяя определение суда первой инстанции, суд кассационной инстанции, руководствуясь ст. 203, 434 ГПК РФ, исходил из того, что заявление [ФИО] об изменении способа исполнения судебного постановления подсудно краевому суду, поскольку именно этой судебной инстанцией был разрешён вопрос об утверждении мирового соглашения между [ФИО] и администрацией МО. Между тем в соответствии с ч. 1 ст. 203 ГПК РФ суд, рассмотревший дело, по заявлениям лиц, участвующих в деле, судебного пристава-исполнителя либо исходя из имущественного положения сторон или других обстоятельств вправе отсрочить или рассрочить исполнение решения суда, изменить способ и порядок его исполнения. В силу ст. 434 ГПК РФ при наличии обстоятельств, затрудняющих исполнение судебного постановления или постановлений иных органов, взыскатель, должник, судебный пристав-исполнитель вправе поставить перед судом, рассмотревшим дело, или перед судом по месту исполнения судебного постановления вопрос об отсрочке или о рассрочке исполнения, об изменении способа и порядка исполнения, а также об индексации присуждённых денежных сумм. Такие заявление сторон и представление судебного пристава-исполнителя рассматриваются в порядке, предусмотренном ст. 203 и 208 Кодекса. Из буквального толкования ст. 434 ГПК РФ следует, что для данной категории дел предусмотрена альтернативная подсудность по выбору заявителя. Заявитель вправе обратиться с заявлением об изменении порядка и способа исполнения судебного решения в суд, вынесший решение, или в суд по месту его исполнения. Как установил суд первой инстанции, с заявлением об изменении способа исполнения судебного постановления [ФИО] обратилась с соблюдением требований ст. 434 ГПК РФ в районный суд по месту исполнения мирового соглашения, о чём свидетельствует исполнительный лист на исполнение мирового соглашения, выданный районным судом. Поэтому у суда кассационной инстанции не было законных оснований для отмены определения суда первой инстанции, в частности по основаниям нарушения районным судом правил подсудности данного дела. Кроме того, отменяя определение суда первой инстанции, суд кассационной инстанции исходил из того, что, изменяя способ исполнения определения, которым было утверждено мировое соглашение, районный суд фактически изменил предмет и основания заявленных при обращении в суд исковых требований [ФИО], что, как указала судебная коллегия краевого суда, является незаконным. Между тем в силу ст. 9 ГК РФ граждане и юридические лица по своему усмотрению осуществляют принадлежащие им гражданские права. Право [ФИО] требовать взыскания с администрации МО рыночной стоимости земельного участка взамен непереданного земельного участка, предоставленного ей по условиям мирового соглашения, не противоречит принципу свободы участников правоотношений в выборе порядка и способа их разрешения. Кроме того, взыскание рыночной стоимости земельного участка в случае его непредоставления предусмотрено условиями мирового соглашения, заключённого между [ФИО] и администрацией МО. При таких обстоятельствах замена обращения взыскания на денежные средства должника в порядке исполнения не означает изменения предмета иска, а представляет собой изменение способа и порядка исполнения решения, а поэтому у судебной коллегии краевого суда не имелось оснований для отмены определения суда первой инстанции. Определение N 18-В12-31 16. При обращении с заявлением об изменении способа и порядка исполнения решения суда должник обязан обосновать необходимость совершения таких действий. Решением суда, вступившим в законную силу, на региональное отделение Фонда социального страхования Российской Федерации возложена обязанность производить [ФИО] ежемесячные страховые выплаты с последующей их индексацией в соответствии с действующим законодательством, а также взыскана недополученная сумма ежемесячной страховой выплаты. Региональное отделение Фонда социального страхования Российской Федерации обратилось в суд с заявлением об изменении способа и порядка исполнения указанного решения районного суда, просило возложить обязанность производить [ФИО] ежемесячные страховые выплаты на региональное отделение Фонда по месту постоянного жительства взыскателя. В обоснование заявленных требований указало, что Фонд социального страхования Российской Федерации является единым страховщиком по обязательному социальному страхованию от несчастных случаев на производстве и профессиональных заболеваний, поэтому все исполнительные органы Фонда, к которым относятся и региональные отделения, осуществляют выплаты обеспечения по страхованию. [ФИО] проживает на территории другого регионального отделения Фонда социального страхования Российской Федерации, которое вправе производить страховые выплаты потерпевшему после вынесения судом определения об изменении способа и порядка исполнения решения суда и передачи личного дела на основании п. 2.1 Порядка передачи личных (учётных) дел пострадавших от несчастных случаев на производстве и профессиональных заболеваний по месту их жительства, утверждённого постановлением Фонда социального страхования Российской Федерации от 27 января 2003 г. N 6 (далее - Порядок). Необходимость изменения способа и порядка исполнения решения суда вызвана значительной территориальной удалённостью получателя сумм обеспечения по страхованию от должника, а также целью уменьшения расходов Фонда, связанных с перечислением сумм страховых выплат, по переписке с пострадавшим, на оплату командировочных расходов при обращении пострадавшего в суд. Определением районного суда, оставленным без изменения кассационным определением, в удовлетворении заявления отказано. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не нашла предусмотренных законом оснований для отмены состоявшихся по данному делу судебных постановлений по доводам надзорной жалобы регионального отделения Фонда социального страхования Российской Федерации, оставив их без изменения по следующим основаниям. В соответствии с положениями ст. 434 ГПК РФ при наличии обстоятельств, затрудняющих исполнение судебного постановления или постановлений иных органов, взыскатель, должник, судебный пристав-исполнитель вправе поставить перед судом, рассмотревшим дело, или перед судом по месту исполнения судебного постановления вопрос об изменении способа и порядка исполнения. Согласно ст. 203 ГПК РФ суд, рассмотревший дело, по заявлениям лиц, участвующих в деле, судебного пристава-исполнителя либо исходя из имущественного положения сторон или других обстоятельств вправе отсрочить или рассрочить исполнение решения суда, изменить способ и порядок его исполнения. В качестве основания, влекущего необходимость изменения способа и порядка исполнения решения суда, должник указывал на значительную территориальную удалённость от него получателя сумм обеспечения по страхованию, что влечёт дополнительные расходы Фонда социального страхования Российской Федерации. Вместе с тем п. 2.1 Порядка предусмотрена передача дел пострадавших из региональных отделений Фонда, которыми назначены и осуществляются страховые выплаты, в отделения Фонда по месту постоянного жительства пострадавших. В соответствии с п. 3.4 Порядка не допускается передача дел пострадавших в случае, если страховые выплаты по делу пострадавших производятся по решениям судов, установивших исполнителями решений судов региональные отделения Фонда, но только до вынесения судами решений об изменении способа и порядка исполнения их решений в соответствии со ст. 203 ГПК РФ. Разрешая заявленные требования, суд установил, что обязанность осуществлять страховые выплаты возложена на региональное отделение Фонда вступившим в законную силу судебным решением, получатель страховых выплат [ФИО] возражал против изменения порядка и способа исполнения решения суда со ссылкой на то, что заявленные требования не обоснованны, не подтверждена позиция страховщика о затруднительном характере исполнения решения суда, влекущем дополнительные расходы для органа, осуществляющего в силу судебного решения обязанность обеспечения по страхованию. Установив все имеющие значение для правильного разрешения заявления обстоятельства, суд первой инстанции пришёл к выводу об отсутствии необходимости изменения способа и порядка исполнения вступившего в законную силу решения районного суда, поскольку заявитель не представил суду доказательств наличия каких-либо препятствий исключительного характера, в силу которых исполнение решения суда установленным способом и порядком затруднительно или невозможно. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, руководствуясь положениями ст. 387 ГПК РФ, не нашла достаточных правовых оснований для пересмотра в порядке надзора обжалуемых судебных постановлений, поскольку выводы суда об отказе в удовлетворении заявленных требований основаны на установленных судом обстоятельствах, не противоречат действующему законодательству, регулирующему порядок осуществления выплат по обязательному социальному страхованию от несчастных случаев на производстве и профессиональных заболеваний. В силу положений ст. 203, 434 ГПК РФ, п. 3.4 Порядка право разрешать вопрос об изменении способа и порядка исполнения решений, которыми в качестве исполнителя по страховому обеспечению пострадавших установлено региональное отделение Фонда социального страхования Российской Федерации, предоставлено суду, который при наличии достаточных правовых оснований принимает решение об удовлетворении поданного заинтересованным лицом заявления или отказывает в удовлетворении таких требований, если их обоснованность не нашла своего подтверждения в ходе разрешения поставленного перед судом вопроса. В данном случае судом в рамках предоставленного ему законом права разрешено заявление, поданное в порядке ст. 203 ГПК РФ, достаточных оснований для удовлетворения которого в судебном заседании установлено не было. Доводы заявителя о том, что суд, разрешая заявление об изменении порядка и способа исполнения решения суда путём возложения обязанности производить [ФИО] ежемесячные страховые выплаты на региональное отделение Фонда по месту постоянного жительства взыскателя, не должен был устанавливать обстоятельства, подтверждающие обоснованность и необходимость совершения таких действий, несостоятельны, поскольку в соответствии с действующим гражданским процессуальным законом принятое судом решение должно быть основано на данных, имеющих значение для правильного разрешения заявления, связанного с исполнением вступившего в силу судебного акта. Определение N 35-В12-4 Отказ в принятии заявления 17. Предъявление прокурором требования о признании брака недействительным по основанию его фиктивности и по основанию заключения брака при отсутствии добровольного согласия одного из супругов на его заключение в интересах лица, не поименованного в п. 1 ст. 28 СК РФ, само по себе не препятствует возбуждению гражданского дела. Прокурор в интересах [ФИО] обратился в суд с заявлением к [ФИО] о признании брака недействительным, указав, что заключённый между [ФИО] брак является фиктивным, поскольку заключался без намерения создать семью, [ФИО] и [ФИО] никогда совместно не проживали. Прокурор также указал, что [ФИО] страдал заболеваниями, которые лишали его возможности понимать значение своих действий и руководить ими. Определением суда первой инстанции, оставленным без изменения судом кассационной инстанции, прокурору отказано в принятии заявления. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, рассмотрев кассационное представление, отменила состоявшиеся по делу судебные постановления, направив дело на новое рассмотрение в суд первой инстанции, по следующим основаниям. Отказывая в принятии заявления прокурора на основании п. 1 ч. 1 ст. 134 ГПК РФ, судья исходил из того, что в соответствии с п. 1 ст. 28 СК РФ требование о признании брака недействительным по тому основанию, что при заключении брака лицо не понимало значения своих действий и не могло руководить ими, либо в связи с фиктивностью брака может быть заявлено супругом, права которого нарушены заключением брака, супругом, не знавшим о фиктивности брака, а также прокурором в интересах указанных лиц. [ФИО] является дочерью [ФИО] и не относится к числу лиц, которые могут подать заявление о признании брака недействительным. Кроме того, судья указал, что между гражданами при вступлении в брак возникают личные правоотношения, которые прекращаются в связи со смертью одного из супругов и правопреемства не допускают. Вместе с тем согласно п. 1 ст. 27 СК РФ брак признаётся недействительным при нарушении условий, установленных ст. 12-14 и п. 3 ст. 15 названного Кодекса, а также в случае заключения фиктивного брака, т.е. если супруги или один из них зарегистрировали брак без намерения создать семью. При принятии искового заявления о признании брака недействительным судье необходимо выяснять, по какому основанию оспаривается действительность брака (п. 1 ст. 27 СК РФ) и относится ли истец к категории лиц, которые в силу п. 1 ст. 28 СК РФ вправе возбуждать вопрос о признании брака недействительным именно по этому основанию. Судья отказывает лицу в принятии искового заявления на основании п. 1 ч. 1 ст. 134 ГПК РФ лишь в том случае, если заявитель не относится к лицам, перечисленным в п. 1 ст. 28 СК РФ. В силу п. 1 ст. 28 СК РФ требовать признания брака недействительным вправе, в частности, супруг, права которого нарушены заключением брака, а также прокурор, если брак заключён при отсутствии добровольного согласия одного из супругов на его заключение: в результате принуждения, обмана, заблуждения или невозможности в силу своего состояния в момент государственной регистрации заключения брака понимать значение своих действий и руководить ими; прокурор, а также не знавший о фиктивности брака супруг в случае заключения фиктивного брака. Законодатель отнёс прокурора к числу лиц, которым принадлежит право на обращение в суд с требованием о признании брака недействительным по основанию его фиктивности, а также по основанию заключения брака при отсутствии добровольного согласия одного из супругов на его заключение: в результате принуждения, обмана, заблуждения или невозможности в силу своего состояния в момент государственной регистрации заключения брака понимать значение своих действий и руководить ими. При этом право прокурора на обращение с требованием о признании брака недействительным по указанным основаниям не обусловлено необходимостью предъявления такого требования в интересах супруга, не знавшего о фиктивности брака, или супруга, чьё добровольное согласие на заключение брака отсутствовало. В соответствии со ст. 45 ГПК РФ предъявление прокурором требования о признании брака недействительным по основанию его фиктивности осуществляется в интересах Российской Федерации. Основополагающим принципом семейного права является принцип добровольности брачного союза. В случае несоблюдения указанного принципа при заключении брака прокурор, принимая меры, направленные на восстановление законности, обладает самостоятельным правом обратиться с требованием о признании брака недействительным по основанию отсутствия добровольного согласия одного из супругов на заключение брака. Таким образом, само по себе то обстоятельство, что требование предъявлено в интересах конкретного лица - И., не является препятствием к возбуждению гражданского дела и рассмотрению заявленного прокурором в соответствии со ст. 28 СК РФ требования по существу. Кроме того, следует учитывать, что личные правоотношения могут возникнуть между супругами лишь в случае заключения брака, отвечающего требованиям ст. 12 - 14 и п. 3 ст. 15 СК РФ. Недействительный брак не порождает прав и обязанностей, предусмотренных Семейным кодексом Российской Федерации, за исключением случаев, установленных пп. 4 и 5 ст. 30 СК РФ (п. 1 ст. 30 СК РФ). Определение N 5-КГПР12-21 Судебная практика по административным делам 1. Признание гражданства Российской Федерации по рождению родителей является основанием признания гражданства Российской Федерации по рождению и их ребёнка независимо от места его рождения на территории бывшего СССР, если только он не утратил это гражданство по собственному свободному волеизъявлению. [ФИО] обратилась в суд с заявлением об оспаривании действий Управления Федеральной миграционной службы России по Мурманской области (далее - УФМС) и об отмене решения УФМС от 4 марта 2010 г. [ФИО] Мурманской области, оставленным без изменения определением судебной коллегии по гражданским делам Мурманского областного суда, в удовлетворении заявления [ФИО] отказано. Определением судьи Мурманского областного суда в передаче надзорной жалобы [ФИО] для рассмотрения в судебном заседании суда надзорной инстанции отказано. Проверив материалы дела по надзорной жалобе [ФИО], Судебная коллегия по административным делам Верховного Суда Российской Федерации установила, что [ФИО], 19 июня 1984 года рождения, родилась на территории Союза Советских Социалистических Республик (ныне территория Республики Украина), в 1993 году в несовершеннолетнем возрасте прибыла на постоянное жительство в Российскую Федерацию, с 1993 по 1994 год была зарегистрирована по месту пребывания, а с 1994 по 1997 год - по месту жительства в Мурманской области. Находясь на территории Мурманской области, заявитель окончила среднюю школу, в настоящее время осуществляет трудовую деятельность. В связи с достижением 14-летнего возраста в апреле 2000 года [ФИО] на основании свидетельства о рождении был выдан паспорт гражданина Российской Федерации. В марте 2010 года старшим инспектором УФМС проведена проверка по факту принадлежности [ФИО] к гражданству Российской Федерации, по её результатам 4 марта 2010 г. вынесено решение, из которого следует, что [ФИО] гражданином Российской Федерации не является, паспорт гражданина Российской Федерации выдан ей необоснованно. Отказывая в удовлетворении заявления, суды исходили из того, что [ФИО] не приобрела гражданства Российской Федерации, поскольку родилась не на территории Российской Федерации, её мать [ФИО] на момент рождения ребёнка была гражданкой СССР, но на территории Российской Федерации не проживала, отец является гражданином Украины. Судебная коллегия с данными выводами не согласилась по следующим основаниям. Согласно ч. 2 ст. 15 Закона Российской Федерации от 28 ноября 1991 г. N 1948-I \"О гражданстве Российской Федерации\" (далее - Закон Российской Федерации от 28 ноября 1991 г. N 1948-I), действовавшего до 1 июля 2002 г., при различном гражданстве родителей, один из которых на момент рождения ребёнка состоит в гражданстве Российской Федерации, а другой имеет иное гражданство, вопрос о гражданстве ребёнка независимо от места его рождения определяется письменным соглашением родителей. В силу ст. 25 Закона Российской Федерации от 28 ноября 1991 г. N 1948-I гражданство детей в возрасте до 14 лет следует гражданству родителей, гражданство детей в возрасте от 14 до 18 лет изменяется при наличии их согласия. Согласно ст. 5 Федерального закона от 31 мая 2002 г. N 62-ФЗ \"О гражданстве Российской Федерации\" (далее - Федеральный закон от 31 мая 2002 г. N 62-ФЗ), вступившего в силу с 1 июля 2002 г., гражданами Российской Федерации являются лица, имеющие гражданство Российской Федерации на день вступления в силу настоящего Федерального закона. Как следует из представленных материалов, мать [ФИО], 29 декабря 1958 года рождения, уроженка Мурманской области, в 1999 году обратилась в уполномоченный орган с заявлением о приобретении ею и её несовершеннолетними детьми, включая и [ФИО], гражданства Российской Федерации. Решением Апатитского ГОВД Мурманской области от 5 июня 2000 г. [ФИО] признана гражданкой Российской Федерации по рождению, на основании ч. 2 ст. 13 Закона Российской Федерации от 28 ноября 1991 г. N 1948-I. Отец [ФИО] проживает на территории Украины, гражданином Российской Федерации не является. Как следует из заявления от 11 августа 1998 г., [ФИО] выразил своё согласие на принятие гражданства Российской Федерации его несовершеннолетними детьми, в том числе и [ФИО] Таким образом, [ФИО] на момент признания её матери [ФИО] гражданкой Российской Федерации дала своё согласие на приобретение гражданства Российской Федерации, поскольку была включена в заявление [ФИО] на приобретение гражданства и имелось согласие её отца [ФИО] на приобретение гражданства его дочери, и в соответствии с положениями ст. 25 Закона Российской Федерации от 28 ноября 1991 г. N 1948-I могла приобрести гражданство Российской Федерации. Законных оснований для отказа в признании [ФИО] гражданкой Российской Федерации не установлено. Кроме того, в соответствии с правовой позицией Конституционного Суда Российской Федерации, отражённой в постановлении от 16 мая 1996 г. N 12-П и определении от 21 апреля 2005 г. N 118-О, согласно которой государство гарантирует всем равенство в правах и свободах, в том числе независимо от места жительства (ч. 1 и 2 ст. 19 Конституции Российской Федерации), гражданство Российской Федерации приобретается и прекращается в соответствии с федеральным законом, является единым и равным независимо от оснований приобретения. Признание гражданства Российской Федерации по рождению родителей является основанием признания гражданства Российской Федерации по рождению и их ребёнка независимо от места его рождения на территории бывшего СССР, если только он не утратил это гражданство по собственному свободному волеизъявлению. Однако судами при рассмотрении дела указанные положения законодательства учтены не были, доводы [ФИО] о приобретении ею гражданства Российской Федерации в связи с признанием гражданкой Российской Федерации её матери надлежащим образом не проверены. Кроме того, не установлено, имелась ли вина [ФИО] в нарушении закона при получении паспорта гражданина Российской Федерации, которая могла заключаться в представлении заявителем подложных документов или заведомо ложных сведений, а также имеются ли предусмотренные ст. 22 Федерального закона от 31 мая 2002 г. N 62-ФЗ \"О гражданстве Российской Федерации\" основания для отмены решения по вопросам гражданства Российской Федерации. На основании изложенного Судебная коллегия по административным делам Верховного Суда Российской Федерации отменила решение Апатитского городского суда Мурманской области и определение судебной коллегии по гражданским делам Мурманского областного суда и направила дело на новое рассмотрение в суд первой инстанции. Определение N 34-В11-6 2. Суд не вправе, ссылаясь на ч. 3 ст. 247 ГПК РФ, оставить без движения заявление об оспаривании решения, действий (бездействия) органа государственной власти, органа местного самоуправления, должностного лица, государственного или муниципального служащего при отсутствии в нём требований искового характера. [ФИО] обратился в суд с заявлением об оспаривании действий (бездействия) администрации Уссурийского городского округа Приморского края. Определением судьи Уссурийского городского суда Приморского края, оставленным без изменения определением судебной коллегии по гражданским делам Приморского краевого суда, заявление [ФИО] оставлено без движения, предоставлен срок для оформления искового заявления. Проверив материалы дела по надзорной жалобе [ФИО], Судебная коллегия по административным делам Верховного Суда Российской Федерации сочла необходимым отменить обжалуемые судебные акты. Оставляя заявление [ФИО] без движения на основании ч. 3 ст. 247 ГПК РФ, судья исходил из того, что в конкретном случае имеется спор о праве, поскольку заявитель просил обязать орган местного самоуправления провести капитальный ремонт жилого дома. В связи с этим [ФИО] надлежало оформить исковое заявление. Однако из материалов дела усматривается, что, обращаясь в суд, [ФИО] оспаривал действия (бездействие) администрации Уссурийского городского округа Приморского края, выразившиеся в неисполнении постановления главы МО г. Уссурийск и Уссурийский район, которым предписано устранить грубые нарушения строительных норм и правил противопожарной безопасности в указанном жилом доме, возвести печь на месте существующего фундамента, восстановить межквартирную перегородку между кухнями согласно проектной документации. Каких-либо требований искового характера [ФИО] не предъявлялось. При таких обстоятельствах заявление подлежало рассмотрению в порядке главы 25 ГПК РФ. Определение N 56-В12-3 3. При определении даты истечения срока административного наказания суду следует учитывать данные о его фактическом исполнении. [ФИО] обратился в суд с заявлением, в котором просил признать незаконным отказ ОГИБДД УВД по Сургутскому району Ханты-Мансийского автономного округа - Югры (далее - ОГИБДД) в выдаче водительского удостоверения в связи с окончанием срока лишения права управления транспортными средствами, а также обязать устранить допущенное нарушение. Решением Сургутского районного суда Ханты-Мансийского автономного округа - Югры, оставленным без изменения определением судебной коллегии по гражданским делам суда Ханты-Мансийского автономного округа, в удовлетворении заявления [ФИО] отказано. Судебная коллегия по административным делам Верховного Суда Российской Федерации отменила обжалуемые судебные акты, указав следующее. Из дела усматривается, что постановлением мирового судьи от 6 октября 2005 г. [ФИО] признан виновным в совершении административного правонарушения, предусмотренного ч. 1 ст. 12.8 КоАП РФ, и подвергнут административному наказанию в виде лишения права управления транспортными средствами сроком на один год и шесть месяцев. Постановлением мирового судьи от 24 ноября 2005 г. [ФИО] признан виновным в совершении административного правонарушения, предусмотренного ч. 1 ст. 12.8 КоАП РФ, и подвергнут административному наказанию в виде лишения права управления транспортными средствами сроком на два года. Постановлением мирового судьи от 29 ноября 2007 г. [ФИО] признан виновным в совершении административного правонарушения, предусмотренного ст. 12.8 КоАП РФ, и подвергнут административному наказанию в виде лишения права управления транспортными средствами сроком на два года. В 2010 году [ФИО] обратился в суд с жалобами на указанные выше постановления мирового судьи. Решениями Сургутского районного суда Ханты-Мансийского автономного округа - Югры от 15 февраля 2010 г. и решением того же суда от 9 марта 2010 г. жалобы [ФИО] оставлены без удовлетворения, а постановления мирового судьи от 6 октября 2005 г., от 24 ноября 2005 г. и от 29 ноября 2007 г. - без изменения. 28 апреля 2011 г. [ФИО] обратился в ОГИБДД УВД по Сургутскому району Ханты-Мансийского автономного округа - Югры с заявлением о выдаче водительского удостоверения в связи с окончанием срока лишения права управления транспортными средствами, в чём ему было отказано со ссылкой на то, что течение срока лишения названного права началось 15 февраля 2010 г. и оканчивается в 2015 году. Данный отказ в выдаче водительского удостоверения [ФИО] просил признать незаконным. Отказывая в удовлетворении заявления, суд исходил из того, что постановления мирового судьи от 6 октября 2005 г., от 24 ноября 2005 г. и от 29 ноября 2007 г. вступили в законную силу немедленно после вынесения 15 февраля 2010 г. и 9 марта 2010 г. Сургутским районным судом Ханты-Мансийского автономного округа - Югры решений по жалобам [ФИО], в связи с чем административные наказания подлежат исполнению соответственно с 15 февраля 2010 г. и с 9 марта 2010 г. Судебная коллегия по административным делам Верховного Суда Российской Федерации с такими выводами суда не согласилась. Согласно ст. 32.6 КоАП РФ (в редакции, действовавшей на момент возникновения спорных правоотношений) исполнение постановления о лишении права управления транспортным средством соответствующего вида осуществляется путём изъятия водительского удостоверения, если водитель лишён права управления всеми видами транспортных средств. В соответствии с ч. 3 ст. 27.10 КоАП РФ (в указанной редакции) при совершении административного правонарушения, влекущего лишение права управления транспортным средством соответствующего вида, у водителя изымается до вынесения постановления по делу об административном правонарушении водительское удостоверение и выдаётся временное разрешение на право управления транспортным средством соответствующего вида до вступления в законную силу постановления по делу об административном правонарушении. Постановление по делу об административном правонарушении вступает в законную силу по истечении десяти суток со дня вручения или получения копии постановления, если указанное постановление не было обжаловано либо опротестовано (ч. 1 ст. 30.3 и ст. 31.1 КоАП РФ). Статьей 32.7 КоАП РФ (в редакции, действовавшей на момент возникновения спорных правоотношений) установлено, что течение срока лишения специального права начинается со дня вступления в законную силу постановления о назначении административного наказания в виде лишения соответствующего специального права. В случае уклонения лица, лишённого специального права, от сдачи соответствующего удостоверения (специального разрешения) или иных документов срок лишения специального права прерывается. Течение срока лишения специального права начинается со дня сдачи лицом либо изъятия у него соответствующего удостоверения (специального разрешения) или иных документов. Течение срока лишения специального права в случае назначения лицу, лишённому специального права, административного наказания в виде лишения того же специального права начинается со дня, следующего за днём окончания срока административного наказания, применённого ранее. Из анализа приведённых предписаний закона следует, что постановление по делу об административном правонарушении вступает в законную силу после истечения срока, установленного для его обжалования, при этом исполнение постановления о лишении права управления транспортным средством осуществляется путём изъятия водительского удостоверения или временного разрешения на право управления транспортным средством соответствующего вида. В соответствии с материалами дела водительское удостоверение у [ФИО] было изъято 1 октября 2005 г. при составлении протокола об административном правонарушении, предусмотренного ч. 1 ст. 12.8 КоАП РФ, и всё время находилось в органах ГИБДД. Заявитель обратился в органы ГИБДД по истечении 66 месяцев, назначенных в качестве наказания по делам об административных правонарушениях. Названные обстоятельства судом при рассмотрении данного спора оставлены без внимания. Поскольку допущенное нарушение является существенным, Судебная коллегия по административным делам Верховного Суда Российской Федерации отменила оспариваемые судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. Определение N 69-В12-3 Разъяснения по вопросам, возникающим в судебной практике Вопрос 1. Возможно ли взыскание страховых выплат в максимальном размере, установленном Федеральным законом от 25 апреля 2002 г. N 40-ФЗ \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\", одновременно с двух страховщиков, у которых застрахована гражданская ответственность владельцев источников повышенной опасности, причинивших вред третьему лицу, в случае если вина одного из владельцев в причинении вреда отсутствует? Ответ. При причинении вреда третьим лицам владельцы источников повышенной опасности, совместно причинившие вред, в соответствии с п. 3 ст. 1079 ГК РФ несут перед потерпевшими солидарную ответственность по основаниям, предусмотренным п. 1 ст. 1079 Кодекса. Согласно п. 1 ст. 1079 ГК РФ юридические лица и граждане, деятельность которых связана с повышенной опасностью для окружающих (использование транспортных средств, механизмов, электрической энергии высокого напряжения, атомной энергии, взрывчатых веществ, сильнодействующих ядов и т.п.; осуществление строительной и иной, связанной с нею деятельности и др.), обязаны возместить вред, причинённый источником повышенной опасности, если не докажут, что вред возник вследствие непреодолимой силы или умысла потерпевшего. Таким образом, в случае отсутствия вины владелец источника повышенной опасности не освобождается от ответственности за вред, причинённый третьим лицам в результате взаимодействия источников повышенной опасности, в том числе если установлена вина в совершении дорожно-транспортного происшествия владельца другого транспортного средства. В соответствии со ст. 1 Федерального закона от 25 апреля 2002 г. N 40-ФЗ \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\" страховой случай - наступление гражданской ответственности владельца транспортного средства за причинение вреда жизни, здоровью или имуществу потерпевших при использовании транспортного средства, влекущее за собой в соответствии с договором обязательного страхования обязанность страховщика осуществить страховую выплату. Таким образом, причинение вреда третьему лицу в результате взаимодействия источников повышенной опасности для каждого владельца этих источников влечёт наступление страхового случая в рамках договора обязательного страхования, а размер причинённого каждым из них вреда находится в пределах страховой суммы, предусмотренной ст. 7 Федерального закона. На основании изложенного при причинении вреда третьему лицу взаимодействием источников повышенной опасности взыскание страховых выплат в максимальном размере, установленном Федеральным законом от 25 апреля 2002 г. N 40-ФЗ \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\", производится одновременно с двух страховщиков, у которых застрахована гражданская ответственность владельцев транспортных средств, в том числе и в случае, если вина одного из владельцев в причинении вреда отсутствует. Вопрос 2. Компенсируется ли работнику организации, финансируемой из федерального бюджета, расположенной в районе Крайнего Севера, стоимость провоза воздушным судном багажа, вес которого превышает норму бесплатного провоза багажа (например: норма бесплатного провоза багажа составляет 20 кг; вес багажа работника - 50 кг; 30 кг (50 кг - 20 кг) - вес багажа работника, превышающий норму бесплатного провоза багажа)? Ответ. Согласно ч. 1 ст. 325 Трудового кодекса Российской Федерации лица, работающие в организациях, финансируемых из федерального бюджета, расположенных в районах Крайнего Севера и приравненных к ним местностях, имеют право на оплату один раз в два года за счёт средств работодателя (организации, финансируемой из федерального бюджета) стоимости проезда в пределах территории Российской Федерации к месту использования отпуска и обратно любым видом транспорта (за исключением такси), в том числе личным, а также на оплату стоимости провоза багажа весом до 30 кг. Во исполнение ч. 5 названной выше статьи постановлением Правительства Российской Федерации от 12 июня 2008 г. N 455 \"О порядке компенсации расходов на оплату стоимости проезда и провоза багажа к месту использования отпуска и обратно для лиц, работающих в федеральных органах государственной власти (государственных органах) и федеральных казённых учреждениях, расположенных в районах Крайнего Севера и приравненных к ним местностях, и членов их семей\" утверждены Правила компенсации расходов на оплату стоимости проезда и провоза багажа к месту использования отпуска и обратно для лиц, работающих в федеральных органах государственной власти (государственных органах) и федеральных казённых учреждениях, расположенных в районах Крайнего Севера и приравненных к ним местностях, и членов их семей (далее - Правила). Пунктом 5 данных Правил установлено, что расходы, подлежащие компенсации, в частности, включают оплату стоимости провоза багажа весом не более 30 кг на работника и 30 кг на каждого члена семьи независимо от количества багажа, разрешённого для бесплатного провоза по билету на тот вид транспорта, которым следует работник и члены его семьи, в размере документально подтверждённых расходов (подп. \"в\"). По смыслу приведённого положения расходы по провозу багажа компенсируются работнику, если вес провозимого им багажа не превышает 30 кг без учёта веса багажа, разрешённого для бесплатного провоза по билету. На этом основании работнику организации, финансируемой из федерального бюджета, расположенной в районе Крайнего Севера, компенсируются расходы по провозу им воздушным судном багажа, вес которого превышает норму бесплатного провоза багажа, но в пределах 30 кг. Применительно к рассматриваемому примеру, компенсации подлежит стоимость провоза 30 кг багажа. Информация для сведения 1. В соответствии с постановлением Президиума Верховного Суда Российской Федерации от 4 июля 2012 г. отзывается разъяснение по вопросу N 29 Обзора законодательства и судебной практики Верховного Суда Российской Федерации за четвертый квартал 2006 г. 2. В связи с принятием постановления Пленума Верховного Суда Российской Федерации от 28 июня 2012 г. N 17 \"О рассмотрении судами гражданских дел по спорам о защите прав потребителей\" отзываются следующие разъяснения: - по вопросу N 1 Обзора законодательства и судебной практики Верховного Суда Российской Федерации за второй квартал 1999 г.; - по вопросу N 28 Обзора законодательства и судебной практики Верховного Суда Российской Федерации за первый квартал 2006 г.; - по вопросу N 2 Обзора законодательства и судебной практики Верховного Суда Российской Федерации за первый квартал 2008 г.. 3. В связи с принятием постановления Пленума Верховного Суда Российской Федерации от 19 июня 2012 г. N 13 \"О применении судами норм гражданского процессуального законодательства, регламентирующих производство в суде апелляционной инстанции\" отзываются следующие разъяснения: - по вопросу N 6 Обзора законодательства и судебной практики Верховного Суда Российской Федерации за третий квартал 2002 г.; - по вопросу N 7 Обзора законодательства и судебной практики Верховного Суда Российской Федерации за третий квартал 2002 г.; - по вопросу N 5 Обзора судебной практики Верховного Суда Российской Федерации за третий квартал 2005 г. Судебная практика военной коллегии По уголовным делам 1. В резолютивной части приговора должны быть указаны пункт, часть и статья Уголовного кодекса Российской Федерации, предусматривающие ответственность за преступление, в совершении которого подсудимый признан виновным. Согласно приговору Московского окружного военного суда от 11 июля 2011 г. [ФИО], [ФИО] и [ФИО] признаны виновными наряду с другими преступлениями в подготовке к террористическому акту и их действия квалифицированы по ч. 1 ст. 30 и ч. 2 ст. 205 УК РФ (в ред. от 30 декабря 2008 г.). Военная коллегия, рассмотрев дело по кассационным жалобам осуждённых и их защитников, приговор изменила, переквалифицировала в указанной части действия осуждённых на ч. 1 ст. 30, ч. 1 ст. 205 УК РФ (в ред. от 27 июля 2006 г.), указав в обоснование решения на то, что квалификация по ч. 2 ст. 205 УК РФ возможна лишь при наличии квалифицирующих признаков, предусмотренных пп. \"а\", \"б\", \"в\" данной статьи Кодекса. Между тем окружным военным судом эти признаки не названы и пункты статьи не указаны. Согласно ст. 308 УПК РФ в резолютивной части приговора должны быть указаны пункт, часть и статья Уголовного кодекса Российской Федерации, предусматривающие ответственность за преступление, в совершении которого подсудимый признан виновным. Ввиду того, что квалифицирующие признаки, предусмотренные ч. 2 ст. 205 УК РФ, [ФИО], [ФИО] и [ФИО] не вменены, их действия в данной части подлежат переквалификации. Определение N 201-О12-1 2. Процессуальные издержки не могут взыскиваться в солидарном порядке. По приговору 235 гарнизонного военного суда от 27 мая 2010 г. с учётом изменений, внесённых кассационным определением от 8 октября 2010 г. и постановлением президиума Московского окружного военного суда от 20 июля 2011 г., [ФИО] и [ФИО] осуждены за совершение ряда преступлений, в том числе преступления, предусмотренного ч. 4 ст. 159 УК РФ. Разрешая вопрос о распределении процессуальных издержек, суд в приговоре постановил взыскать их в солидарном порядке. Рассмотрев дело в порядке надзора по жалобе защитника осуждённого, Военная коллегия Верховного Суда Российской Федерации приговор изменила, взыскав с осуждённых процессуальные издержки в долевом порядке, по следующим основаниям. В соответствии с ч. 7 ст. 132 УПК РФ суд, признавая виновными по уголовному делу нескольких подсудимых, определяет, в каком размере процессуальные издержки должны быть взысканы с каждого из них. То есть при осуждении по делу нескольких лиц процессуальные издержки подлежат взысканию с осуждённых в долевом порядке. Данные требования закона суд не выполнил и взыскал процессуальные издержки в солидарном порядке. Поскольку [ФИО] и [ФИО] совершили преступления совместно, а также принимая во внимание характер вины, степень ответственности за преступление и их имущественное положение, осуждённые должны возместить процессуальные издержки в равных долях. Кроме того, Военная коллегия Верховного Суда Российской Федерации, указав на то, что Федеральным законом от 7 марта 2011 г. N 26-ФЗ в УК РФ снижен нижний предел санкции ч. 4 ст. 159 УК РФ, что улучшает положение осуждённых, переквалифицировала их действия с ч. 4 ст. 159 УК РФ (в ред. от 8 декабря 2003 г.) на ч. 4 ст. 159 УК РФ (в ред. от 7 марта 2011 г.), по которой назначила более мягкое наказание по сравнению с наказанием, назначенным по приговору гарнизонного военного суда. Определение N 201-Д11-19 По гражданским делам 3. Неправомерный отказ в признании военнослужащего и членов его семьи нуждающимися в жилом помещении по избранному месту жительства повлёк отмену приказов о его увольнении и исключении из списков личного состава части. Московский гарнизонный военный суд 11 мая 2011 г. удовлетворил заявление [ФИО] в части признания незаконными приказов воинских должностных лиц Управления об увольнении заявителя с военной службы и исключения его из списков личного состава воинской части без обеспечения жильём по избранному месту жительства после увольнения в запас. Рассмотрев 11 августа 2011 г. дело в кассационном порядке, Московский окружной военный суд решение суда в части удовлетворённых требований отменил и принял по делу новое решение об отказе [ФИО] в удовлетворении заявления. В надзорной жалобе от 16 декабря 2011 г. [ФИО], указывая на то, что жилым помещением по месту службы он обеспечен не был, просил кассационное определение отменить, оставив в силе решение гарнизонного военного суда. Военная коллегия Верховного суда РФ пришла к выводу о том, что судом кассационной инстанции при рассмотрении дела допущены существенные нарушения норм материального права, выразившиеся в следующем. Из материалов дела следует, что [ФИО], общая продолжительность военной службы которого составляет более 10 лет, ввиду предстоящего увольнения с военной службы в связи с организационно-штатными мероприятиями 23 сентября 2010 г. обратился по команде с рапортом о признании его и членов его семьи (он, жена и четверо детей) нуждающимися в жилом помещении по избранному месту жительства в г. Москве, приложив к нему документы, подтверждающие, по мнению заявителя, его право состоять на учёте в качестве нуждающегося в жилом помещении. Жилищная комиссия Управления указанные материалы в срок, установленный ч. 2 ст. 52 ЖК РФ, не рассмотрела, а предложила заявителю дополнить их. Выполняя это указание, [ФИО] 26 октября, 1, 17 и 24 ноября 2010 г. представил дополнительные документы, а в рапорте от 12 января 2011 г. просил не увольнять его с военной службы без обеспечения жильём. Однако 17 января 2011 г. председатель жилищной комиссии Управления сообщил заявителю со ссылкой на решение комиссии от 30 декабря 2010 г. (протокол N 8) об отказе в принятии его на учёт нуждающихся в жилом помещении по избранному месту жительства в связи с отсутствием утверждённого Правительством Российской Федерации порядка обеспечения военнослужащих жилыми помещениями по избранному месту жительства путём предоставления жилья в собственность или по договору социального найма. При этом в нарушение ч. 6 ст. 52 ЖК РФ само решение жилищной комиссии заявителю выдано либо направлено не было. Эти действия председателя жилищной комиссии [ФИО] 26 января 2011 г. оспорил в судебном порядке. Ознакомившись 28 февраля 2011 г. в судебном заседании с выпиской из протокола N 8 заседания жилищной комиссии, датированного 28 декабря 2010 г., заявитель указал, что фактическим основанием для отказа в постановке на жилищный учёт, наряду с приведённым выше, послужило отсутствие документов, подтверждающих право детей [ФИО] (дочери 1997 года рождения и сына 2010 года рождения) состоять на учёте в качестве нуждающихся в жилых помещениях. Одновременно с этим 1 марта 2011 г. председатель жилищной комиссии предложил [ФИО] представить документы, касающиеся указанных детей, и в тот же день в письменной форме заявил об отказе в признании нуждающимися в получении жилого помещения по избранному месту жительства дочери [ФИО], 1997 года рождения, и сына [ФИО] (2010 года рождения). Таким образом, обстоятельства, послужившие основанием для отказа заявителю в признании его с пятью членами семьи нуждающимся в жилом помещении по избранному месту жительства, о которых ему стало известно только при рассмотрении дела в суде, были устранены 1 марта 2011 г., а иных обстоятельств, препятствующих положительному разрешению данного вопроса до его увольнения с военной службы, не имелось. Это и было подтверждено решением жилищной комиссии Управления от 18 марта 2011 г. о принятии заявителя с женой и двумя детьми на учёт нуждающихся в жилом помещении в г. Москве. Непризнание [ФИО] нуждающимся в жилом помещении до издания приказа об увольнении с военной службы, вопреки утверждению окружного военного суда, было обусловлено неправомерными действиями воинских должностных лиц, а именно недостоверным и противоречащим действующему законодательству письмом председателя жилищной комиссии, содержание которого ввело заявителя в заблуждение относительно истинных причин отказа в принятии на жилищный учёт и объективно воспрепятствовало ему своевременно выполнить требование жилищной комиссии. К тому же какие-либо объективные причины, указывающие на невозможность признания [ФИО] до издания приказа о его увольнении нуждающимся в жилом помещении с составом семьи из четырёх человек на основании представленных документов, в том числе 28 декабря 2010 г., отсутствовали. Согласно ч. 1 ст. 23 Федерального закона \"О статусе военнослужащих\" военнослужащие, общая продолжительность военной службы которых составляет 10 лет и более, нуждающиеся в улучшении жилищных условий, без их согласия не могут быть уволены с военной службы в связи с достижением предельного возраста пребывания на военной службе без предоставления им жилых помещений. Аналогичное положение содержится в п. 17 ст. 34 Положения о порядке прохождения военной службы. Что касается предусмотренного названным пунктом предписания об увольнении военнослужащих при желании получить жилые помещения не по месту дислокации воинской части, то оно не может быть применено к военнослужащим, не имеющим жилья по месту военной службы, как это имело место в отношении заявителя. При таких данных вывод суда первой инстанции об отсутствии законных оснований для увольнения [ФИО] с военной службы в запас является правильным, в связи с чем оснований для отмены решения Московского гарнизонного военного суда от 11 мая 2011 г. не имелось. На основании изложенного Военная коллегия Верховного суда РФ отменила кассационное определение Московского окружного военного суда от 11 августа 2011 г. и оставила в силе решение гарнизонного военного суда. Определение N 201-В12-8 4. Непредоставление заявителю достаточного срока для подготовки к делу и своевременной явки в суд повлекло отмену судебного постановления. Военная коллегия отменила судебные постановления по делу по заявлению [ФИО] в связи с существенным нарушением норм процессуального права и направила дело на новое рассмотрение в Красноярский гарнизонный военный суд по следующим основаниям. Из материалов дела следует, что судебное заседание по рассмотрению гражданского дела по заявлению [ФИО], проживающего в г. Канске Красноярского края, было назначено 11 марта 2011 г. Красноярским гарнизонным военным судом, расположенным в г. Красноярске, 14 марта без указания места проведения судебного разбирательства. Расстояние от г. Канска Красноярского края до г. Красноярска составляет более двухсот километров. В связи с неявкой сторон председательствующим судьёй рассмотрение дела было отложено на 17 час. 00 мин.15 марта 2011 г., то есть на следующий день. Согласно ч. 3 ст. 113 ГПК РФ лицам, участвующим в деле, судебные извещения и вызовы должны быть вручены с таким расчётом, чтобы указанные лица имели достаточный срок для подготовки к делу и своевременной явки в суд. Назначение судебного заседания без учёта названных требований закона лишило [ФИО] возможности принять участие в заседании и дать свои объяснения в соответствии со ст. 174 ГПК РФ, что фактически привело к лишению его конституционного права на судебную защиту. С учётом установленных обстоятельств вручение судебной повестки накануне судебного заседания несовершеннолетнему сыну заявителя и устное уведомление [ФИО] в день заседания через закрытую дверь квартиры военнослужащими [ФИО] и [ФИО], вопреки утверждению окружного военного суда, не может быть признано надлежащим судебным извещением. Определение N 206-КГ12-1 Практика Европейского суда по правам человека [ФИО] из постановлений В постановлении по делу \"Гладышева против России\" от 6 декабря 2011 года Европейский Суд по правам человека (далее - Европейский Суд) признал нарушение статьи 8 Конвенции о защите прав человека и основных свобод (далее - Конвенция) и статьи 1 Протокола N 1 к Конвенции, выразившееся в несоблюдении права заявителя на уважение жилища и лишении ее собственности. Обстоятельства дела: Заявитель купила квартиру, в которой она проживает вместе с сыном. Продавец квартиры [ФИО] в свою очередь купил ее у [ФИО], которая приобрела право собственности на квартиру в порядке приватизации. В связи с наличием информации о том, что [ФИО] приобрела квартиру обманным путем, жилищный департамент обратился в суд с иском о признании договора приватизации и всех последующих сделок в отношении квартиры недействительными. Заявитель подала встречный иск о признании ее добросовестным приобретателем. Дело рассматривалось судами неоднократно. Решением районного суда от 9 июля 2009 года установлено, что \"...приватизация квартиры, произведенная [ФИО], была мошеннической\". Что касается заявителя, суд признал, что она является добросовестным приобретателем по смыслу статьи 302 ГК РФ. Однако, поскольку квартира, будучи приватизированной обманным путем, выбыла из владения города - ее законного владельца - помимо его воли, заявитель была лишена права собственности на квартиру, и квартира возвращена в собственность города. Суд распорядился о выселении заявителя без выплаты компенсации или предложения другого жилья. Ко времени вынесения Европейским Судом постановления решение районного суда исполнено не было. Позиция Европейского Суда: \"...Любое вмешательство в собственность должно не только быть законным и иметь законную цель, но и удовлетворять требованию пропорциональности. Как неоднократно заявлял Суд, должен быть установлен справедливый баланс между потребностями, вытекающими из общих интересов общества, и необходимостью защиты основных прав человека. Необходимый баланс не будет достигнут, если заинтересованное лицо несет индивидуальное и чрезмерное бремя ...\". Отмечая, что право собственности заявителя на квартиру было признано недействительным \"...в связи с мошенничеством в процедурах, посредством которых квартира была приватизирована третьим лицом, в результате обнаружения поддельных документов...\", Европейский Суд акцентировал внимание на том, что \"...эти процедуры были проведены официальными органами в порядке осуществления государственной власти\". Европейский Суд отметил, что факт подделки документов мог быть установлен на стадии решения вопросов о регистрации Е. по месту жительства и приватизации спорной квартиры. По мнению Европейского Суда, \"...ничто не мешало властям, отвечающим за документы [ФИО], касающиеся регистрации, социального найма и приватизации, проверить подлинность ее документов, прежде чем удовлетворять ее запросы. Именно государство обладает исключительной компетенцией по определению условий и процедур, в порядке которых оно отчуждает свои активы лицам, которые, как оно считает, имеют на это право, а также обладает исключительной компетенцией по осуществлению надзора за соблюдением этих условий. Более того, последующие сделки по квартире также подлежали легализации со стороны государства... т.е. процедуре, направленной на обеспечение дополнительной безопасности обладателя права собственности. При наличии такого большого количества контрольно-надзорных органов, подтвердивших право собственности [ФИО], ни заявитель, ни любой другой сторонний покупатель квартиры не должны были брать на себя риск лишения права владения в связи с недостатками, которые должны были быть устранены посредством специально разработанных процедур. Надзор властей не мог служить оправданием последующей расплаты добросовестного приобретателя за рассматриваемое имущество\". Кроме того, Европейский Суд указал, что \"...риск совершения ошибки органом государственной власти должно нести государство, и эти ошибки не должны исправляться за счет заинтересованного лица...\". С учетом обстоятельств дела Европейский Суд пришел к выводу, что \"...лишение заявителя квартиры возложило на нее чрезмерное индивидуальное бремя, и что общественные интересы не являлись для этого достаточным основанием\". Относительно жалобы заявителя на нарушение права на уважение жилища, гарантированного ст. 8 Конвенции Европейский Суд отметил, что \"...решение о выселении заявителя было вынесено внутригосударственными судами автоматически после того, как они лишили заявителя права собственности\". Однако при этом не проведен дополнительный анализ \"...пропорциональности меры, которую было необходимо применить в отношении заявителя, а именно ее выселение из квартиры, которую ... объявили принадлежащей государству\". Учитывая, что \"...ни один человек в списке очередников не был так же привязан к данной квартире, как заявитель, и вряд ли был заинтересован в этом конкретном жилище больше, чем в аналогичном\", а также что \"...обстоятельства заявителя не давали ей права на получение взамен другого жилья, а жилищный департамент ... не продемонстрировал готовности обеспечить ее после выселения постоянным или хотя бы временным жильем\", Европейский Суд пришел к выводу о нарушении Конвенции, поскольку \"права заявителя, гарантированные статьей 8, были полностью исключены из виду, когда дело коснулось соблюдения баланса между ее личными правами и интересами города...\". Жалоба N 7097/10 В постановлении по делу \"[ФИО] и [ФИО] против России\" от 13 декабря 2011 года Европейский Суд признал нарушение пункта 1 статьи 6 и статьи 1 Протокола N 1 к Конвенции в связи с нарушением права заявителей на доступ к суду и права на уважение собственности. Обстоятельства дела: \"...27 июля 1999 г. национальные следственные органы возбудили уголовное дело ... в отношении неуказанных лиц в связи с многочисленными фактами незаконного ввоза автомобилей из-за рубежа. 12 и 16 августа 1999 г. следователь вынес постановления о наложении ареста в отношении большого количества автомобилей, включая вышеупомянутые, которые были представлены заявителями для таможенного оформления. Заявители были допрошены в качестве свидетелей. Было установлено, что ситуация заявителей не связана с делом... Упомянутые постановления о наложении ареста в связи с этим были отменены\". \"14 и 22 ноября 2000 года сотрудники таможни составили рапорты о предполагаемом нарушении заявителями соответствующих таможенных требований и подали ходатайство о вынесении постановлений о конфискации в связи с предполагаемым отсутствием декларирования товаров, ввезенных заявителями в нарушение п. 1 ст. 279 Таможенного кодекса РФ\". 24 июля 2002 года судьей городского суда были приняты постановления о конфискации указанных автомобилей. Постановления были обжалованы представителями заявителей в кассационном порядке. \"Несмотря на предстоящие процедуры обжалования, 6 августа 2002 года постановления о конфискации были переданы в местную службу судебных приставов для исполнения. Постановления имели печати городского суда, что указывало на их вступление в силу, и были подписаны судьей [ФИО] и секретарем. 8 августа 2002 г. судебный пристав передал автомобили государственному предприятию, которое впоследствии продало их. 27 ноября 2002 г. ... областной суд рассмотрел кассационные жалобы заявителей на постановления о конфискации от 24 июля 2002 г. и отменил их на том основании, что ... городской суд не имел полномочий для рассмотрения данного дела. Дело было передано на рассмотрение ... районного суда...\". Постановлением районного суда от 5 февраля 2003 г. производство по делам об административном правонарушении было прекращено на основании пункта 6 статьи 24.5 КоАП РФ- в связи с истечением сроков давности привлечения к административной ответственности. \"...Заявители предпринимали попытки подать иск против государства о возмещении вреда, причиненного в результате предполагаемой ошибки секретаря и судьи, который рассматривал их дело. Национальные суды отказались рассматривать иски заявителей на том основании, что они не представили обвинительного приговора суда по уголовным делам в отношении указанного судьи\". Позиция Европейского Суда: \"...После подачи в суд дело заявителя не было рассмотрено по существу, поскольку исковое заявление не сопровождалось документом, подтверждающим обстоятельства, лежащи[е] в основе требований (приговор суда по уголовному делу в отношении судьи), как того требует ГПК РФ\". \"Согласно ГК РФ, ущерб, понесенный в результате отправления правосудия, подлежит возмещению, если вина судьи была установлена в ходе уголовного судопроизводства. В 2001 г. Конституционный суд Российской Федерации постановил, что признание судьи виновным в уголовном преступлении судьи является необходимым элементом для подачи иска о возмещении ущерба, причиненного в результате незаконного судебного решения, вынесенного этим судьей в рамках гражданского судопроизводства. Тем не менее, признание вины в уголовном порядке не требуется, если иск связан с ущербом, причиненным в результате других нарушений в ходе судебного разбирательства, таких как, например, отказ в рассмотрении дела в течение разумного периода времени. Конституционный суд постановил, что законодательной власти следует принять законодательную базу, регулирующую вторую категорию деликтных исков и, в частности, истолковывающую основания для возмещения ущерба и связанные с ними юрисдикционные вопросы...\". По мнению Европейского Суда, \"...отсутствие вышеупомянутой законодательной базы не должно служить основанием для отказа от рассмотрения дела в рамках российской правовой системы\". Европейский Суд отметил, что \"основная проблема [относительно ограничения права на доступ к суду в настоящем деле]... кроется в действующем законодательстве...\". Также Суд обратил внимание на то, что \"...оставив соответствующие иски нерассмотренными по причине непредставления приговора суда по уголовному делу, национальные суды также оставили нерассмотренными иски в отношении других ответчиков, а именно сотрудников таможни и судебного пристава. Однако, судя по всему, рассмотрение этих исков не требовало обвинительного приговора, вынесенного в отношении судьи судом по уголовным делам\". При указанных обстоятельствах Европейский Суд постановил, что \"...права заявителей на доступ к суду были несоразмерно нарушены\". Относительно жалобы заявителей на нарушение прав, гарантированных статьей 1 Протокола N 1 к Конвенции, Европейский Суд пришел к выводу, что \"...постановления о конфискации [автомобилей] в данном случае были вынесены в нарушение российского законодательства, и... заявителям не было обеспечено адекватное возмещение\". Жалоба N 13703/04 В постановлении по делу \"[ФИО] и [ФИО] против России\" от 31 января 2012 года Европейский Суд признал отсутствие нарушения пункта 1 статьи 6 и статьи 1 Протокола N 1 в отношении исполнения судебных решений в разумный срок, поскольку заявителями не были предприняты минимальные шаги для получения присужденных им денежных средств. Обстоятельства дела: Вступившим в законную силу решением городского суда был частично удовлетворен иск [ФИО] к администрации города, в том числе присуждена денежная компенсация. Исполнительный лист был направлен судом заявителю. Заявитель не предпринял никаких последующих шагов по получению присужденной ему суммы. В отношении второго заявителя президиумом областного суда было принято решение о прекращении уголовного преследования. Решением городского суда от 20 марта 2008 года заявителю присуждена денежная компенсация за незаконное содержание под стражей. Судом первой инстанции 19 июня 2008 года заявителю был выписан и направлен исполнительный лист. Письмом от 23 декабря 2008 года Правовой департамент Министерства финансов проинформировал заявителя о порядке, установленном национальным законодательством, для получения присужденной ему суммы. Несмотря на это, заявитель не предпринял никаких последующих шагов для получения присужденной ему суммы. Позиция Европейского Суда: \"...Бремя обеспечения исполнения постановления, вынесенного против государственных органов, ложится, в первую очередь, на органы государственной власти, начиная с даты, когда судебное решение вступает в законную силу и становится подлежащим исполнению\". В то же время Суд признал, что \"...для организации взыскания с ответчика денежных средств от истца может требоваться совершение определенных процессуальных действий... Тот факт, что власти требуют от заявителя предоставления таких дополнительных документов как банковские реквизиты, с целью ускорения исполнения постановления суда, не является необоснованным... Отказ взыскателя от сотрудничества может помешать своевременному исполнению постановления, смягчая тем самым ответственность [ФИО] за задержки... Однако требование содействия со стороны взыскателя не должно выходить за рамки строгой необходимости и, в любом случае, не освобождает Власти от исполнения обязательства, согласно Конвенции, принимать своевременные меры по собственному усмотрению, в случае необходимости, на основе доступной им информации с целью исполнения судебного решения в отношении Государства...\". Применительно к обстоятельствам настоящего дела Европейский Суд отметил, что \"...заявители никогда не оспаривали свой отказ предпринять какие-либо действия по взысканию присужденных им сумм. Ни один из заявителей не утверждал о своей неосведомленности касательно необходимости следования подобной процедуре и не испытывал трудностей в ее понимании. Также с их стороны не было утверждений относительно того, что предъявляемые к ним законодательные требования являются несоразмерным бременем или же излишними и необоснованными в силу иных обстоятельств. Наконец, заявители не разъяснили свою позицию Суду, равно как и не заявили никаких обоснованных обстоятельств, препятствующих или освобождающих их от следования установленному порядку исполнения судебных решений\". Европейский Суд пришел к выводу, что \"в то время как первоочередная ответственность за исполнение постановления в отношении государства лежит на властях, они не могут исполнять свои обязательства без минимального сотрудничества со стороны заявителей для достижения данной цели\". Поскольку поведение заявителей в настоящем деле послужило препятствием для исполнения судебных решений, вынесенных в их пользу, Европейский Суд установил отсутствие нарушений пункта 1 статьи 6 и статьи 1 Протокола N 1 к Конвенции в настоящем деле. Жалобы N 10511/08 и 5866/09 В постановлении по делу \"Кокурхаев против России\" от 13 декабря 2011 года Европейский Суд признал отсутствие нарушения пункта 1 статьи 6 Конвенции в связи с жалобой заявителя на ненадлежащее извещение о времени и месте рассмотрения кассационной жалобы. Обстоятельства дела: Заявитель подал кассационную жалобу на решение районного суда по трудовому спору. Районный суд направил сторонам судебного разбирательства письмо с извещением о дате и месте заседания по рассмотрению кассационной жалобы в верховном суде республики. Кроме того, заявитель был уведомлен о судебном заседании секретарем районного суда по телефону, о чем составлена телефонограмма. На заседании по рассмотрению его кассационной жалобы заявитель отсутствовал, в то время как представитель ответчика присутствовал и дал пояснения. Позиция Европейского Суда: \"из анализа положений российского законодательства об извещении сторон судебного процесса о рассмотрении их спора позволяет сделать заключение, что, какими бы ни были средства уведомления, национальные суды должны иметь доказательства доставки извещения о заседании. В противном случае судебное заседание должно быть отложено\". Переходя к обстоятельствам данного дела, Европейский Суд обратил внимание на то, что \"...пункт 1 статьи 6 [Конвенции] не предусматривает определенного способа отправки судебных документов, например, заказное письмо... Заявитель... не оспаривал действительность направления телефонограммы и прямо не отрицал ее получение. Заявитель скорее подчеркивал, что этот способ извещения не может рассматриваться в качестве приемлемого\". Европейский Суд заключил, что \"...получение телефонограммы заявителем действительно и, исходя из положений Конвенции, данный способ извещения не вызывает вопросов о его приемлемости\". Признав, что заявитель был надлежащим образом извещен о заседании по его кассационной жалобе и не был лишен возможности присутствовать на нем, Европейский Суд пришел к выводу, что в данном деле нарушение пункта 1 статьи 6 Конвенции отсутствует. Жалоба N 46356/09 В постановлении по делу \"[ФИО] и другие против России\" от 10 января 2012 года Европейский Суд признал нарушение российскими властями статей 3 и 13 Конвенции, а также констатировал наличие в Российской Федерации структурной проблемы бесчеловечных и унижающих достоинство условий содержания в следственных изоляторах, а также отсутствие эффективных национальных средств правовой защиты от соответствующих нарушений. Обстоятельства дела: [ФИО] содержался в следственном изоляторе с 20 января по 23 марта 2007 года в камере площадью 15 кв.м на 13 спальных мест. Количество лиц, содержащихся в камере, достигало 21 человека. Европейский Суд установил, что [ФИО] имел менее 1,25 кв.м личного пространства и что количество лиц, содержащихся в камере, превышало количество доступных спальных мест. [ФИО] содержался в следственном изоляторе с 3 мая 2005 года по 21 мая 2008 года в пяти разных камерах. Камеры имели площадь от 23 до 25 кв.м, оборудованы спальными местами на 10-12 человек. Европейский Суд принял во внимание доводы [ФИО] о фактическом количестве лиц, содержащихся одновременно с ним в камерах, существенно превышающем количество спальных мест, и пришел к выводу, что [ФИО] предоставлялось менее 2 кв. м личного пространства. Позиция Европейского Суда: \"Установлено, что заявителям [ФИО] и [ФИО] предоставлялось менее трех квадратных метров личного пространства. Они оставались в камере все время, за исключением одного часа, в течение которого они совершали прогулку на свежем воздухе, и были вынуждены принимать пищу и справлять естественные нужды в условиях тесноты. Что касается [ФИО], то следует отметить, что в таких условиях он провел более трех лет. Таким образом, Суд считает, что заявители [ФИО] и [ФИО] подверглись бесчеловечному и унижающему достоинство обращению в нарушение статьи 3 Конвенции\". Относительно жалобы заявителей на нарушения статьи 13 Конвенции, Европейский Суд, проанализировав существующие в Российской Федерации внутригосударственные средства правовой защиты, как то возможность подачи жалобы: администрации места содержания под стражей (статья 17 Федерального закона от 15 июля 1995 года N 103-ФЗ \"О содержании под стражей подозреваемых и обвиняемых в совершении преступлений\"); прокурору (статьи 17, 51 Федерального закона \"О содержании под стражей подозреваемых и обвиняемых в совершении преступлений\", глава 4 Федерального закона от 17 января 1992 года N 2202-1 \"О прокуратуре Российской Федерации\"); Уполномоченному по правам человека (Федеральный конституционный закон от 26 февраля 1997 года N 1-ФКЗ \"Об Уполномоченном по правам человека в Российской Федерации\"); в суд (положения главы 25 ГПК РФ), пришел к выводу о том, что \"...в настоящее время существующая российская правовая система не располагает эффективным средством правовой защиты, которое могло бы использоваться для устранения или предотвращения указанного нарушения, а также предоставить заявителю разумную и достаточную компенсацию в связи с жалобой на неудовлетворительные условия содержания под стражей\". С учетом повторяющегося и устойчивого характера проблемы, касающейся бесчеловечных и унижающих достоинство условий содержания в российских следственных изоляторах, большого количество лиц, которых она уже затронула или еще может затронуть, и необходимости в безотлагательном предоставлении им достаточного возмещения на национальном уровне Европейский Суд посчитал целесообразным применить в настоящем деле процедуру пилотного постановления, позволяющую ему прямо указать на существование структурных проблем, составляющих основу нарушений, и указать конкретные меры или действия, которые следует принять государству-ответчику для их устранения. Европейским Судом обозначены две основные проблемы, которые должны быть рассмотрены властями Российской Федерации, а именно: \"...вопрос... о тесной взаимосвязи между проблемой переполненности, которая должна рассматриваться в соответствии со статьей 3 Конвенции, и чрезмерной длительности досудебного содержания под стражей, которая, как было установлено Судом, является нарушением другого положения Конвенции, а именно статьи 5, в столь же значительном количестве дел против Российской Федерации. Второй, тесно связанный с первым, вопрос касается возможных дополнительных способов борьбы с переполненностью путем предварительных договоренностей и гарантий, касающихся помещения заключенных в переполненные следственные изоляторы\". Развивая первый из обозначенных вопросов, Европейский Суд указал, что \"...презумпция во всех случаях должна быть в пользу освобождения и что содержание под стражей должно быть исключительной мерой, а не нормой. До вынесения обвинительного приговора обвиняемый должен считаться невиновным и может быть взят под стражу, только если было убедительно доказано со ссылкой на конкретные факты и показания, собранные обвинением, что (i) имеется обоснованное подозрение, что он совершил преступление, (ii) существует значительный риск побега, повторного совершения преступления, препятствования отправлению правосудия или угрозы общественному порядку, и (iii) эти риски не могут быть значительно снижены за счет использования освобождения под залог или путем применения любых других мер пресечения, не связанных с лишением свободы ...\". В качестве временных мер для предотвращения и борьбы с переполненностью мест содержания под стражей Европейским Судом предложено \"...установить максимальную вместимость (numerus clausus) для каждого следственного изолятора путем определения минимальной площади и объема в расчете на одного заключенного, которые, по крайней мере, соответствовали бы современным требованиям закона \"О содержании под стражей подозреваемых и обвиняемых в совершении преступлений\" и периодически пересматривались с учетом развивающихся пенитенциарных стандартов. Кроме того, может быть определена функциональная вместимость, отличная от максимальной вместимости и основанная на возможности управления, безопасности и надлежащем функционировании режима с целью обеспечения беспрепятственного перемещения заключенных и перевода их в другие помещения в случае проведения частичного ремонта или других непредвиденных обстоятельств. В целях обеспечения более строгого соблюдения правил, изложенных в законе, необходимо пересмотреть полномочия и обязанности администрации следственных изоляторов. В настоящее время администрация следственного изолятора не имеет возможности отказать в приеме заключенного в случае переполненности изолятора. Ситуация может быть улучшена путем создания такой возможности посредством введения правила о максимальной вместимости согласно описанию в предыдущем пункте, чтобы обеспечить возможность превышения функциональной вместимости следственных изоляторов только при строго определенных и исключительных обстоятельствах. Тем не менее закон может предусматривать специальные переходные меры, которые могут применяться в ходе общего улучшения условий содержания под стражей в следственных изоляторах. Важнейшими элементами специальных переходных мер должны быть: (i) короткий и определенный срок; (ii) судебный надзор; и (iii) возможность получения компенсации... Закон должен также давать исчерпывающее определение ситуаций, в которых суд может назначить временное размещение лица, заключенного под стражу, в переполненном учреждении. И наконец, важно создать определенную форму компенсации за такое временное размещение в виде денежной выплаты, продления времени пребывания на открытом воздухе, расширения доступа к отдыху и активности вне камеры или сочетание вышеперечисленных форм компенсации\". \"Кроме того, Суд отмечает, что было бы целесообразно, если бы прокуроры и администрация следственных изоляторов могли использовать дополнительное время, полученное в результате применения переходных мер, и изучить возможности для освобождения мест в следственных изоляторах, что обеспечило бы надлежащие условия содержания под стражей. Сотрудничая друг с другом, они смогли бы должным образом установить, для каких заключенных срок содержания под стражей подходит к концу, а также выявить заключенных, в отношении которых нет необходимости применять меру пресечения в виде содержания под стражей, и внести соответствующие предложения в судебные органы или в прокуратуру относительно их немедленного освобождения. Такие согласованные действия администраций мест содержания под стражей и органов прокуратуры являются важным элементом для снижения уровня переполненности и обеспечения надлежащих материальных условий содержания под стражей\". Относительно предотвращения нарушений, возникающих в результате ненадлежащих условий содержания под стражей, Европейский Суд отметил необходимость создания как превентивных, так и компенсационных средств правовой защиты. В отношении превентивных мер Европейским Судом указано, что \"подача жалобы в орган, контролирующий содержание под стражей, как правило, является более действенным и быстрым способом работы с жалобами, чем разбирательства в судах. Соответствующие органы власти должны иметь полномочия на осуществление наблюдения в отношении нарушения прав заключенных\". С учетом того, что в российской правовой системе такая роль возложена на прокуратуру, Европейский Суд указал, что \"...для того, чтобы процедура рассмотрения жалобы надзирающим прокурором была совместима с такими требованиями, заявителю, по меньшей мере, должна быть предоставлена возможность высказывать свои замечания в отношении фактических замечаний администрации места содержания под стражей, представленных по запросу прокуратуры, задавать вопросы и направлять в прокуратуру дополнительные материалы. Рассмотрение жалобы не должно быть публичным или инициировать какое-либо устное разбирательство, но на прокурора должно возлагаться правовое обязательство по вынесению решения по жалобе в разумно короткие сроки\". Обращаясь к возможности подачи жалобы в суд общей юрисдикции на нарушения прав и свобод в соответствии с положениями главы 25 Гражданского процессуального кодекса Российской Федерации, Европейский Суд отметил, что \"...у данного вида жалоб имеется потенциал стать эффективным национальным средством правовой защиты, но при условии следующих оговорок... Суд считает, что жалоба, поданная в соответствии с главой 25 ГПК РФ должна предусматривать возможность предоставления компенсации в связи с теми нарушениями прав истца, которые уже имели место\". \"Принимая во внимание широкое распространение и структурный характер проблемы переполненности мест предварительного содержания под стражей, необходимо уделить внимание предоставлению российским судам соответствующих правовых инструментов, позволяющих им рассматривать проблемы, лежащие в основе индивидуальных жалоб, и эффективно справляться с фактами массовых и одновременных нарушений прав заключенных ввиду ненадлежащих условий содержания в отдельно взятом следственном изоляторе\". Также отмечена важность мер, гарантирующих исполнение решений суда, принятых по обозначенным вопросам. Относительно компенсационных средств правовой защиты Европейский Суд указал, что \"при определенных условиях формой компенсации может быть смягчение наказания, предоставляемое обвиняемым в связи с нарушениями Конвенции, которые произошли во время привлечения их к уголовной ответственности... Национальные власти могут предоставить надлежащее возмещение, в частности, за счет сокращения срока наказания заявителя в явной и измеримой форме...\". Что касается возможности получения денежной компенсации за нарушение статьи 3 Конвенции, Европейский Суд указал, что на внутригосударственном уровне \"денежная компенсация должна быть доступна любому лицу, подвергнувшемуся бесчеловечному или унижающему достоинство обращению в нарушение статьи 3 Конвенции и подавшему жалобу в этом отношении\". Также Суд подчеркнул, что \"...для того, чтобы быть по-настоящему эффективным и совместимым с принципом субсидиарности, компенсационное средство правовой защиты должно действовать ретроспективно и обеспечивать возмещение в отношении нарушений статьи 3 Конвенции, которые имели место до его введения, как в ситуациях, когда содержание под стражей уже закончилось либо освобождением задержанного, либо переводом его на другой режим содержания под стражей, так и в ситуациях, когда задержанный все еще содержится в условиях, которые не отвечают требованиям статьи 3 Конвенции\". Жалобы N 42525/07 и 60800/08 Тексты постановлений получены из аппарата Уполномоченного Российской Федерации при Европейском Суде по правам человека. Отдел специального контроля Управление систематизации законодательства и анализа судебной практики Верховного Суда РФ"
}