{
  "title": "Обзор практики рассмотрения в 2020 году областными и равными им судами дел об усыновлении детей иностранными гражданами или лицами без гражданства, а также гражданами Российской Федерации, постоянно проживающими за пределами территории Российской Федерации (утв. Президиумом Верховного Суда РФ 2 июня 2021 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики рассмотрения в 2020 году областными и равными им судами дел об усыновлении детей иностранными гражданами или лицами без гражданства, а также гражданами Российской Федерации, постоянно проживающими за пределами территории Российской Федерации (утв. Президиумом Верховного Суда РФ 2 июня 2021 г.) Верховным Судом Российской Федерации проведено обобщение практики рассмотрения судами в 2020 году дел об усыновлении детей - граждан Российской Федерации иностранными гражданами или лицами без гражданства, а также гражданами Российской Федерации, постоянно проживающими за пределами территории Российской Федерации (далее - международное усыновление, усыновление). Как показали результаты проведенного обобщения, в 2020 году количество дел данной категории по сравнению с 2019 годом уменьшилось. Так, в 2020 году областными и равными им судами с вынесением решения рассмотрено 42 дела о международном усыновлении, что на 79% меньше, чем в 2019 году (203 дела), и на 84% меньше, чем в 2018 году (256 дел). Все 42 дела рассмотрены с удовлетворением требований. Тенденция к снижению количества дел указанной категории выявляется ежегодно. Вместе с тем в 2020 году такое существенное снижение количества дел о международном усыновлении было связано в том числе с распространением на территории Российской Федерации новой коронавирусной инфекции (COVID-19) и принятием на федеральном и региональном уровнях мер по противодействию ее распространению, прекращением с марта 2020 года международного авиасообщения. Обобщение судебной практики показало, что наибольшее количество дел о международном усыновлении с вынесением решения в 2020 году рассмотрено Кемеровским областным судом (5 дел), Московским областным судом (5 дел) и Пермским краевым судом (4 дела). Чаще всего в 2020 году российских детей усыновляли граждане Италии (28% дел, рассмотренных с удовлетворением заявления), граждане Германии (14%) и Франции (14%). При рассмотрении дел указанной категории судами соблюдаются требования действующего законодательства, регулирующего вопросы усыновления детей, и учитываются разъяснения, данные Верховным Судом Российской Федерации в постановлении [ФИО] от 20 апреля 2006 г. N 8 \"О применении судами законодательства при рассмотрении дел об усыновлении (удочерении) детей\" с изменениями, внесенными постановлением Пленума от 17 декабря 2013 г. N 37. Все дела о международном усыновлении рассмотрены в установленный частью 1 статьи 154 Гражданского процессуального кодекса Российской Федерации (далее - ГПК РФ) двухмесячный срок со дня поступления заявления в суд. С учетом положений статей 131, 270 и 271 ГПК РФ судьями при принятии заявления о международном усыновлении к производству суда проверялось, соответствует ли заявление требованиям, предъявляемым к форме и содержанию заявления об усыновлении. Если имели место случаи обращения в суд с заявлениями об усыновлении, к которым не приложены документы, перечисленные в статье 271 ГПК РФ, суды оставляли такие заявления без движения и предоставляли заявителям разумный срок (не менее месяца) для устранения выявленных недостатков, а в случае невыполнения требований возвращали заявление заявителям. По указанному основанию заявления возвращались Верховным Судом Республики Алтай, Верховным Судом Республики Крым, Иркутским, Кемеровским, Костромским, Ленинградским, Московским, Омским, Сахалинским и Свердловским областными судами, Санкт-Петербургским городским судом. Основанием для оставления заявления без движения являлось, в частности, отсутствие, вопреки требованиям части 1 статьи 271 ГПК РФ, медицинского заключения о состоянии здоровья усыновителя, справки с места работы о занимаемой должности и заработной плате либо копии декларации о доходах или иного документа о доходах усыновителя, документа о постановке на учет гражданина в качестве кандидата в усыновители, справки об отсутствии судимости и других документов. В случае неподсудности заявления об усыновлении данному суду заявление возвращалось заявителю. Так, определением Волгоградского областного суда возвращено заявление гражданина Российской Федерации об усыновлении несовершеннолетнего ребенка, не являющегося гражданином Российской Федерации, разъяснено право на обращение с данным заявлением в соответствующий районный суд по месту жительства усыновляемого ребенка. Меры, направленные на противодействие распространению на территории Российской Федерации новой коронавирусной инфекции (COVID-19), в 2020 году оказывали также влияние на рассмотрение судами дел о международном усыновлении. Например, Верховным Судом Удмуртской Республики было возвращено заявление об усыновлении на основании пункта 6 части 1 статьи 135 ГПК РФ в связи с поступлением ходатайства о возврате заявления, которое мотивировано невозможностью подготовки и представления суду документов иностранных органов в связи со сложившейся неблагоприятной санитарно-эпидемиологической обстановкой и закрытием границ между Российской Федерацией и Французской Республикой, а также отсутствием у заявителя, проживающего на территории Российской Федерации, финансовой возможности для посещения Франции в целях сбора необходимых документов. Вологодским областным судом заявление супругов - граждан Италии было принято к производству, назначено судебное заседание. Однако в связи с невозможностью заявителей въехать в Российскую Федерацию вследствие принятия Правительством Российской Федерации в целях обеспечения безопасности государства, защиты здоровья населения и нераспространения новой коронавирусной инфекции (COVID-19) на территории Российской Федерации распоряжения от 16 марта 2020 г. N 635-р \"О временном ограничении въезда в Российскую Федерацию иностранных граждан и лиц без гражданства и временном приостановлении оформления и выдачи виз и приглашений\" разбирательство дела было отложено, а впоследствии на основании части 4 статьи 1, абзаца седьмого статьи 222 ГПК РФ заявление оставлено без рассмотрения по существу. В 2020 году имели место многочисленные случаи приостановления производства по делу, которые были обусловлены мерами по противодействию распространению новой коронавирусной инфекции (COVID-19). Так, в связи с невозможностью въезда заявителей - граждан Италии в Российскую Федерацию с учетом эпидемиологической обстановки определением Ленинградского областного суда производство по делу об усыновлении было приостановлено. По указанному основанию были приостановлены производства по делам о международном усыновлении Верховным Судом Республики Саха (Якутия), Верховным Судом Удмуртской Республики, Красноярским и Приморским краевыми судами, Владимирским и Кемеровским областными судами, Санкт-Петербургским городским судом. В частности, Кемеровским областным судом по данному основанию было приостановлено 9 дел, Санкт-Петербургским городским судом - 2 дела. В соответствии с абзацем шестым статьи 216 ГПК РФ суд может по заявлению лиц, участвующих в деле, или по своей инициативе приостановить производство по делу в случае направления судом судебного поручения в соответствии со статьей 62 ГПК РФ. Например, в ходе рассмотрения Верховным Судом Республики Саха (Якутия) дела об усыновлении ребенка гражданами Испании были установлены родственники по линии отца ребенка, мнение которых об усыновлении ребенка не выяснялось. В связи с этим суд пришел к выводу о необходимости приостановления производства по делу для направления судебного поручения в районный суд по месту жительства указанных родственников для выяснения вопроса о возможности ими принять ребенка в свою семью на воспитание. В результате допроса указанных родственников установлено, что они не имеют возможности принять ребенка на воспитание в свою семью, в связи с чем ими поданы заявления об отказе принять ребенка на воспитание в семью. Впоследствии производство по делу было возобновлено, заявление об усыновлении удовлетворено. Причиной приостановления Омским областным судом производства по делу об усыновлении ребенка его отчимом - гражданином Республики Казахстан, кроме принятых мер по противодействию распространению новой коронавирусной инфекции (COVID-19), явилась необходимость направления судебного поручения - запроса в компетентный орган Республики Казахстан об истребовании сведений об усыновителе: о наличии/отсутствии у него судимости (в том числе погашенной), о привлечении его к уголовной или административной ответственности на территории Республики Казахстан. По ряду дел суды прекращали производство по делу в связи с отказом заявителей от заявления об усыновлении. Например, Кемеровским областным судом производство по одному из дел об усыновлении было прекращено в связи с поступлением от усыновителей - граждан Французской Республики заявления об отказе от заявления об усыновлении, поскольку ребенок передан на воспитание в российскую семью. Проведенное обобщение судебной практики показало, что по большинству рассмотренных в 2020 году дел о международном усыновлении усыновителями являлись супруги. По ряду дел дети усыновлялись отчимом или мачехой либо лицом, являющимся родственником ребенка. Например, Верховным Судом Республики Крым удовлетворено заявление гражданки Узбекистана, проживающей на территории Российской Федерации, об усыновлении пасынка в возрасте до одного года. Судом было установлено, что заявитель находилась в зарегистрированном браке с отцом ребенка, биологическая мать ребенка отказалась от воспитания ребенка и дала согласие на его усыновление заявителем. Ребенок проживает в семье отца и заявителя, заявитель заботится о нем, занимается его воспитанием. При рассмотрении Московским областным судом заявления граждан Российской Федерации, постоянно проживающих на территории Израиля, установлено, что несовершеннолетний ребенок, оставшийся без попечения родителей в связи с их гибелью, приходится племянницей одному из заявителей. Заявление об усыновлении судом было удовлетворено. В соответствии с пунктом 4 статьи 124 Семейного кодекса Российской Федерации (далее - СК РФ) иностранные граждане и лица без гражданства вправе усыновить российских детей, если невозможно передать усыновляемого ребенка на воспитание в семьи граждан Российской Федерации, постоянно проживающих на территории Российской Федерации, либо на усыновление родственникам этого ребенка независимо от гражданства и места жительства этих родственников, а также если истекли двенадцать месяцев со дня поступления сведений о таком ребенке в федеральный банк данных о детях, оставшихся без попечения родителей. Учитывая это, суды при рассмотрении дел о международном усыновлении в каждом случае выясняли вопрос о том, предлагался ли ребенок на воспитание в семьи граждан Российской Федерации, постоянно проживающих на территории Российской Федерации, либо на усыновление его родственникам. Как показало проведенное обобщение судебной практики, органами опеки и попечительства запрашивались актовые записи о рождении родителей ребенка, на основании которых устанавливалось, кто является бабушкой и дедушкой ребенка, есть ли другие родственники. Данные сведения проверялись указанными органами путем направления запроса в миграционные органы и выхода представителя органа опеки и попечительства по адресу места регистрации (жительства) родственников. Установленные родственники в большинстве случаев оформляли письменные заявления об отказе принять ребенка на воспитание в семью с указанием причин отказа. Как правило, основными причинами, по которым родственники отказывались принять детей в свои семьи, являлись: тяжелое материальное положение, вызванное отсутствием постоянной работы, неудовлетворительные жилищные условия, преклонный возраст, состояние здоровья (родственника ребенка и/или усыновляемого ребенка), отсутствие родственных чувств к ребенку. Так, при рассмотрении Новосибирским областным судом дела об усыновлении было установлено, что у несовершеннолетнего есть бабушка, которая отказалась взять внука на воспитание и дала письменное согласие на его усыновление. Также ребенок имеет двух несовершеннолетних братьев, один из которых, 2008 года рождения, был усыновлен в 2019 году. Второй брат, 2003 года рождения, проживает с отцом, который также отказался взять на воспитание несовершеннолетнего ребенка, о чем подал письменное заявление. Несовершеннолетний неоднократно передавался под опеку гражданам Российской Федерации, но устроить его в семью на длительное время не представлялось возможным ввиду отсутствия взаимопонимания между опекунами и несовершеннолетним. В целях проверки указанных обстоятельств и причин отказа от воспитания ребенка судом в судебном заседании опрашивались опекуны, которые показали, что отказ от опекунства в отношении несовершеннолетнего был вызван наличием у него заболевания, отсутствием взаимопонимания с опекаемым и его нежеланием проживать в их семье. Сведения в отношении несовершеннолетнего находились на учете в региональном банке данных о детях, оставшихся без попечения родителей, в течение двух лет. За это время не представилось возможным передать ребенка на воспитание в семью российских граждан. Устройство несовершеннолетнего в семьи затруднялось имеющейся у ребенка психологической травмой после его возврата из семьи опекунов и наличием такого заболевания, как смешанное расстройство поведения и эмоций. Решением суда заявление гражданки Швеции и гражданина Франции об усыновлении ребенка удовлетворено. При рассмотрении судами дел о международном усыновлении во всех случаях у органов опеки и попечительства и регионального оператора запрашивались сведения о количестве и конкретных кандидатах в усыновители - граждан Российской Федерации, которым выдавалось направление на посещение ребенка за весь период нахождения ребенка на учете в федеральном банке данных о детях, оставшихся без попечения родителей. По каждому делу судами подробно изучались информация о том, сколько раз ребенок предлагался к усыновлению российским гражданам, и причины отказа этих граждан взять ребенка в семью на воспитание. Например, при рассмотрении Верховным Судом Республики Саха (Якутия) дела об усыновлении несовершеннолетнего гражданами Испании было установлено, что ребенок неоднократно предлагался для передачи на воспитание в семьи российских граждан, сведения о которых содержатся в личном деле ребенка. Все граждане отказались от усыновления ребенка, в том числе и после его посещения. Заявление об усыновлении судом удовлетворено. В соответствии со статьей 273 ГПК РФ заявление об усыновлении рассматривается с обязательным участием усыновителей (усыновителя), представителя органа опеки и попечительства, прокурора, ребенка, достигшего возраста четырнадцати лет, а в необходимых случаях родителей, других заинтересованных лиц и самого ребенка в возрасте от десяти до четырнадцати лет. Верховный Суд Российской Федерации неоднократно ориентировал суды на то, что в целях рассмотрения дел об усыновлении максимально с учетом интересов ребенка, а также исходя из положений статьи 12 Конвенции о правах ребенка и статьи 57 СК РФ суду следует выяснять мнение ребенка по вопросу его усыновления непосредственно в судебном заседании во всех случаях, когда ребенок достиг достаточной степени зрелости и способен в силу этого сформулировать свои собственные взгляды. Обобщение судебной практики показало, что данное разъяснение Верховного Суда Российской Федерации судами учитывается. В 2020 году, как и в предыдущие годы, все дела об усыновлении ребенка, достигшего возраста четырнадцати лет, были рассмотрены с участием ребенка, как того и требует статья 273 ГПК РФ. В случаях, когда усыновлялись дети в возрасте от десяти до четырнадцати лет, по абсолютному большинству дел мнение детей указанного возраста по вопросу их усыновления также выяснялось в судебном заседании. Это, в частности, имело место при рассмотрении дел о международном усыновлении Верховным Судом Республики Адыгея (ребенок достиг возраста 11 лет), Верховным Судом Республики Карелия (ребенок достиг возраста 12 лет), Приморским краевым судом (ребенок достиг возраста 12 лет) и Пермским краевым судом (11 и 13 лет), Волгоградским областным судом (12 лет). Во всех случаях дети, достигшие возраста десяти лет, опрашивались в судебном заседании в присутствии воспитателя или социального педагога детского учреждения, где воспитывался ребенок. Например, при рассмотрении Приморским краевым судом одного из дел о международном усыновлении опрошенный в судебном заседании в присутствии педагога несовершеннолетний, достигший возраста 12 лет, подтвердил свое согласие на усыновление его конкретными иностранными гражданами и на переезд в другую страну, а также на перемену фамилии и имени. Заявление граждан Италии об усыновлении ребенка было удовлетворено. Если суд приходил к выводу о том, что дети более младшего возраста в силу своего развития могут сформулировать свои взгляды по вопросам их усыновления, то такие несовершеннолетние также опрашивались в судебном заседании. Так, мнение детей в возрасте до десяти лет по вопросу их усыновления в судебном заседании выяснялось Красноярским краевым судом, Кемеровским, Иркутским и Новосибирским областными судами, Московским городским судом (посредством видеосвязи). Например, при рассмотрении Кемеровским областным судом дела об усыновлении ребенка гражданами Италии в судебном заседании ребенку, не достигшему возраста десяти лет, судом задавались вопросы об отношении ребенка к усыновителям, о возможности оставления им детского учреждения, друзей в случае его усыновления, о желании проживать вместе с усыновителями в их доме. Кроме того, выяснялось мнение ребенка относительно изменения его фамилии. Опрошенный в судебном заседании несовершеннолетний пояснил, что усыновители ему понравились, он согласен на усыновление, на изменение фамилии, желает уехать в Италию, проживать в их семье. В остальных случаях суды запрашивали социально-психологическую характеристику ребенка, в которой находили отражение ответы на указанные вопросы. Такие характеристики предоставлялись социальными педагогами и психологами детского учреждения, где находился ребенок. При решении вопроса о возможности опросить ребенка, не достигшего возраста десяти лет, в судебном заседании судом выяснялось мнение руководителя учреждения, в котором воспитывался ребенок, представителя органа опеки и попечительства. Их позиция по данному вопросу основывалась на результатах проведенного в детском учреждении тестирования ребенка, заключениях врачей, педагога-психолога относительно того, достиг ли ребенок достаточной степени развития и способен ли он сформулировать свои собственные взгляды, а также не отразится ли негативно опрос ребенка в суде на его психическом или физическом состоянии. Так, решением Иркутского областного суда удовлетворено заявление граждан Италии об усыновлении гражданина Российской Федерации, 2011 года рождения. Законный представитель ребенка и представитель органа опеки и попечительства в судебном заседании не дали своего согласия на опрос несовершеннолетнего в судебном заседании в связи с имеющимся у ребенка заболеванием (умственная отсталость), возможными негативными последствиями опроса несовершеннолетнего в зале суда, а также социально-психологической незрелостью ребенка для выражения им своего мнения. Суд согласился с мнением указанных лиц об отсутствии возможности опроса ребенка в судебном заседании. Как показало проведенное обобщение судебной практики, по ряду дел заявители усыновляли двух и более детей, являющихся братьями и сестрами. Например, решением Московского городского суда удовлетворено заявление гражданина Украины, проживающего в г. Москве, об усыновлении и удочерении двоих детей своей супруги. Пермским краевым судом рассмотрены 3 дела об усыновлении двух и более детей, являющихся братьями и сестрами. По всем делам требования заявителей удовлетворены. Дела об усыновлении двух братьев были рассмотрены также Красноярским краевым судом и Кемеровским областным судом. По всем рассмотренным в 2020 году делам о международном усыновлении судом выяснялся вопрос о том, по каким причинам заявители решили прибегнуть к процедуре усыновления, а также что послужило основанием для принятия ими решения об усыновлении ребенка, являющегося гражданином Российской Федерации. Анализ судебной практики показал, что по большинству дел заявители ссылались на отсутствие возможности иметь биологических детей по медицинским причинам. При этом заявители указывали на наличие у них желания и возможности заботиться о ребенке, оставшемся без попечения родителей. Заявители также ссылались на открытость процедуры усыновления детей в Российской Федерации, получение полной информации о ребенке, сформированную понятную и законодательно урегулированную процедуру усыновления, на окончательность процедуры усыновления в Российской Федерации. По ряду рассмотренных судами дел о международном усыновлении заявители указывали иные причины обращения к процедуре усыновления. Например, при рассмотрении Хабаровским краевым судом одного из дел об усыновлении несовершеннолетнего было установлено, что решение об усыновлении ребенка - гражданина Российской Федерации заявителями было принято по той причине, что один из супругов, являющийся гражданином Российской Федерации и сохраняющий постоянную связь со своей родиной, желал усыновить ребенка только из Российской Федерации. Заявители, уже имеющие своих шестерых детей (один из которых общий), решили усыновить ребенка исходя из желания дать ему возможность жить в семье, иметь родителей, предоставить ему возможность получать регулярное лечение сложного хронического заболевания. По делу об усыновлении ребенка супругами - гражданином Швеции и гражданкой Российской Федерации, рассмотренному Волгоградским областным судом, желание заявителей прибегнуть к процедуре усыновления также было обусловлено не медицинскими причинами, а тем, что усыновляемый ребенок является родным племянником одного из усыновителей (супруги, гражданки Российской Федерации, постоянно проживающей с семьей на территории Швеции). В связи с тем, что опекун ребенка (родной дедушка) в силу возраста не может в полной мере выполнять свои обязанности по воспитанию ребенка, заявители, имея тесные родственные связи, изъявили желание принять в семью ребенка, обеспечив ему любовь и заботу, благоприятные условия для полноценного развития, а также медицинское обслуживание. Заявление об усыновлении было удовлетворено. По ряду дел основаниями принятия решений об усыновлении ребенка, являющегося гражданином Российской Федерации, заявители называли наличие у них знакомых, усыновивших детей из Российской Федерации, близость заявителей к культуре и традициям Российской Федерации. Учитывая положения пункта 3 статьи 124 СК РФ, согласно которому усыновление братьев и сестер разными лицами не допускается, за исключением случаев, когда усыновление отвечает интересам детей, суды при рассмотрении заявления об усыновлении ребенка, имеющего братьев и сестер, также оставшихся без попечения родителей, в отношении которых вопрос об усыновлении заявителями не ставился, проверяли, имеются ли у усыновляемого ребенка несовершеннолетние братья и сестры (как полнородные, так и не полнородные) и знают ли о них усыновители. Заявление об усыновлении ребенка, имеющего братьев и сестер, удовлетворялось судом только при условии, если суд приходил к выводу о том, что разлучение усыновляемого ребенка с братьями и сестрами отвечает интересам ребенка. Так, при рассмотрении Кемеровским областным судом одного из дел о международном усыновлении было установлено, что ребенок, в отношении которого ставился вопрос об усыновлении, имеет брата, 2007 года рождения, находящегося под опекой бабушки по линии матери. Бабушка написала заявление о невозможности принять ребенка на воспитание в семью в связи с отсутствием достаточных денежных средств на его содержание и неудовлетворительным состоянием своего здоровья, дала согласие на усыновление, выбор усыновителей доверила органам опеки и попечительства. Поскольку, как установил суд, братья не общаются, родственные связи не сформированы, суд пришел к выводу о том, что усыновление ребенка заявителями будет отвечать его интересам и не причинит ему психологической травмы. Как показало обобщение судебной практики, при рассмотрении в 2020 году дел о международном усыновлении возраст усыновляемого ребенка, состояние его здоровья во всех случаях отвечали рекомендациям, которые были даны усыновителям. Например, Красноярским краевым судом при рассмотрении заявления граждан Франции об усыновлении несовершеннолетнего, 2016 года рождения, было установлено, что в соответствии с рекомендациями, отраженными в социально-психологическом отчете, заявители отвечают требованиям, необходимым для усыновления одного ребенка в возрасте от двух до пяти лет, любого происхождения, с хорошим здоровьем или имеющего обратимые или хронические заболевания либо физическую или сенсорную инвалидность. В соответствии с уточненной справкой, представленной заявителями позднее, супругами с целью усыновления может быть принят один ребенок в возрасте от двух до пяти лет включительно любого происхождения, с проблемами здоровья, в том числе требующими постоянного медикаментозного лечения, но не препятствующими автономности. Усыновленный указанными супругами ребенок соответствовал рекомендациям, которые были им даны. При рассмотрении дел о международном усыновлении суды изучали заключение психолога относительно общения усыновителей с усыновляемым ребенком и выясняли в том числе вопросы о том, каковы были длительность и периодичность такого общения, а также установился ли психологический (эмоциональный) контакт между усыновляемым и заявителями. В этих целях суды изучали письменные заключения, подписанные специалистом органа опеки и попечительства, педагогом-психологом, воспитателем, главным врачом детского учреждения, в котором находился ребенок, о количестве встреч, периодичности и продолжительности общения усыновителей с ребенком, а также в какой атмосфере оно происходило, какие меры были приняты заявителями по установлению эмоционального контакта с усыновляемым, имелась ли положительная реакция со стороны ребенка на усыновителей. Судебная практика свидетельствует о том, что, как правило, усыновители общались с детьми по несколько часов в течение нескольких дней. По многим делам усыновители общались с ребенком лично лишь при первой встрече в течение нескольких дней, далее в связи с введением карантина вследствие угрозы распространения новой коронавирусной инфекции (COVID-19) общение осуществлялось посредством видеозвонка через сеть \"Интернет\" регулярно. По всем рассмотренным делам период общения ребенка с усыновителями с момента их знакомства до принятия решения усыновителями об усыновлении данного ребенка судом признан достаточным для установления устойчивого контакта между ребенком и усыновителем. В ходе судебного разбирательства суды исследовали также обстоятельства того, насколько успешно кандидаты в усыновители, ранее усыновившие детей, в том числе граждан Российской Федерации, справляются со своими родительскими обязанностями в отношении этих детей. В качестве доказательств, свидетельствующих о выполнении своих обязанностей по воспитанию ранее усыновленных детей надлежащим образом, заявители представляли медицинские заключения на детей с положительной динамикой их развития, учебно-педагогические характеристики, социально-психологические отчеты о жизни и развитии детей, подготовленные социальными работниками, наблюдающими за жизнью детей. Например, при рассмотрении Кемеровским областным судом заявления об усыновлении гражданами Италии установлено, что супруги ранее удочерили девочку, родившуюся в Италии. Удовлетворяя заявление об усыновлении гражданина Российской Федерации, суд принял во внимание, что заявители имеют положительный опыт удочерения: девочка адаптировалась в приемной семье, у нее доверительные и теплые отношения с приемными родителями, девочка очень ждет появления в семье приемного брата. Кроме того, суд указал, что из социально-психологического отчета о готовности супругов к усыновлению следует, что супруги представляют собой сплоченную пару, адаптировавшуюся к роли приемных родителей и новой ситуации в семье. Супруги единодушны в своем решении об усыновлении, приняли его ответственно, осознавая сложности, которые нужно будет преодолеть им и их дочери с появлением второго ребенка. Костромским областным судом при рассмотрении заявления об усыновлении ребенка было установлено, что заявитель и ее супруг в 2015 году усыновили несовершеннолетнего ребенка, гражданина Российской Федерации. В связи с этим суд выяснял вопросы, связанные с надлежащим исполнением усыновителями своих родительских обязанностей в отношении ранее удочеренной девочки, а именно каким образом были исполнены ими рекомендации врачей по результатам обследования ребенка, какие дошкольные образовательные учреждения ребенок посещал, где в настоящее время получает образование (девочка учится в частной школе в первом классе), какие кружки посещает. Кроме того, у представителя органа опеки и попечительства выяснялись вопросы о регулярности проводимых проверок условий проживания ребенка, об их результатах. Судом были истребованы и исследованы в судебном заседании документы из образовательных и медицинских учреждений. Решением суда заявление об усыновлении было удовлетворено. При рассмотрении дел об усыновлении судами во всех случаях исследовался вопрос о владении усыновителями, являющимися иностранными гражданами, русским языком. Суд выяснял, как усыновители планируют преодолевать языковой барьер с учетом возраста ребенка и периода, необходимого для его адаптации. Как показало обобщение судебной практики, часть заявителей имеют родственников или друзей, владеющих русским языком, некоторые самостоятельно осваивают необходимые для общения с ребенком слова и фразы, часть заявителей предполагают устроить ребенка в русскую школу в стране их проживания, многие из заявителей поддерживают связи с лицами, уже усыновившими ребенка из Российской Федерации, а также планируют привлечение педагогов-психологов для помощи ребенку в овладении языком страны проживания. В большинстве случаев контакт, который устанавливался между усыновителями и ребенком на стадии общения, уже позволял им понимать друг друга на бытовом уровне. Например, Владимирским областным судом при рассмотрении одного из дел о международном усыновлении установлено, что супруга заявителя (мать удочеряемого ребенка) посещала школу немецкого языка, усыновитель оплатил ребенку в Германии курсы немецкого языка, где ребенок сдал экзамен. Усыновитель и ребенок общаются на немецком языке. При решении вопроса об отсутствии у заявителей заболеваний, препятствующих усыновлению ими ребенка, суды руководствовались приказом Министерства здравоохранения Российской Федерации от 18 июня 2014 г. N 290н \"Об утверждении порядка медицинского освидетельствования граждан, намеревающихся усыновить (удочерить), взять под опеку (попечительство), в приемную или патронатную семью детей-сирот и детей, оставшихся без попечения родителей, а также формы заключения о результатах медицинского освидетельствования таких граждан\" и Перечнем заболеваний, при наличии которых лицо не может усыновить (удочерить) ребенка, принять его под опеку (попечительство), взять в приемную или патронатную семью, утвержденным постановлением Правительства Российской Федерации от 14 февраля 2013 г. N 117. Как показало проведенное обобщение судебной практики, в 2020 году представленные заявителями медицинские заключения отвечали требованиям российского законодательства. По всем делам судами исследовался вопрос о прохождении кандидатами в усыновители подготовки в порядке, установленном пунктом 6 статьи 127 СК РФ. Как правило, трудоемкость программы подготовки кандидатов в усыновители соответствовала критериям, установленным в требованиях к содержанию программы подготовки лиц, желающих принять на воспитание в свою семью ребенка, оставшегося без попечения родителей, утвержденных приказом Министерства образования и науки Российской Федерации от 20 августа 2012 г. N 623 \"Об утверждении требований к содержанию программы подготовки лиц, желающих принять на воспитание в свою семью ребенка, оставшегося без попечения родителей, и формы свидетельства о прохождении такой подготовки на территории Российской Федерации\". Если в ходе рассмотрения дела о международном усыновлении судом было установлено, что общая трудоемкость программы кандидатов в усыновители, пройденная на территории иностранного государства, не соответствовала требованиям, утвержденным указанным приказом, кандидаты в усыновители проходили подготовку на территории Российской Федерации. Например, по одному из дел об усыновлении, рассмотренных Волгоградским областным судом, кандидатами в усыновители были представлены документы о прохождении заявителями указанной подготовки как на территории Швеции, так и на территории Российской Федерации, которые судом исследовались, что нашло отражение в решении. Общая трудоемкость программы кандидатов в усыновители, пройденная на территории Швеции, не соответствовала требованиям, утвержденным приказом Министерства образования и науки Российской Федерации от 20 августа 2012 г. N 623. Кандидатами в усыновители представлены свидетельства о прохождении подготовки лиц, желающих принять на воспитание в свою семью ребенка, оставшегося без попечения родителей, на территории Российской Федерации в школе приемных родителей по программе подготовки лиц, желающих принять на воспитание в свою семью ребенка, оставшегося без попечения родителей, утвержденной приказом Департамента социальной защиты населения г. Москвы от 23 мая 2016 г. N 567. Как показало проведенное обобщение судебной практики, в необходимых случаях суды по делам о международном усыновлении привлекали к участию в деле специалистов. Например, Новосибирским областным судом по одному из дел об усыновлении ввиду неоднократного отказа опекунов от воспитания несовершеннолетнего в судебное заседание в качестве свидетелей вызывались и опрашивались: консультант отдела опеки и попечительства Управления демографической и семейной политики отдела опеки и попечительства Министерства труда и социального развития Новосибирской области, психолог и врач-психиатр. В 2020 году имел место один случай обращения решения о международном усыновлении к немедленному исполнению. Так, Хабаровским краевым судом решение было обращено к немедленному исполнению по просьбе усыновителей - супругов, постоянно проживающих на территории Германии, один из которых является гражданином Германии, а второй - гражданином Российской Федерации. Причиной обращения решения суда к немедленному исполнению явилось наличие у усыновляемого ребенка основного диагноза \"муковисцидоз смешанная форма, тяжелого лечения. ДНО\", статуса \"инвалид детства\" (эти сведения отражены в решении суда). Наличие указанного хронического заболевания в случае заражения новой коронавирусной инфекцией (COVID-19) могло неблагоприятно сказаться на состоянии здоровья ребенка. В детском доме, в котором воспитывался ребенок, неоднократно были зарегистрированы случаи заболевания новой коронавирусной инфекцией (COVID-19), при этом отсутствовала возможность полностью изолировать ребенка от других детей в целях минимизации вероятности его заражения до отъезда с усыновителями в Германию. В 2020 году Верховным Судом Республики Саха (Якутия) на основании статьи 226 ГПК РФ по одному из дел о международном усыновлении было вынесено частное определение в адрес органа опеки и попечительства, администрации муниципального образования, дома ребенка, в котором воспитывался усыновляемый ребенок, а также регионального оператора, ведущего банк данных о детях, оставшихся без попечения родителей (Министерство труда и социального развития Республики Саха (Якутия). Причиной вынесения частного определения явилось невыполнение указанными органами обязанности по установлению всех родственников усыновляемого ребенка, а также их опросу относительно возможности принятия ребенка на воспитание в свою семью."
}