{
  "title": "Обзор Определений Военной коллегии Верховного Суда РФ по делам, рассмотренным в октябре-декабре 2001 г. (по уголовным делам)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор Определений Военной коллегии Верховного Суда РФ по делам, рассмотренным в октябре-декабре 2001 г. (по уголовным делам) Существенное уменьшение объема обвинения (исключение трех квалифицирующих признаков преступления) ошибочно не было признано основанием для соответствующего снижения назначенных осужденным наказаний Определение Военной коллегии Верховного Суда Российской Федерации от 1 ноября 2001 г. N 4н-0150/2001 по делу [ФИО] и других. [ФИО], [ФИО] и [ФИО] гарнизонным военным судом, с учетом внесенных в приговор изменений, наряду с другими преступлениями, признаны виновными в умышленном причинении из хулиганских побуждений группой лиц тяжкого вреда здоровью, опасного для жизни человека, повлекшем по неосторожности смерть потерпевшего. За совершение этих преступлений им назначены следующие наказания: [ФИО] и [ФИО] - 10 лет, а С. - 7 лет лишения свободы в исправительной колонии строгого режима. Военная коллегия, рассмотрев дело по протесту ее председателя, приговор изменила, снизив наказание, назначенное [ФИО], [ФИО] и [ФИО] по ч. 4 ст. 111 УК РФ, исходя из следующего. При рассмотрении дела в кассационном, а затем и надзорном порядке, окружной военный суд и его президиум исключили из приговора три квалифицирующих признака состава преступления, предусмотренного ч. 4 ст. 111 УК РФ, а именно \"с издевательством и мучениями для потерпевшего\", \"в отношении лица, заведомо для виновных находящегося в беспомощном состоянии\" и \"с особой жестокостью\", указав, что назначенные виновным наказания соответствуют фактически содеянному осужденными, определены судом согласно требованиям закона и являются справедливыми. Но, суды кассационной и надзорной инстанций не приняли во внимание, что исключение указанных признаков повлекло уменьшение объема обвинения по делу, что в данном случае должно было повлечь соответствующее снижение наказаний осужденным. Хищение чужого имущества признается мелким, если стоимость похищенного не превышает установленного законом размера Определение Военной коллегии Верховного Суда Российской Федерации от 29 ноября 2001 г. N 1-091/2001 по делу [ФИО] Московским окружным военным судом [ФИО] признан виновным, наряду с другими преступлениями, в краже, совершенной неоднократно. Рассмотрев дело в кассационном порядке, Военная коллегия исключила из приговора указание об осуждении [ФИО] за кражу имущества у [ФИО], а уголовное дело в этой части прекратила на основании п. 2 ч. 1 ст. 5 УПК РСФСР за отсутствием в действиях осужденного состава преступления, в связи с чем по эпизоду кражи имущества у [ФИО] действия [ФИО] переквалифицировала с п. \"б\" ч. 2 ст. 158 на ч. 1 ст. 158 УК РФ, по следующим основаниям. Судом установлено, что после убийства [ФИО], осужденный похитил из его дома имущество на сумму 108 руб. 5 коп. А в соответствии с примечанием к ст. 49 Кодекса РСФСР об административных правонарушениях (действовавшего на момент совершения преступления) хищение чужого имущества признавалось мелким, если стоимость похищенного не превышала одного минимального размера оплаты труда, установленного законодательством Российской Федерации. На момент совершения кражи минимальный размер оплаты труда был установлен в размере 132 руб. Следовательно, по эпизоду кражи имущества [ФИО] в действиях [ФИО], хотя формально содержались признаки преступления, предусмотренного ст. 158 УК РФ, но в соответствии с ч. 2 ст. 14 УК РФ, в силу малозначительности, они не представляли общественной опасности, и, в связи с этим, эпизод кражи имущества у [ФИО] подлежал переквалификации с п. \"б\" ч. 2 ст. 158 на ч. 1 ст. 158 УК РФ. От редакции. Судам необходимо иметь в виду, что 1 июля 2002 г. вступил в силу Кодекс Российской Федерации об административных правонарушениях, в соответствии со ст. 7.27 которого мелким признается хищение чужого имущества, если стоимость похищенного не превышает пяти минимальных размеров оплаты труда. Согласно требованиям ст. 67-1 УПК РСФСР оказание адвокатом юридической помощи лицу, интересы которого противоречат интересам другого лица по этому делу, является обстоятельством, исключающим участие адвоката в деле Определение Военной коллегии Верховного Суда Российской Федерации от 30 октября 2001 г. N 3-67/2001 по делу [ФИО] и других. Военная коллегия отменила в кассационном порядке приговор Приволжского окружного военного суда в отношении [ФИО] и [ФИО] в связи с существенным нарушением уголовно-процессуального закона, а дело в отношении указанных лиц направила на новое расследование по следующим основаниям. Согласно требованиям ст. 67-1 УПК РСФСР, оказание адвокатом юридической помощи лицу, интересы которого противоречат интересам другого лица по этому делу, является обстоятельством, исключающим оказание юридической помощи второму лицу этим же адвокатом. Из материалов дела видно, что защиту интересов [ФИО] в ходе предварительного следствия осуществлял адвокат [ФИО], который принимал участие при допросе [ФИО] в качестве обвиняемого. Далее интересы [ФИО], согласно заключенному соглашению, стал защищать другой адвокат - К. Интересы второго осужденного [ФИО] на предварительном следствии защищал адвокат [ФИО], но в связи с ее болезнью к осуществлению защиты [ФИО] приступил адвокат [ФИО] (ранее защищавший [ФИО]), который участвовал в проведенных с [ФИО] следственных действиях, знакомился с материалами дела при окончании предварительного следствия и защищал его интересы в судебном заседании. Однако, по материалам дела, интересы осужденного [ФИО] противоречили интересам [ФИО], в связи с чем в ходе предварительного следствия и судебного заседания нарушены права [ФИО] на защиту, что является существенным нарушением уголовно-процессуального закона, и в соответствии со статьями 342 и 345 УПК РСФСР влечет отмену приговора. Это нарушение не было исправлено ни в ходе предварительного следствия, ни при рассмотрении дела в суде. В соответствии с требованиями ст. 1068 ГК РФ обязанность возмещения вреда, причиненного преступлением, которое совершено военнослужащим, во время несения караульной службы, возложена на войсковую часть, где он проходит военную службу Определение Военной коллегии Верховного Суда Российской Федерации от 16 октября 2001 г. N 3-049/2001 по делу [ФИО], будучи недовольным высоким уровнем воинской дисциплины в подразделении и строгим контролем за соблюдением им требований уставного порядка, особенно со стороны младших сержантов [ФИО] и [ФИО], решил убить их. Заступив в караул, он при исполнении обязанностей часового дослал патрон в патронник автомата и стал ожидать возвращения смены часовых. При этом он решил убить не только [ФИО], но и [ФИО], а заодно с ними и всю смену караула. Осуществляя задуманное, [ФИО], дождавшись, когда [ФИО], [ФИО] и смененные ими с постов караульные прошли мимо него, с близкого расстояния стал стрелять в них. При этом он поставил предохранитель автомата в положение для ведения автоматического огня и, удерживая автомат, вел непрерывный огонь, расстреляв все находившиеся в магазине патроны. Увидев, что [ФИО], [ФИО] и другие подают признаки жизни, [ФИО], перезарядив автомат, вновь открыл огонь в направлении потерпевших. При ведении [ФИО] огня, две пули, пробив стену казармы, попали в спальное помещение комендатуры, в котором находились военнослужащие. Еще одна пуля попала в умывальное помещение казармы роты связи войсковой части, в котором находился личный состав. Военная коллегия, рассмотрев в кассационном порядке материалы дела [ФИО], признанного Тихоокеанским флотским военным судом виновным в умышленном убийстве, совершенном общеопасным способом, а также в покушении на умышленное убийство нескольких лиц, совершенном общеопасным способом, в связи с осуществлением потерпевшими служебной деятельности, которые совершены осужденным во время несения им караульной службы, отменила приговор в части решения по гражданским искам, основываясь на следующем. Хотя потерпевшая в исковом заявлении просила взыскать ущерб с осужденного, суд, удовлетворив эти требования, ошибочно возложил обязанности по компенсации материального ущерба и морального вреда на осужденного. Суд не учел положения ст. 1068 ГК РФ, где указано, что юридическое лицо возмещает вред, причиненный его работниками при исполнении ими своих служебных обязанностей, если они действовали по заданию этого юридического лица и под его контролем за безопасным исполнением этих обязанностей. По делу установлено, что [ФИО] преступления совершил во время несения караульной службы часовым. В соответствии с Уставом гарнизонной и караульной служб Вооруженных Сил Российской Федерации осужденный исполнял свои служебные обязанности под контролем должностных лиц воинской части. Из указания в приговоре о передаче вопроса о размере гражданского иска на рассмотрение в порядке гражданского судопроизводства исключена ссылка на конкретную сумму материального ущерба Определение Военной коллегии Верховного Суда Российской Федерации от 18 октября 2001 г. N 3-065/2001 по делу [ФИО] и других. Военная коллегия, рассмотрев дело в кассационном порядке, изменила приговор Тихоокеанского флотского военного суда в части решения по гражданскому иску потерпевшей о возмещении ей материального ущерба, причиненного преступными действиями осужденных. Суд, передавая вопрос о рассмотрении иска о возмещении материального ущерба на рассмотрение в порядке гражданского судопроизводства, признал за потерпевшей право на удовлетворение этого иска на сумму 50 тыс. руб. одновременно в мотивировочной части приговора указав, что произвести точный расчет по данному иску без отложения разбирательства дела невозможно, в связи с чем вопрос о его размерах необходимо передать на рассмотрение в порядке гражданского судопроизводства. Отдел обобщения судебной практики Военной коллегии Верховного Суда РФ"
}