{
  "title": "Обзор практики рассмотрения судами дел по спорам, связанным с прекращением трудового договора по инициативе работодателя (утв. Президиумом Верховного Суда РФ 9 декабря 2020 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики рассмотрения судами дел по спорам, связанным с прекращением трудового договора по инициативе работодателя (утв. Президиумом Верховного Суда РФ 9 декабря 2020 г.) Верховным Судом Российской Федерации проведено изучение практики рассмотрения судами в 2018-2020 годах дел по спорам, связанным с прекращением трудового договора по инициативе работодателя. В числе основных принципов правового регулирования трудовых отношений и иных, непосредственно связанных с ними отношений, в статье 2 Трудового кодекса Российской Федерации названы: равенство прав и возможностей работников, установление государственных гарантий по обеспечению прав работников и работодателей, осуществление государственного контроля (надзора) за их соблюдением, обеспечение права каждого на судебную защиту государством его трудовых прав и свобод, включая судебную защиту, обязанность сторон трудового договора соблюдать условия заключенного договора, включая право работодателя требовать от работников исполнения ими трудовых обязанностей и бережного отношения к имуществу работодателя и право работников требовать от работодателя соблюдения его обязанностей по отношению к работникам, трудового законодательства и иных актов, содержащих нормы трудового права. Указанные принципы корреспондируют соответствующим международным актам, в частности Всеобщей декларации прав человека от 10 декабря 1948 г., Конвенции о защите прав человека и основных свобод от 4 ноября 1950 г., Международному пакту о гражданских и политических правах от 16 декабря 1966 г., Международному пакту об экономических, социальных и культурных правах от 16 декабря 1966 г., Европейской социальной хартии (пересмотренной) от 3 мая 1996 г. Так, в пункте 2 статьи 1 части II Европейской социальной хартии (пересмотренной) от 3 мая 1996 г. закреплено, что обязательным является обеспечение эффективной защиты права работников зарабатывать себе на жизнь свободно выбираемым трудом. Статьей 24 части II этой же хартии предусмотрены право всех работников не быть уволенными без достаточных оснований, связанных с их способностями либо с поведением, либо с производственными потребностями предприятия, учреждения или организации, право работников, уволенных без достаточных оснований, на адекватную компенсацию или иную надлежащую помощь, а также право работника, который считает, что его увольнение было необоснованным, апелляции к независимому органу. Порядок и условия, при соблюдении которых работодатель вправе расторгать трудовой договор с работником, установлены Трудовым кодексом Российской Федерации (в частности статьями 71, 81, 192, 193) и иными федеральными законами. При рассмотрении дела о восстановлении на работе лица, трудовой договор с которым расторгнут по инициативе работодателя, обязанность доказать наличие законного основания увольнения и соблюдение установленного порядка увольнения возлагается на работодателя (абзац первый пункта 23 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2 \"О применении судами Российской Федерации Трудового кодекса Российской Федерации\"). Кроме того, как разъяснено в пункте 53 названного постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2, обстоятельством, имеющим значение для правильного рассмотрения дел об оспаривании дисциплинарного взыскания или о восстановлении на работе и подлежащим доказыванию работодателем, является соблюдение им при применении к работнику дисциплинарного взыскания вытекающих из статей 1, 2, 15, 17, 18, 19, 54 и 55 Конституции Российской Федерации и признаваемых Российской Федерацией как правовым государством общих принципов юридической, а следовательно и дисциплинарной, ответственности, таких как справедливость, равенство, соразмерность, законность, вина, гуманизм. В этих целях работодателю необходимо представить доказательства, свидетельствующие не только о том, что работник совершил дисциплинарный проступок, но и о том, что при наложении взыскания учитывались тяжесть этого проступка и обстоятельства, при которых он был совершен (часть пятая статьи 192 Трудового кодекса Российской Федерации), а также предшествующее поведение работника, его отношение к труду. Согласно данным государственной статистической отчетности за период 2018 г. - первое полугодие 2020 г., судами с вынесением решений рассмотрено 15 299 гражданских дел о восстановлении на работе в связи с увольнением по инициативе работодателя, из которых по 6 436 делам исковые требования работников были удовлетворены. Присужденные к взысканию с работодателей в пользу работников суммы, включая компенсацию морального вреда, составили 602 308 745 руб. Как следует из представленных на изучение материалов судебной практики, судами рассматривались дела по следующим искам работников, уволенных по инициативе работодателя (в том числе в связи с ликвидацией организации; сокращением численности или штата работников организации; неоднократным неисполнением работником без уважительных причин трудовых обязанностей; однократным грубым нарушением работником трудовых обязанностей - прогулом): о признании незаконным увольнения, об отмене приказов работодателя о привлечении к дисциплинарной ответственности и об увольнении, о восстановлении на прежней работе, об изменении формулировки основания и даты увольнения, о признании недействительной записи об увольнении в трудовой книжке, о возложении на работодателя обязанности внести изменения в трудовую книжку либо о выдаче дубликата трудовой книжки без записи об увольнении по оспариваемому основанию, о взыскании выходного пособия, среднего заработка за период трудоустройства, среднего заработка за период вынужденного прогула, компенсации морального вреда, другим требованиям. При рассмотрении дел по спорам, связанным с прекращением трудового договора по инициативе работодателя, суды руководствовались, в частности: - Конституцией Российской Федерации; - Трудовым кодексом Российской Федерации (далее - ТК РФ); - Гражданским процессуальным кодексом Российской Федерации (далее - ГПК РФ); - другими федеральными законами, иными нормативными правовыми актами; - постановлением Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2 \"О применении судами Российской Федерации Трудового кодекса Российской Федерации\" (далее - постановление Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2); - постановлением Пленума Верховного Суда Российской Федерации от 28 января 2014 г. N 1 \"О применении законодательства, регулирующего труд женщин, лиц с семейными обязанностями и несовершеннолетних\"; - постановлением Пленума Верховного Суда Российской Федерации от 29 мая 2018 г. N 15 \"О применении судами законодательства, регулирующего труд работников, работающих у работодателей - физических лиц и у работодателей - субъектов малого предпринимательства, которые отнесены к микропредприятиям\". В целях обеспечения единообразного подхода к разрешению судами споров, связанных с прекращением трудового договора по инициативе работодателя, и принимая во внимание, что судами по отдельным категориям споров допускаются ошибки, для их устранения необходимо обратить внимание на следующие правовые позиции. 1. Иски работников по спорам, связанным с прекращением трудового договора по инициативе работодателя, могут быть поданы в суд по выбору истца, в том числе по месту исполнения им обязанностей по трудовому договору. [ФИО] 26 июня 2017 г. обратился в районный суд (по месту исполнения обязанностей по трудовому договору) с иском к филиалу общества с ограниченной ответственностью (далее - филиал общества) о возложении обязанности по отмене приказов об увольнении и о привлечении к дисциплинарной ответственности, о восстановлении на работе, взыскании среднего заработка за время вынужденного прогула, компенсации морального вреда. Определением судьи районного суда, оставленным без изменения апелляционным определением суда апелляционной инстанции, исковое заявление [ФИО] возвращено на основании пункта 2 части 1 статьи 135 ГПК РФ в связи с неподсудностью дела районному суду с разъяснением, что с [ФИО] заявлением о восстановлении на работе он вправе обратиться в суд по месту своего жительства либо в суд по месту нахождения ответчика. Возвращая исковое заявление [ФИО], судья районного суда исходил из того, что оно подано с нарушением общего правила о подсудности исков, установленного статьей 28 ГПК РФ (иск к организации предъявляется в суд по месту нахождения организации), а также правила об альтернативной подсудности исков, предусмотренного частью 6 3 статьи 29 ГПК РФ (иски о восстановлении трудовых прав могут предъявляться также в суд по месту жительства истца), поскольку место нахождения ответчика и место жительства истца не относятся к территориальной подсудности районного суда, в который истец обратился с иском о восстановлении на работе. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций основанными на неправильном применении и толковании норм материального и процессуального права в связи со следующим. Никто не может быть лишен права на рассмотрение его дела в том суде и тем судьей, к подсудности которых оно отнесено законом (часть 1 статьи 47 Конституции Российской Федерации). По общему правилу, установленному статьей 28 ГПК РФ (в редакции, действовавшей до 1 октября 2019 г.), иск предъявляется в суд по месту жительства ответчика. Иск к организации предъявляется в суд по месту нахождения организации. В статье 29 ГПК РФ закреплены правила альтернативной подсудности - подсудности по выбору истца. В силу части 10 статьи 29 ГПК РФ выбор между несколькими судами, которым согласно данной статье подсудно дело, принадлежит истцу. Частью 2 статьи 29 ГПК РФ (в редакции, действовавшей до 1 октября 2019 г.) предусмотрено, что иск к организации, вытекающий из деятельности ее филиала или представительства, может быть предъявлен также в суд по месту нахождения ее филиала или представительства. Частью 6 3 статьи 29 ГПК РФ определено, что иски о восстановлении трудовых прав могут предъявляться также в суд по месту жительства истца. Иски, вытекающие из договоров, в том числе трудовых, в которых указано место их исполнения, могут быть предъявлены также в суд по месту исполнения такого договора (часть 9 статьи 29 ГПК РФ). Согласно статье 57 ТК РФ обязательным для включения в трудовой договор является, в том числе условие о месте работы, а в случае, когда работник принимается для работы в филиале, представительстве или ином обособленном структурном подразделении организации, расположенном в другой местности, - о месте работы с указанием обособленного структурного подразделения и его местонахождения. В трудовом договоре могут предусматриваться дополнительные условия, не ухудшающие положение работника по сравнению с установленным трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, коллективным договором, соглашениями, локальными нормативными актами, в частности об уточнении места работы (с указанием структурного подразделения и его местонахождения) и (или) о рабочем месте. Рабочее место - место, где работник должен находиться или куда ему необходимо прибыть в связи с его работой и которое прямо или косвенно находится под контролем работодателя (часть шестая статьи 209 ТК РФ). Из приведенных норм материального и процессуального права следует, что иски работников по спорам, связанным с восстановлением нарушенных трудовых прав, могут быть поданы как по общему правилу в суд по месту нахождения организации (работодателя), так и по выбору истца - по месту нахождения филиала или представительства организации, если иск вытекает из деятельности ее филиала или представительства, или по месту жительства истца либо по месту исполнения им обязанностей по трудовому договору. При этом местом исполнения работником обязанностей по трудовому договору является местонахождение рабочего места в случае его указания в качестве дополнительного условия в трудовом договоре. Право выбора между несколькими судами, в которые согласно статье 29 ГПК РФ может обратиться работник за защитой нарушенных трудовых прав, предоставлено ему как истцу по делу. Такое правовое регулирование обеспечивает право работника на судебную защиту, является механизмом, направленным на создание наиболее оптимальных условий для разрешения индивидуальных трудовых споров в судебном порядке. Возможность выбора суда для обращения в суд с иском является дополнительной гарантией судебной защиты прав и законных интересов работника. С учетом того, что в трудовом договоре с [ФИО] уточнено место исполнения им трудовых обязанностей путем указания в качестве дополнительного условия адреса его рабочего места, [ФИО] на основании положений части 9 статьи 29 ГПК РФ имел право предъявить иск, вытекающий из трудового договора, в районный суд по месту исполнения им обязанностей по этому договору. Поскольку [ФИО] при обращении в суд с иском исходя из положений части 10 статьи 29 ГПК РФ реализовал свое право выбора между несколькими судами, которым подсудно данное дело, и просил рассмотреть дело по месту исполнения им обязанностей по трудовому договору, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала вывод судов первой и апелляционной инстанций о необходимости подачи В. искового заявления в суд по месту своего жительства либо по месту нахождения филиала общества ошибочным, основанным на неправильном толковании и применении норм материального и процессуального права. С учетом изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила определение судьи районного суда и апелляционное определение суда апелляционной инстанции и направила материал по исковому заявлению [ФИО] к филиалу общества в суд первой инстанции для решения вопроса о принятии искового заявления [ФИО] к производству суда. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 23 июля 2018 г. N 18-КГ18-112) 2. В случае прекращения деятельности филиала, представительства или иного обособленного структурного подразделения организации, расположенного в другой местности, расторжение трудовых договоров с работниками этого подразделения производится работодателем по правилам, предусмотренным для случаев ликвидации организации с предоставлением работникам установленных Трудовым кодексом Российской Федерации гарантий и компенсаций. [ФИО] обратилась в суд с иском к акционерному обществу (далее также - общество, работодатель) о признании незаконным увольнения с работы по пункту 9 части первой статьи 77 ТК РФ (отказ работника от перевода на работу в другую местность вместе с работодателем), об изменении формулировки основания увольнения на пункт 1 части первой статьи 81 ТК РФ (ликвидация организации), о взыскании выходного пособия и компенсации морального вреда. В обоснование заявленных требований [ФИО] указала, что между ней и акционерным обществом, зарегистрированным в качестве юридического лица в Московской области, заключен трудовой договор, по условиям которого [ФИО] занимала должность руководителя обособленного подразделения общества в г. Брянске. Местом работы [ФИО] являлся офис работодателя, расположенный в г. Брянске. В связи с прекращением деятельности акционерного общества в г. Брянске работодателем было принято решение о закрытии обособленного структурного подразделения в г. Брянске и [ФИО] был предложен перевод на работу в другую местность - в Московскую область. Поскольку [ФИО] не представила работодателю письменный ответ о принятом ею решении в отношении возможности переезда в другую местность, работодателем был прекращен трудовой договор с [ФИО] по пункту 9 части первой статьи 77 ТК РФ (отказ работника от перевода на работу в другую местность вместе с работодателем) и произведена выплата выходного пособия в размере двухнедельного среднего заработка. По мнению [ФИО], ее увольнение по данному основанию являлось незаконным, поскольку местонахождение работодателя с момента его регистрации как юридического лица до увольнения [ФИО] не менялось. Ввиду прекращения деятельности обособленного подразделения акционерного общества в г. Брянске работодатель должен был расторгнуть трудовой договор с [ФИО] по пункту 1 части первой статьи 81 ТК РФ (ликвидация организации) и выплатить ей выходное пособие в размере среднего месячного заработка. Решением суда первой инстанции исковые требования [ФИО] удовлетворены частично. Суд признал незаконным увольнение [ФИО] по пункту 9 части первой статьи 77 ТК РФ (отказ работника от перевода на работу в другую местность вместе с работодателем), отметив, что в данном случае перемещения самого работодателя в другую местность не произошло, его местонахождение как на момент заключения с [ФИО] трудового договора, так и на момент расторжения трудового договора осталось неизменным - Московская область, а также взыскал в пользу [ФИО] компенсацию морального вреда. Отказывая в удовлетворении исковых требований [ФИО] об изменении формулировки основания увольнения с пункта 9 части первой статьи 77 ТК РФ на пункт 1 части первой статьи 81 ТК РФ и о взыскании соответствующего выходного пособия, суд первой инстанции счел, что ликвидации обособленного подразделения акционерного общества в г. Брянске не произошло, имел место переезд названного обособленного структурного подразделения общества из г. Брянска в Московскую область. Суд апелляционной инстанции отменил решение суда первой инстанции и принял по делу новое решение об отказе в удовлетворении исковых требований [ФИО] о признании незаконным увольнения с работы, изменении формулировки основания увольнения, взыскании выходного пособия и компенсации морального вреда, указав, что произошел перевод обособленного подразделения акционерного общества из г. Брянска в другую местность - в Московскую область, вследствие чего у работодателя имелись основания для прекращения трудового договора с [ФИО], отказавшейся от перевода на работу в другую местность вместе с работодателем, по пункту 9 части первой статьи 77 ТК РФ (отказ работника от перевода на работу в другую местность вместе с работодателем). Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судебных инстанций сделанными с нарушением норм материального права, регулирующих спорные отношения, в связи со следующим. Согласно абзацам первому и второму части второй статьи 57 ТК РФ обязательным для включения в трудовой договор является в том числе условие о месте работы, а в случае, когда работник принимается для работы в филиале, представительстве или ином обособленном структурном подразделении организации, расположенном в другой местности, - о месте работы с указанием обособленного структурного подразделения и его местонахождения. В абзаце третьем пункта 16 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2 даны разъяснения о том, что под структурными подразделениями следует понимать как филиалы, представительства, так и отделы, цеха, участки и т.д., а под другой местностью - местность за пределами административно-территориальных границ соответствующего населенного пункта. В случае прекращения деятельности филиала, представительства или иного обособленного структурного подразделения организации, расположенного в другой местности, расторжение трудовых договоров с работниками этого подразделения производится по правилам, предусмотренным для случаев ликвидации организации (часть четвертая статьи 81 ТК РФ). В силу части первой статьи 178 ТК РФ (в редакции, действовавшей в период возникновения спорных отношений) при расторжении трудового договора в связи с ликвидацией организации увольняемому работнику выплачивается выходное пособие в размере среднего месячного заработка, а также за ним сохраняется средний месячный заработок на период трудоустройства, но не свыше двух месяцев со дня увольнения (с зачетом выходного пособия). В абзаце первом пункта 60 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2 разъяснено, что работник, уволенный без законного основания или с нарушением установленного порядка увольнения, подлежит восстановлению на прежней работе. При невозможности восстановления его на прежней работе вследствие ликвидации организации суд признает увольнение незаконным, обязывает ликвидационную комиссию или орган, принявший решение о ликвидации организации, выплатить ему средний заработок за все время вынужденного прогула. Одновременно суд признает работника уволенным по пункту 1 части первой статьи 81 ТК РФ в связи с ликвидацией организации. Из приведенных нормативных положений с учетом разъяснений Пленума Верховного Суда Российской Федерации следует, что обязательным условием трудового договора с работником, который принимается на работу в обособленном структурном подразделении организации, расположенном в другой местности, является условие о месте работы с указанием обособленного структурного подразделения и его местонахождения. При принятии организацией-работодателем решения о прекращении деятельности такого структурного подразделения фактически прекращается деятельность этой организации в данной местности, вследствие чего расторжение трудового договора с работником ликвидируемого обособленного структурного подразделения осуществляется по правилам, предусмотренным для случаев ликвидации организации с соблюдением установленных главой 27 ТК РФ гарантий и компенсаций работнику при расторжении трудового договора, в частности предупреждение работника работодателем о предстоящем увольнении персонально и под роспись не менее чем за два месяца до увольнения (часть вторая статьи 180 ТК РФ); выплата увольняемому работнику выходного пособия в размере среднего месячного заработка и сохранение за ним среднего месячного заработка на период трудоустройства, но не свыше двух месяцев со дня увольнения (часть первая статьи 178 ТК РФ). Суды и первой, и апелляционной инстанций, разрешая исковые требования [ФИО], не применили подлежащие применению к спорным отношениям положения части четвертой статьи 81 ТК РФ и не учли, что директором акционерного общества был издан приказ о закрытии обособленного структурного подразделения, находящегося в г. Брянске, в связи с прекращением деятельности общества в данной местности. Принятие такого решения фактически означает ликвидацию обособленного структурного подразделения общества, расположенного в г. Брянске, где было определено место работы [ФИО] согласно заключенному с ней обществом трудовому договору, в связи с чем расторжение трудового договора с [ФИО] должно было осуществляться с соблюдением правил, предусмотренных для случаев ликвидации организации, в том числе с предоставлением увольняемому работнику установленных Трудовым кодексом Российской Федерации гарантий и компенсаций. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации также указала на то, что трудовой договор [ФИО] заключен с акционерным обществом, которое является для нее работодателем и которое с момента регистрации в качестве юридического лица и до момента увольнения [ФИО] осуществляло свою деятельность в Московской области и в другую местность не перемещалось, а потому оснований для увольнения [ФИО] по пункту 9 части первой статьи 77 ТК РФ, то есть в связи с отказом работника от перевода на работу в другую местность вместе с работодателем, вопреки мнению суда апелляционной инстанции, не имелось. С учетом того, что судебными инстанциями при разрешении спора не применены нормы материального права, подлежащие применению к спорным отношениям, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала незаконными обжалуемые постановления судов первой и апелляционной инстанций, отменила их и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 17 июня 2019 г. N 83-КГ19-1) Аналогичная правовая позиция содержится в определениях Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 17 июня 2019 г. N 83-КГ19-3, от 24 июня 2019 г. N 83-КГ19-4, от 8 июля 2019 г. N 83-КГ19-5, от 8 июля 2019 г. N 83-КГ19-6. 3. При расторжении работодателем трудового договора по пункту 2 части первой статьи 81 Трудового кодекса Российской Федерации в связи с сокращением численности или штата работников организации с работником, местом работы которого является филиал или иное обособленное структурное подразделение организации, расположенное вне места ее нахождения, работодатель обязан предложить такому работнику все вакантные должности, соответствующие его квалификации, а также вакантные нижестоящие должности или нижеоплачиваемую работу, имеющиеся как в самой организации работодателя, так и во всех иных ее филиалах и обособленных структурных подразделениях, находящихся в данной местности. [ФИО] обратился в суд с иском к федеральному казенному предприятию - цирковой компании (далее также - цирковая компания, компания) о восстановлении на работе в филиале компании - художественно-производственном комбинате, взыскании заработной платы за время вынужденного прогула и компенсации морального вреда. В обоснование заявленных требований [ФИО] указал, что в соответствии с трудовым договором от 1 декабря 2016 г., заключенным между ним и филиалом цирковой компании - художественно-производственным комбинатом, он работал в данном филиале в должности инженера по технике безопасности, охране труда и гражданской обороне. Работодатель и названный филиал находятся в г. Москве. Приказом генерального директора цирковой компании от 1 июня 2018 г. занимаемая [ФИО] должность в филиале цирковой компании - художественно-производственном комбинате была сокращена. Директором художественно-производственного комбината [ФИО] было сообщено о сокращении занимаемой им должности и об отсутствии вакантных должностей в филиале, приказом директора от 8 августа 2018 г. трудовой договор с [ФИО] прекращен и [ФИО] уволен с работы по пункту 2 части первой статьи 81 ТК РФ (сокращение численности или штата работников организации). По мнению [ФИО], увольнение являлось незаконным, поскольку произведено с нарушением установленного порядка, работодатель не предложил [ФИО] другую имеющуюся у него работу во всех структурных подразделениях цирковой компании в г. Москве. Решением суда первой инстанции, оставленным без изменения апелляционным определением суда апелляционной инстанции, в удовлетворении исковых требований [ФИО] отказано. Разрешая спор и принимая решение об отказе в удовлетворении исковых требований [ФИО], суд первой инстанции сослался на положения статей 81, 180 ТК РФ и исходил из того, что должность инженера по технике безопасности, охране труда и гражданской обороне в филиале цирковой компании, которую занимал [ФИО], действительно была сокращена, в связи с чем пришел к выводу о наличии у работодателя оснований для увольнения [ФИО] по пункту 2 части первой статьи 81 ТК РФ (сокращение численности или штата работников организации) и о соблюдении работодателем порядка увольнения [ФИО] по данному основанию. Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием. Отклоняя довод [ФИО] о том, что ему работодателем не были предложены все имеющиеся в компании в г. Москве вакантные должности, суд апелляционной инстанции сослался на отсутствие вакантных должностей в данном филиале компании. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций не соответствующими нормам права, регулирующим спорные отношения, ввиду следующего. Работодатель - юридическое лицо может иметь филиалы, то есть обособленные структурные подразделения, расположенные вне места его нахождения. Если работник принимается работодателем-организацией для работы в филиале или ином обособленном структурном подразделении этой организации, расположенном в другой местности, то в трудовом договоре указывается место работы в обособленном структурном подразделении, а также его местонахождение. Филиалом согласно пункту 2 статьи 55 ГК РФ является обособленное подразделение юридического лица, расположенное вне места его нахождения и осуществляющее все его функции или их часть, в том числе функции представительства. Пунктом 2 части первой статьи 81 ТК РФ определено, что трудовой договор может быть расторгнут работодателем в случае сокращения численности или штата работников организации, индивидуального предпринимателя. В силу части третьей статьи 81 ТК РФ увольнение по основанию, предусмотренному пунктом 2 или пунктом 3 части первой названной статьи, допускается, если невозможно перевести работника с его письменного согласия на другую имеющуюся у работодателя работу (как вакантную должность или работу, соответствующую квалификации работника, так и вакантную нижестоящую должность или нижеоплачиваемую работу), которую работник может выполнять с учетом его состояния здоровья. При этом работодатель обязан предлагать работнику все отвечающие указанным требованиям вакансии, имеющиеся у него в данной местности. Предлагать вакансии в других местностях работодатель обязан, если это предусмотрено коллективным договором, соглашениями, трудовым договором. Таким образом, при расторжении трудового договора по пункту 2 части первой статьи 81 ТК РФ в связи с сокращением численности или штата работников организации (в том числе в ее филиалах) с работником, местом работы которого является филиал или иное обособленное структурное подразделение организации, расположенные вне места ее нахождения, работодатель (организация) обязан предложить такому работнику все вакантные должности, соответствующие его квалификации, а также вакантные нижестоящие должности или нижеоплачиваемую работу, имеющиеся у него во всех иных филиалах и обособленных структурных подразделениях, находящихся в данной местности (то есть в пределах административно-территориальных границ населенного пункта, в котором согласно трудовому договору было определено место работы работника). Само по себе наличие в филиале или ином обособленном структурном подразделении организации самостоятельного штатного расписания, отдельного баланса, обособленного имущества, а также осуществление управления персоналом филиала или иного обособленного структурного подразделения его руководителем (заключение и расторжение трудовых договоров, решение вопросов подбора и расстановки кадров) не освобождает работодателя (организацию) при проведении мероприятий по сокращению численности или штата работников в филиале или ином обособленном структурном подразделении этой организации от исполнения обязанности по предложению работнику всех отвечающих указанным выше требованиям вакантных должностей в других филиалах и обособленных структурных подразделениях организации, находящихся в той же местности. Исходя из содержания заключенного с [ФИО] трудового договора, Положения о филиале цирковой компании - художественно-производственном комбинате, доверенности, выданной директору филиала, работодателем [ФИО] является федеральное казенное предприятие - цирковая компания, место нахождения которой - г. Москва. Именно цирковая компания как работодатель, а не его обособленное структурное подразделение (филиал) - художественно-производственный комбинат обязана была во исполнение положений части третьей статьи 81 ТК РФ предлагать [ФИО] в период проведения в названном филиале мероприятий по сокращению штата работников все вакантные должности, соответствующие его квалификации, а также вакантные нижестоящие должности или нижеоплачиваемую работу, имеющиеся у цирковой компании - работодателя [ФИО] в данной местности, то есть в г. Москве. Судебные инстанции, неправильно применив нормы материального права, регулирующие спорные отношения, и в нарушение требований статей 56, 67, 196 ГПК РФ не определили обстоятельства, имеющие значение для дела, и не исследовали вопрос о наличии и предложении работодателем [ФИО] вакантных должностей, соответствующих его квалификации, нижестоящих должностей и нижеоплачиваемой работы, которую он мог выполнять с учетом его образования, квалификации, опыта работы и состояния здоровья как в самой цирковой компании, так и в других ее филиалах и обособленных структурных подразделениях, находящихся в пределах административно-территориальных границ г. Москвы. При таких обстоятельствах Судебной коллегией по гражданским делам Верховного Суда Российской Федерации вывод судебных инстанций о соблюдении работодателем федеральным казенным предприятием - цирковой компанией порядка увольнения [ФИО] по пункту 2 части первой статьи 81 ТК РФ (сокращение численности или штата работников организации) со ссылкой на отсутствие вакантных должностей в филиале цирковой компании - художественно-производственном комбинате признан неправомерным. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила решение суда первой инстанции и апелляционное определение суда апелляционной инстанции как принятые с существенными нарушениями норм материального и процессуального права и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 20 января 2020 г. N 5-КГ19-217) 4. Установленная нормами трудового законодательства обязанность работодателя при проведении мероприятий по сокращению численности или штата работников предложить работнику все имеющиеся у работодателя вакантные должности, соответствующие квалификации работника, вакантные нижестоящие должности или нижеоплачиваемую работу не предполагает наличие у работодателя права выбора, кому из работников, должности которых подлежат сокращению, предложить эти вакантные должности. Неисполнение работодателем такой обязанности в случае спора о законности увольнения работника влечет признание судом увольнения работника по пункту 2 части первой статьи 81 Трудового кодекса Российской Федерации в связи с сокращением численности или штата работников организации незаконным. [ФИО] обратился в суд с иском к федеральному государственному унитарному предприятию (далее также - предприятие, работодатель) о восстановлении на работе, взыскании среднего заработка за время вынужденного прогула, компенсации морального вреда. В обоснование заявленных требований [ФИО] указал, что работал на предприятии с мая 1990 г. на различных должностях, с сентября 2017 г. в должности фрезеровщика. 8 октября 2018 г. [ФИО] был уведомлен работодателем о предстоящем увольнении в связи с сокращением занимаемой им должности. Приказом генерального директора на предприятии была создана комиссия по определению преимущественного права на оставление на работе работников, занимающих сокращаемые должности. Указанная комиссия определяла работников, запрет на увольнение которых установлен законом, а также рекомендовала работодателю работников на занятие имеющихся на предприятии вакансий. В период проведения работодателем организационно-штатных мероприятий на предприятии имелись вакантные должности, которые названной комиссией [ФИО] не предлагались, а были предложены иным сокращаемым работникам. Приказом работодателя от 28 декабря 2018 г. [ФИО] уволен с работы по пункту 2 части первой статьи 81 ТК РФ в связи с сокращением численности или штата работников. По мнению [ФИО], его увольнение является незаконным, поскольку оно произведено с нарушением установленного законом порядка. Работодатель не предложил [ФИО] другую имеющуюся у него работу (как вакантную должность или работу, соответствующую квалификации работника, так и вакантную нижестоящую должность или нижеоплачиваемую работу). При этом у работодателя в период проведения мероприятий по сокращению штата работников предприятия имелись вакантные должности, которые [ФИО] мог замещать с учетом его образования, квалификации, опыта работы и состояния здоровья. Решением суда первой инстанции в удовлетворении исковых требований [ФИО] отказано. Разрешая спор и отказывая в удовлетворении исковых требований [ФИО], суд первой инстанции пришел к выводу о наличии у работодателя оснований для увольнения [ФИО] по пункту 2 части первой статьи 81 ТК РФ в связи с сокращением занимаемой им должности. Отклоняя довод [ФИО] о нарушении работодателем положений части третьей статьи 81, части первой статьи 180 ТК РФ, регламентирующих порядок увольнения работников в связи с сокращением занимаемых ими должностей, так как на предприятии в период проведения мероприятий по сокращению штата работников имелись вакантные должности, однако они не были предложены работодателем [ФИО], суд первой инстанции сослался на то, что действующим законодательством порядок предложения работникам вакантных должностей не регламентирован, право решать, кому из сокращаемых работников предложить занять вакантную должность, принадлежит работодателю. Суд первой инстанции счел, что поскольку вакантные должности, на которые указывал [ФИО], были предложены работодателем другим сокращаемым работникам, давшим согласие на их замещение, то эти должности не являлись вакантными и у работодателя не имелось обязанности предлагать их П. Суд апелляционной инстанции согласился с этими выводами суда первой инстанции и их правовым обоснованием. Кассационный суд общей юрисдикции признал выводы судов первой и апелляционной инстанций правильными. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судебных инстанций основанными на неправильном толковании и применении норм материального права, регулирующих спорные отношения, указав следующее. Согласно статье 2 ТК РФ в числе основных принципов правового регулирования трудовых отношений - равенство прав и возможностей работников, установление государственных гарантий по обеспечению прав работников и работодателей, право работников требовать от работодателя соблюдения его обязанностей по отношению к работникам, трудового законодательства и иных актов, содержащих нормы трудового права. В силу части первой статьи 3 ТК РФ (запрещение дискриминации в сфере труда) каждый имеет равные возможности для реализации своих трудовых прав. Работодатель обязан соблюдать трудовое законодательство и иные нормативные правовые акты, содержащие нормы трудового права, локальные нормативные акты, условия коллективного договора, соглашений и трудовых договоров (абзац второй части второй статьи 22 ТК РФ). Основания расторжения трудового договора по инициативе работодателя установлены статьей 81 ТК РФ. Одно из оснований прекращения трудовых отношений по инициативе работодателя предусмотрено пунктом 2 части первой статьи 81 ТК РФ - расторжение трудового договора работодателем в связи с сокращением численности или штата работников организации, индивидуального предпринимателя. Частью третьей статьи 81 ТК РФ определено, что увольнение по основанию, предусмотренному пунктом 2 или 3 части первой статьи 81 ТК РФ, допускается, если невозможно перевести работника с его письменного согласия на другую имеющуюся у работодателя работу (как вакантную должность или работу, соответствующую квалификации работника, так и вакантную нижестоящую должность или нижеоплачиваемую работу), которую работник может выполнять с учетом его состояния здоровья. При этом работодатель обязан предлагать работнику все отвечающие указанным требованиям вакансии, имеющиеся у него в данной местности. Предлагать вакансии в других местностях работодатель обязан, если это предусмотрено коллективным договором, соглашениями, трудовым договором. Статьей 180 ТК РФ обязанность работодателя предложить работнику другую имеющуюся работу (вакантную должность) в соответствии с частью третьей статьи 81 ТК РФ предусмотрена в качестве гарантии работникам при ликвидации, сокращении численности или штата работников организации. В пункте 29 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2 даны разъяснения о применении части третьей статьи 81 ТК РФ. Из приведенных положений Трудового кодекса Российской Федерации и разъяснений Пленума Верховного Суда Российской Федерации по их применению следует, что работодатель, реализуя в целях осуществления эффективной экономической деятельности и рационального управления имуществом право принимать необходимые кадровые решения, в том числе об изменении численного состава работников организации, обязан обеспечить в случае принятия таких решений закрепленные трудовым законодательством гарантии трудовых прав работников. К гарантиям прав работников при принятии работодателем решения о сокращении численности или штата работников организации относится установленная Трудовым кодексом Российской Федерации обязанность работодателя предложить работнику, должность которого подлежит сокращению, все имеющиеся у работодателя в данной местности вакантные должности, соответствующие квалификации работника, а также вакантные нижестоящие должности или нижеоплачиваемую работу. Данная обязанность работодателя императивно установлена нормами трудового законодательства, которые работодатель должен соблюдать. Являясь элементом правового механизма увольнения по сокращению численности или штата работников, указанная гарантия (наряду с установленным законом порядком увольнения работника) направлена против возможного произвольного увольнения работников в случае принятия работодателем решения о сокращении численности или штата работников организации. Обязанность работодателя предлагать работнику вакантные должности, отвечающие названным требованиям, означает, что работодателем работнику должны быть предложены все имеющиеся у работодателя в штатном расписании вакантные должности как на день предупреждения работника о предстоящем увольнении по сокращению численности или штата работников, так и образовавшиеся в течение периода времени с начала проведения работодателем организационно-штатных мероприятий (предупреждения работника об увольнении) по день увольнения работника включительно. При этом работодатель обязан предлагать все имеющиеся вакантные должности всем сокращаемым работникам, в противном случае нарушается один из основных принципов правового регулирования трудовых отношений - принцип равенства прав и возможностей работников, закрепленный в статье 2 ТК РФ, и запрет на дискриминацию в сфере труда. Неисполнение работодателем такой обязанности в случае спора о законности увольнения работника с работы по названному основанию влечет признание судом увольнения незаконным. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что судебные инстанции вследствие неправильного применения норм материального права, регулирующих условия и порядок увольнения работников по пункту 2 части первой статьи 81 ТК РФ, пришли к ошибочному выводу о том, что действующим законодательством порядок предложения работникам вакантных должностей не регламентирован и право решать, кому из сокращаемых работников предложить занять вакантную должность, принадлежит работодателю. Судебные инстанции не учли, что работодатель обязан предложить всем работникам, чьи должности подлежат сокращению, все имеющиеся вакантные должности, соответствующие квалификации этих работников, вакантные нижестоящие должности или нижеоплачиваемую работу и в случае, если несколько работников претендуют на одну вакантную должность, решить вопрос с учетом положений статьи 179 ТК РФ (о преимущественном праве на оставление на работе при сокращении численности или штата работников) о том, кого из них перевести на эту должность. Вывод судов первой и апелляционной инстанций об обратном, а именно о том, что в случае принятия работодателем решения о сокращении численности или штата работников организации право выбора, кому предложить вакантную должность, принадлежит работодателю, основан на неправильном толковании положений части третьей статьи 81 и части первой статьи 180 ТК РФ, в связи с чем не может быть признан соответствующим закону. С учетом приведенного выше Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала неправомерным вывод судебных инстанций о том, что поскольку вакантные должности были предложены работодателем другим сокращаемым работникам, которые дали согласие на их замещение, то эти должности не являлись вакантными и у работодателя не имелось обязанности предлагать их П. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации обратила внимание на то, что по данному делу с учетом исковых требований [ФИО], возражений ответчика относительно иска и норм материального права, регулирующих спорные отношения (часть третья статьи 81, часть первая статьи 180 ТК РФ), юридически значимым являлось установление следующих обстоятельств: имелись ли на предприятии как на момент уведомления П. о сокращении занимаемой им должности фрезеровщика, так и на протяжении всего периода проведения работодателем организационно-штатных мероприятий, связанных с сокращением занимаемой [ФИО] должности, по день его увольнения вакантные должности, соответствующие квалификации [ФИО], а также вакантные нижестоящие должности или нижеоплачиваемая работа; если такие должности имелись, то предлагались ли они работодателем [ФИО] Однако судебные инстанции названные обстоятельства вследствие неправильного применения норм материального права в качестве юридически значимых не определили и не устанавливали, оставив без внимания и соответствующей правовой оценки, в том числе с учетом положений части первой статьи 3 ТК РФ (каждый имеет равные возможности для реализации своих трудовых прав), доводы [ФИО] о том, что вакантные должности, которые могли бы быть ему предложены с учетом его квалификации и состояния здоровья, на предприятии имелись, однако работодатель по своему усмотрению определял, кому из сокращаемых работников предложить перевод на вакантную должность. В связи с изложенным Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала неправомерными выводы судебных инстанций о том, что работодателем процедура увольнения [ФИО] была соблюдена в полном объеме и о наличии у работодателя оснований для увольнения [ФИО] в связи с сокращением численности или штата работников организации, отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 14 сентября 2020 г. N 53-КГ20-4-К8) 5. При рассмотрении судом дела о восстановлении на работе лица, уволенного по инициативе работодателя за совершение дисциплинарного проступка, работодатель обязан представить не только доказательства, свидетельствующие о наличии оснований для его увольнения, но и доказательства того, что при наложении на работника дисциплинарного взыскания в виде увольнения работодателем учитывались тяжесть вменяемого работнику в вину дисциплинарного проступка и обстоятельства, при которых он совершен, а также предшествующее поведение работника и его отношение к труду. [ФИО] обратилась в суд с иском к образовательному учреждению - школе (далее также - общеобразовательное учреждение, школа, работодатель) о признании незаконными приказов о наложении дисциплинарных взысканий в виде выговора и увольнения по пункту 5 части первой статьи 81 ТК РФ (неоднократное неисполнение работником без уважительных причин трудовых обязанностей, если он имеет дисциплинарное взыскание), восстановлении на работе, взыскании заработка за время вынужденного прогула, компенсации морального вреда. В обоснование заявленных требований [ФИО] указала, что с августа 1985 г. работала в образовательном учреждении учителем музыки. В период работы приказом работодателя от 21 июня 2016 г. она привлечена к дисциплинарной ответственности в виде выговора за отсутствие на рабочем месте 8 июня 2016 г. с 12 часов 05 минут до 13 часов 30 минут. Основанием для привлечения к дисциплинарной ответственности явились: акт об отсутствии работника на рабочем месте от 8 июня 2016 г., приказ от 14 июня 2016 г. о проведении служебного расследования, акт о результатах служебного расследования. Приказом работодателя от 24 июня 2016 г. N 71-к К. привлечена к дисциплинарной ответственности в виде увольнения за неоднократное нарушение правил внутреннего трудового распорядка образовательной организации в части графика рабочего времени педагогического персонала при наличии за 2016 год непогашенных дисциплинарных взысканий. Основанием для привлечения к дисциплинарной ответственности в виде увольнения послужило отсутствие [ФИО] на рабочем месте 3 июня 2016 г. с 8 часов 30 минут до 9 часов 04 минут, 7 июня 2016 г. с 8 часов 30 минут до 8 часов 41 минуты, с 13 часов 05 минут до 13 часов 30 минут, установленное актом о результатах проведенного служебного расследования от 16 июня 2016 г. Приказом работодателя от 24 июня 2016 г. N 40-л с [ФИО] расторгнут трудовой договор по пункту 5 части первой статьи 81 ТК РФ (неоднократное неисполнение работником без уважительных причин трудовых обязанностей, если он имеет дисциплинарное взыскание). [ФИО] выражала несогласие с приказами работодателя о привлечении ее к дисциплинарной ответственности, считала претензии работодателя об отсутствии ее на рабочем месте 3, 7 и 8 июня 2016 г. в названные промежутки времени необоснованными, так как в каникулярный период она осуществляла работу с учетом ее недельной учебной нагрузки в количестве 24 часов, определенной ей до начала каникулярного времени. Работодатель не знакомил [ФИО] с локальным нормативным актом, устанавливающим режим рабочего времени в образовательном учреждении в каникулярный период, в связи с чем у него отсутствовали основания для привлечения ее к дисциплинарной ответственности в виде выговора и увольнения. По мнению [ФИО], дисциплинарные взыскания применены к ней работодателем без учета тяжести совершенного проступка и обстоятельств, при которых он совершен, а также ее предшествующего поведения и отношения к труду. [ФИО] добросовестно осуществляла трудовую деятельность, за тридцатилетний стаж работы к дисциплинарной ответственности не привлекалась до возникших в 2016 году разногласий с администрацией школы. Решением суда первой инстанции, оставленным без изменения апелляционным определением суда апелляционной инстанции, в удовлетворении исковых требований [ФИО] отказано. Разрешая спор, суд первой инстанции исходил из того, что факт отсутствия [ФИО] без уважительных причин на рабочем месте 3, 7 и 8 июня 2016 г. в промежутки времени, указанные в актах работодателя, нашел свое подтверждение, порядок наложения дисциплинарных взысканий на работника работодателем соблюден, на день совершения проступков у [ФИО] имелось неснятое взыскание, наложенное приказом от 4 марта 2016 г., в связи с чем работодатель имел право уволить [ФИО] по пункту 5 части первой статьи 81 ТК РФ. Суд первой инстанции отклонил довод [ФИО] о том, что она не была ознакомлена с распоряжением работодателя, устанавливающим режим работы педагогического персонала в каникулярный период с 8 часов 30 минут, и указал, что такой режим работы педагогов был опубликован в электронном журнале, с сообщениями в котором [ФИО] должна ознакамливаться не реже двух раз в день, а также режим работы обсуждался на собрании педагогов. Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием, при этом счел несостоятельными доводы апелляционной жалобы [ФИО] о том, что при увольнении работодателем не учтено ее предшествующее отношение к работе и тяжесть совершенного ею проступка, отметив, что в соответствии со статьями 81 и 192 ТК РФ неоднократное неисполнение без уважительных причин трудовых обязанностей является самостоятельным и достаточным основанием для увольнения ее с работы. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала неправомерными выводы судов первой и апелляционной инстанций о том, что увольнение [ФИО] на основании пункта 5 части первой статьи 81 ТК РФ произведено работодателем в соответствии с требованиями закона, поскольку эти выводы сделаны с нарушением норм материального и процессуального права. Признавая законным увольнение [ФИО] по названному основанию, судебные инстанции исходили из того, что работодателем подтвержден факт несоблюдения [ФИО] без уважительных причин графика работы педагогических работников в каникулярный период. Однако судебными инстанциями при рассмотрении спора не были приняты во внимание нормативные положения, регулирующие режим рабочего времени педагогических работников образовательных учреждений в каникулярное время, и локальные нормативные акты общеобразовательной организации (Коллективный договор общеобразовательной организации и Правила внутреннего трудового распорядка работников общеобразовательной организации), подлежащие применению к спорным отношениям, с учетом которых следовало установить обстоятельства, имеющие значение для дела, а именно - было ли допущено [ФИО] виновное нарушение правил внутреннего трудового распорядка - несоблюдение графика рабочего времени педагогических работников в каникулярный период 3, 7 и 8 июня 2016 г. в спорные промежутки времени и имеются ли признаки неоднократности неисполнения [ФИО] без уважительных причин правил внутреннего трудового распорядка. В силу части пятой статьи 192 ТК РФ при наложении дисциплинарного взыскания должны учитываться тяжесть совершенного проступка и обстоятельства, при которых он был совершен. Суд, являющийся органом по разрешению индивидуальных трудовых споров, в силу части 1 статьи 195 ГПК РФ должен вынести законное и обоснованное решение. Обстоятельством, имеющим значение для правильного рассмотрения дел об оспаривании дисциплинарного взыскания или о восстановлении на работе и подлежащим доказыванию работодателем, является соблюдение им при применении к работнику дисциплинарного взыскания вытекающих из статей 1, 2, 15, 17, 18, 19, 54 и 55 Конституции Российской Федерации и признаваемых Российской Федерацией как правовым государством общих принципов юридической, а следовательно, и дисциплинарной ответственности, таких как справедливость, равенство, соразмерность, законность, вина, гуманизм. В этих целях работодателю необходимо представить доказательства, свидетельствующие не только о том, что работник совершил дисциплинарный проступок, но и о том, что при наложении взыскания учитывались тяжесть этого проступка и обстоятельства, при которых он был совершен (часть пятая статьи 192 ТК РФ), а также предшествующее поведение работника, его отношение к труду. Если при рассмотрении дела о восстановлении на работе суд придет к выводу, что проступок действительно имел место, но увольнение произведено без учета вышеуказанных обстоятельств, иск может быть удовлетворен (абзацы второй, третий, четвертый пункта 53 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2). В нарушение положений Трудового кодекса Российской Федерации и не учитывая разъяснения Пленума Верховного Суда Российской Федерации по их применению, судебные инстанции оставили без внимания факт непредставления работодателем в материалы дела доказательств, свидетельствующих о том, что при принятии работодателем в отношении [ФИО] решения о наложении на нее дисциплинарных взысканий в виде выговора и увольнения учитывались тяжесть вменяемых ей в вину дисциплинарных проступков и обстоятельства, при которых они были совершены, а также предшествующее поведение [ФИО], ее отношение к труду. Между тем [ФИО] является учителем высшей категории, награждена званием \"Почетный работник общего образования Российской Федерации\", является победителем Всероссийского конкурса организации воспитательного процесса, имеет благодарности за организацию учебно-воспитательного процесса, награждена почетными грамотами Министерства образования и науки Российской Федерации, Федерального агентства по образованию, медалями \"В память 850-летия Москвы\", \"За вклад в подготовку 65-летия Победы в Великой Отечественной войне\", за тридцатилетний педагогический стаж работы не привлекалась к дисциплинарным взысканиям до разногласий с администрацией школы. Однако эти обстоятельства не получили правовой оценки судебных инстанций. Довод суда апелляционной инстанции о том, что неоднократное неисполнение без уважительных причин трудовых обязанностей является самостоятельным и достаточным основанием для увольнения [ФИО] с работы, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала основанным на ошибочном толковании нормы части пятой статьи 192 ТК РФ и сделанным без учета разъяснений, содержащихся в пункте 53 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2. Ввиду приведенного выше Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала незаконными состоявшиеся по делу судебные постановления, отменила их и направила дело на новое рассмотрение в суд первой инстанции в ином составе суда. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 25 марта 2019 г. N 5-КГ18-305) Аналогичная правовая позиция изложена в определениях Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 1 июня 2020 г. N 11-КГ20-3, от 12 августа 2019 г. N 5-КГ19-108. 6. При проверке в суде законности увольнения работника по инициативе работодателя за совершение дисциплинарного проступка работодатель обязан представить доказательства, подтверждающие соблюдение порядка применения к работнику дисциплинарного взыскания. Непредставление работодателем таких доказательств свидетельствует о незаконности увольнения работника. [ФИО] обратилась в суд с иском к образовательному учреждению - медицинскому колледжу (далее также - медицинский колледж, колледж, работодатель) о признании незаконными и отмене приказов о наложении на нее дисциплинарных взысканий в виде выговора и увольнения по пункту 5 части первой статьи 81 ТК РФ (неоднократное неисполнение работником без уважительных причин трудовых обязанностей, если он имеет дисциплинарное взыскание), восстановлении на работе, взыскании заработка за время вынужденного прогула, компенсации морального вреда и другими исковыми требованиями. В обоснование заявленных требований [ФИО] ссылалась на то, что с 5 сентября 2000 г. работала в медицинском колледже на различных должностях, с декабря 2011 г. - в должности главного бухгалтера. За 18 лет работы в колледже она неоднократно премировалась, поощрялась и не привлекалась к дисциплинарной ответственности до марта 2018 г., прежнее руководство медицинского колледжа не предъявляло к ней претензий как к главному бухгалтеру. Приказами работодателя от 5 марта 2018 г., от 27 марта 2018 г., от 29 марта 2018 г. N 142-к, от 29 марта 2018 г. N 143-к на Н. наложены дисциплинарные взыскания в виде выговора за ненадлежащее исполнение ею должностных обязанностей. С приказами [ФИО] была ознакомлена и выразила несогласие. В период с 29 марта по 2 апреля 2018 г. [ФИО] была временно нетрудоспособна, ей был выдан листок нетрудоспособности. Приказом работодателя от 3 апреля 2018 г. [ФИО] уволена с занимаемой должности на основании пункта 5 части первой статьи 81 ТК РФ (неоднократное неисполнение работником без уважительных причин трудовых обязанностей, если он имеет дисциплинарное взыскание). Основанием для издания данного приказа явились перечисленные приказы работодателя об объявлении [ФИО] выговоров. По мнению [ФИО], приказы работодателя о дисциплинарных взысканиях являются незаконными, дисциплинарных проступков она не совершала, у работодателя отсутствовали основания для ее увольнения. В приказах не указано, какие действия [ФИО] работодатель счел нарушением должностных обязанностей главного бухгалтера, в какое время совершены ею такие действия, работодателем не соблюден порядок применения к ней дисциплинарных взысканий, поскольку до их применения работодатель не затребовал у [ФИО] письменных объяснений по каждому проступку, издал два приказа о привлечении ее к дисциплинарной ответственности в виде выговора 29 марта 2018 г. N 142-к, N 143-к в период ее временной нетрудоспособности. Решением суда первой инстанции в удовлетворении исковых требований [ФИО] отказано. Разрешая спор, суд первой инстанции исходил из того, что у работодателя были основания для применения к Н. дисциплинарных взысканий в виде выговора за ненадлежащее исполнение ею должностных обязанностей ввиду наличия в действиях [ФИО] неоднократности неисполнения без уважительных причин трудовых обязанностей, признал законным ее увольнение с работы по пункту 5 части первой статьи 81 ТК РФ. Суд апелляционной инстанции, рассматривая дело по апелляционной жалобе [ФИО] и апелляционному представлению прокурора, решение суда первой инстанции в части отказа в удовлетворении исковых требований о признании незаконными и об отмене приказов о наложении дисциплинарных взысканий от 5 марта 2018 г., от 27 марта 2018 г., от 29 марта 2018 г. N 142-к, а также о компенсации морального вреда отменил, в данной части принял новое решение, которым указанные исковые требования удовлетворил частично. Суд апелляционной инстанции признал незаконными и отменил приказы о наложении дисциплинарных взысканий от 5 марта 2018 г., от 27 марта 2018 г., от 29 марта 2018 г. N 142-к, взыскал с ответчика в пользу [ФИО] компенсацию морального вреда и судебные расходы, в остальной части решение суда первой инстанции оставил без изменения. Приказы работодателя от 29 марта 2018 г. N 143-к о наложении на Н. дисциплинарного взыскания в виде выговора и от 3 апреля 2018 г. об увольнении ее с должности главного бухгалтера по пункту 5 части первой статьи 81 ТК РФ суд апелляционной инстанции счел законными и обоснованными. Суд апелляционной инстанции пришел к выводу о наличии у работодателя оснований для издания приказа от 3 апреля 2018 г. об увольнении [ФИО] по пункту 5 части первой статьи 81 ТК РФ (неоднократное неисполнение работником без уважительных причин трудовых обязанностей, если он имеет дисциплинарное взыскание), ссылаясь на обоснованность привлечения [ФИО] к дисциплинарной ответственности в виде выговора приказом от 29 марта 2018 г. N 143-к, а также учитывая невыполнение [ФИО] как главным бухгалтером приказа директора медицинского колледжа от 7 марта 2018 г. \"О переходе на эффективный контракт\". Порядок наложения этих дисциплинарных взысканий работодателем и сроки привлечения [ФИО] к дисциплинарной ответственности суд апелляционной инстанции признал соблюденными. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы суда апелляционной инстанции о законности приказов работодателя от 29 марта 2018 г. N 143-к о наложении на Н. дисциплинарного взыскания в виде выговора и от 3 апреля 2018 г. о ее увольнении основанными на неправильном применении норм материального права и сделанными с нарушением норм процессуального права. В соответствии с частью второй статьи 22 ТК РФ работодатель имеет право привлекать работников к дисциплинарной и материальной ответственности в порядке, установленном Трудовым кодексом Российской Федерации, иными федеральными законами. Пунктом 5 части первой статьи 81 ТК РФ предусмотрено, что трудовой договор может быть расторгнут работодателем в случаях неоднократного неисполнения работником без уважительных причин трудовых обязанностей, если он имеет дисциплинарное взыскание. При наложении дисциплинарного взыскания должны учитываться тяжесть совершенного проступка и обстоятельства, при которых он был совершен (часть пятая статьи 192 ТК РФ). Порядок применения дисциплинарных взысканий установлен статьей 193 ТК РФ. В частности, частью первой статьи 193 ТК РФ предусмотрено, что до применения дисциплинарного взыскания работодатель должен затребовать от работника письменное объяснение. Если по истечении двух рабочих дней указанное объяснение работником не предоставлено, то составляется соответствующий акт. Приказ (распоряжение) работодателя о применении дисциплинарного взыскания объявляется работнику под роспись в течение трех рабочих дней со дня его издания, не считая времени отсутствия работника на работе. Если работник отказывается ознакомиться с указанным приказом (распоряжением) под роспись, то составляется соответствующий акт (часть шестая статьи 193 ТК РФ). Из приведенных нормативных положений следует, что для обеспечения объективной оценки фактических обстоятельств, послуживших основанием для увольнения работника, и для предотвращения необоснованного применения к работнику дисциплинарного взыскания работодателю необходимо соблюсти установленный законом порядок применения к работнику дисциплинарного взыскания, в том числе - затребовать у работника письменное объяснение. Судебными инстанциями было установлено, что [ФИО] с 29 марта по 2 апреля 2018 г. была временно нетрудоспособна. Н. в исковом заявлении и апелляционной жалобе ссылалась на то, что работодатель в нарушение статьи 193 ТК РФ не затребовал у нее письменные объяснения до применения к ней дисциплинарных взысканий в виде выговора и увольнения приказами работодателя от 29 марта 2018 г. N 143-к и от 3 апреля 2018 г., которые были ей вручены работодателем после выхода на работу 3 апреля 2018 г. с листка нетрудоспособности. Эти доводы были отклонены судом апелляционной инстанции со ссылкой на то, что издание приказов о применении дисциплинарных взысканий к работнику в период его временной нетрудоспособности действующим законодательством не запрещено. Данное утверждение суда апелляционной инстанции Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала противоречащим закону, поскольку статьей 193 ТК РФ на работодателя возложена обязанность до применения дисциплинарного взыскания затребовать у работника письменное объяснение, однако работник в случае временной нетрудоспособности не может реализовать свое право предоставить объяснения по поводу совершения дисциплинарного проступка, имевшего место по мнению работодателя. Ввиду изложенного выводы суда апелляционной инстанции о законности приказов работодателя от 29 марта 2018 г. N 143-к и от 3 апреля 2018 г. и о соблюдении работодателем порядка привлечения [ФИО] к дисциплинарной ответственности в виде выговора и увольнения Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала неправомерными. Кроме того, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отметила, что суд апелляционной инстанции, признав приказы работодателя от 5 марта 2018 г., от 27 марта 2018 г., от 29 марта 2018 г. N 142-к о наложении на Н. дисциплинарных взысканий в виде выговора незаконными, не определил, имеется ли признак неоднократности неисполнения [ФИО] без уважительных причин трудовых обязанностей. Оценивая законность приказа об увольнении [ФИО] от 3 апреля 2018 г. по пункту 5 части первой статьи 81 ТК РФ, суд апелляционной инстанции, подменив собой работодателя, в основании увольнения сослался на неисполнение [ФИО] приказа директора медицинского колледжа от 7 марта 2018 г. \"О переходе на эффективный контракт\", в то время как [ФИО] не привлекалась работодателем к дисциплинарной ответственности за неисполнение этого приказа, работодатель не указывал неисполнение данного приказа в качестве основания для издания приказа от 3 апреля 2018 г. об увольнении [ФИО] по пункту 5 части первой статьи 81 ТК РФ. Таким образом, суд апелляционной инстанции, выйдя за рамки своих полномочий, самостоятельно за работодателя определил, в чем заключался дисциплинарный проступок [ФИО], послуживший поводом для ее увольнения по пункту 5 части первой статьи 81 ТК РФ. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации также указала на то, что действия работодателя по составлению и изданию за короткий промежуток времени с 5 по 29 марта 2018 г. в отношении [ФИО] четырех приказов о наложении дисциплинарных взысканий в виде выговора, два из которых были вынесены в период временной нетрудоспособности [ФИО] без истребования у нее объяснений по нарушениям, вменяемым ей в качестве дисциплинарных проступков, а также приказа об увольнении от 3 апреля 2018 г. могут свидетельствовать о намеренных действиях работодателя по увольнению [ФИО] с занимаемой должности и о злоупотреблении правом со стороны работодателя как более сильной стороны в трудовом правоотношении, что подлежало учету судом апелляционной инстанции при рассмотрении вопроса о законности увольнения [ФИО] В нарушение части пятой статьи 192 ТК РФ и разъяснений пункта 53 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2 суд апелляционной инстанции оставил без внимания факт непредставления работодателем в материалы дела доказательств, свидетельствующих, что при принятии работодателем в отношении [ФИО] решения о наложении на нее дисциплинарного взыскания в виде увольнения с занимаемой должности учитывались тяжесть вменяемых ей в вину дисциплинарных проступков и обстоятельства, при которых они были совершены, предшествующее поведение [ФИО], ее отношение к труду (Н. в исковом заявлении, апелляционной жалобе указывала, что за восемнадцатилетний стаж работы в бухгалтерии медицинского колледжа она к дисциплинарной ответственности не привлекалась до прихода нового директора колледжа в 2018 г., имела благодарность). Между тем эти обстоятельства не получили правовой оценки судебных инстанций. Учитывая приведенное выше, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации пришла к выводу о неправомерности вывода суда апелляционной инстанции о законности приказов работодателя от 29 марта 2018 г. N 143-к об объявлении выговора [ФИО] и от 3 апреля 2018 г. об увольнении [ФИО] и о соблюдении работодателем порядка привлечения ее к дисциплинарной ответственности, в связи с чем апелляционное определение суда апелляционной инстанции в части оставления без изменения решения суда первой инстанции признала незаконным, отменила его в названной части и направила дело в этой части на новое апелляционное рассмотрение в суд апелляционной инстанции в ином составе суда. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 13 мая 2019 г. N 48-КГ19-3) 7. Несоблюдение работодателем порядка применения к работнику дисциплинарного взыскания в виде увольнения за нарушение трудовой дисциплины, в частности истребование работодателем письменных объяснений у работника в период временной нетрудоспособности и последующее его увольнение в день выхода на работу после окончания периода временной нетрудоспособности, является основанием для признания судом такого увольнения незаконным. [ФИО] обратилась в суд с иском к обществу с ограниченной ответственностью (далее также - общество, работодатель) о признании незаконным увольнения, восстановлении на работе, взыскании среднего заработка за время вынужденного прогула, компенсации морального вреда, расходов на оплату услуг представителя. В обоснование заявленных требований [ФИО] ссылалась на то, что с декабря 2017 г. состояла в трудовых отношениях с обществом в должности инженера по транспорту. Приказом работодателя трудовой договор с [ФИО] был прекращен и она уволена с работы по подпункту \"а\" пункта 6 части первой статьи 81 ТК РФ за однократное грубое нарушение работником трудовых обязанностей - прогул - отсутствие на рабочем месте 11 и 12 февраля 2019 г. [ФИО] считала, что ее увольнение по названному основанию является незаконным, поскольку прогулов она не совершала, отсутствовала на рабочем месте 11 и 12 февраля 2019 г. по уважительной причине. В эти дни она плохо себя чувствовала по причине высокой температуры, о чем в устной форме уведомила своего непосредственного руководителя, который предоставил ей отгулы. Также работодателем нарушен порядок увольнения, так как письменные объяснения по факту ее отсутствия на рабочем месте 11 и 12 февраля 2019 г. были затребованы у нее работодателем 19 февраля 2019 г. и даны ею 21 февраля 2019 г., между тем в период с 18 февраля по 4 марта 2019 г. [ФИО] являлась временно нетрудоспособной, о чем сообщила работодателю в первый день нетрудоспособности - 18 февраля 2019 г. и впоследствии представила листок нетрудоспособности. В день выхода [ФИО] на работу 5 марта 2019 г. после окончания периода временной нетрудоспособности работодателем был вынесен приказ об увольнении [ФИО] в этот же день. По мнению [ФИО], работодатель был не вправе затребовать у нее в период ее временной нетрудоспособности (19 февраля 2019 г.) письменные объяснения по поводу ее отсутствия на рабочем месте 11 и 12 февраля 2019 г. с учетом того, что с 13 по 15 февраля 2019 г. она находилась на рабочем месте. Решением суда первой инстанции увольнение [ФИО] за прогул признано незаконным, [ФИО] восстановлена в прежней должности. Разрешая спор, суд первой инстанции со ссылкой на статьи 192 и 193 ТК РФ пришел к выводу, что работодателем не был соблюден порядок применения к [ФИО] дисциплинарного взыскания в виде увольнения, что выразилось в нарушении права работника на предоставление в установленный законом срок объяснения по факту совершенного им дисциплинарного проступка. Кроме того, суд указал на отсутствие доказательств, свидетельствующих о том, что при принятии в отношении [ФИО] решения о наложении на нее дисциплинарного взыскания в виде увольнения работодателем учитывались тяжесть вменяемого ей в вину дисциплинарного проступка и обстоятельства, при которых он был совершен, предшествующее поведение [ФИО] и ее отношение к труду. Апелляционным определением суда апелляционной инстанции решение суда первой инстанции отменено, по делу принято новое решение об отказе в удовлетворении исковых требований [ФИО] Суд апелляционной инстанции, признавая законным увольнение истца по подпункту \"а\" пункта 6 части первой статьи 81 ТК РФ, исходил из того, что факт отсутствия [ФИО] на рабочем месте без уважительных причин 11 и 12 февраля 2019 г. нашел свое подтверждение при рассмотрении дела, требования трудового законодательства при увольнении [ФИО] ответчиком были выполнены, а истребование работодателем письменных объяснений у работника в период его временной нетрудоспособности законом не запрещено. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы суда апелляционной инстанции основанными на неправильном применении норм материального права к спорным отношениям и сделанными с нарушением норм процессуального права ввиду следующего. Частью пятой статьи 192 ТК РФ определено, что при наложении дисциплинарного взыскания должны учитываться тяжесть совершенного проступка и обстоятельства, при которых он был совершен. Порядок применения работодателем дисциплинарных взысканий к работнику регламентирован статьей 193 ТК РФ. В частности, в силу части первой данной нормы закона до применения дисциплинарного взыскания работодатель должен затребовать от работника письменное объяснение. Если по истечении двух рабочих дней указанное объяснение работником не предоставлено, то составляется соответствующий акт. Согласно части третьей статьи 193 ТК РФ дисциплинарное взыскание применяется не позднее одного месяца со дня обнаружения проступка, не считая времени болезни работника, пребывания его в отпуске, а также времени, необходимого на учет мнения представительного органа работников. Данные нормативные положения в их взаимосвязи направлены на обеспечение объективной оценки фактических обстоятельств, послуживших основанием для привлечения работника к дисциплинарной ответственности в виде увольнения, и на предотвращение необоснованного применения такого дисциплинарного взыскания. В связи с этим при разрешении судом спора о признании увольнения незаконным и о восстановлении на работе предметом судебной проверки должно являться соблюдение работодателем установленного законом порядка увольнения. Суд апелляционной инстанции, отменяя решение суда первой инстанции, приведенные положения трудового законодательства, регулирующие порядок увольнения работника по инициативе работодателя, применил неправильно. В апелляционном определении суда апелляционной инстанции в нарушение требования пункта 5 части 2 статьи 329 ГПК РФ, предусматривающего, что в апелляционном определении должны быть указаны обстоятельства дела, установленные судом апелляционной инстанции, не приведены обстоятельства, подтверждающие соблюдение работодателем определенного частью первой статьи 193 ТК РФ порядка применения к [ФИО] дисциплинарного взыскания в виде увольнения, предусматривающего предоставление работнику срока в два рабочих дня для дачи письменных объяснений по требованию работодателя, а также выполнение нормы части пятой статьи 192 ТК РФ об учете при наложении дисциплинарного взыскания тяжести совершенного проступка и обстоятельств, при которых он был совершен. Суд апелляционной инстанции, повторно рассматривая дело по апелляционной жалобе работодателя, названные обстоятельства соблюдения работодателем положений части первой статьи 193 ТК РФ и части пятой статьи 192 ТК РФ при привлечении [ФИО] к дисциплинарной ответственности не установил, ограничившись лишь доводом о том, что требования трудового законодательства при увольнении [ФИО] ответчиком были соблюдены. При этом суд апелляционной инстанции не принял во внимание представленный [ФИО] листок нетрудоспособности, подтверждающий, что с 18 февраля по 4 марта 2019 г. она была нетрудоспособна, то есть этот период не являлся для нее рабочими днями и, соответственно, работодатель был не вправе 19 февраля 2019 г. затребовать от [ФИО] письменные объяснения по поводу ее отсутствия на работе 11 и 12 февраля 2019 г. Суждение суда апелляционной инстанции о том, что истребование работодателем письменных объяснений у работника в период его временной нетрудоспособности законом не запрещено, является ошибочным, поскольку положения части третьей статьи 193 ТК РФ специально исключают время болезни работника из срока применения дисциплинарного взыскания. Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала неправомерными выводы суда апелляционной инстанции о соблюдении работодателем порядка применения дисциплинарного взыскания к [ФИО] в виде увольнения и наличии оснований для ее увольнения по подпункту \"а\" пункта 6 части первой статьи 81 ТК РФ за прогул, в связи с чем отменила апелляционное определение суда апелляционной инстанции и направила дело на новое апелляционное рассмотрение в суд апелляционной инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 17 августа 2020 г. N 69-КГ20-3) 8. По делам о восстановлении на работе лиц, уволенных за совершение дисциплинарного проступка, работодатель обязан представить доказательства соблюдения предусмотренных частями третьей и четвертой статьи 193 Трудового кодекса Российской Федерации сроков для применения к работнику дисциплинарного взыскания. [ФИО] обратился в суд с иском к акционерному обществу - морскому порту (далее также - акционерное общество, работодатель) об отмене приказа о расторжении трудового договора и о восстановлении на работе. В обоснование заявленных требований [ФИО] ссылался на то, что с октября 2000 г. состоял в трудовых отношениях с акционерным обществом, работал в должности докера-механизатора. Приказом работодателя от 7 декабря 2018 г. трудовой договор с [ФИО] расторгнут, он уволен с работы по подпункту \"а\" пункта 6 части первой статьи 81 ТК РФ за прогул - отсутствие на рабочем месте без уважительных причин 10 сентября 2018 г. более четырех часов подряд в течение рабочей смены. [ФИО] полагал увольнение незаконным, поскольку прогул он не совершал, отсутствовал на рабочем месте с разрешения работодателя. [ФИО] указал, что 10 сентября 2018 г. во время рабочей смены он обратился к своим непосредственным руководителям с просьбой отпустить его с работы до окончания рабочей смены в связи с поездкой на футбольный матч, которая была заранее организована первичной профсоюзной организацией профсоюза докеров, и получил их устное разрешение на предоставление ему отпуска без сохранения заработной платы на время отсутствия на рабочем месте в этот день. [ФИО] также приводил доводы, что работодателем нарушен месячный срок применения дисциплинарного взыскания в виде увольнения. Решением суда первой инстанции, оставленным без изменения апелляционным определением суда апелляционной инстанции, в удовлетворении исковых требований [ФИО] отказано. Разрешая спор, суд первой инстанции исходил из того, что 10 сентября 2018 г. [ФИО] самовольно без уважительных причин покинул рабочее место более чем за четыре часа до окончания рабочей смены, доказательств, свидетельствующих о получении им разрешения непосредственных руководителей на такое оставление рабочего места представлено не было. В связи с этим суд пришел к выводу о наличии у ответчика оснований для увольнения [ФИО] по подпункту \"а\" пункта 6 части первой статьи 81 ТК РФ за прогул. Суд первой инстанции также указал, что процедура привлечения [ФИО] к дисциплинарной ответственности в виде увольнения работодателем не нарушена, так как до применения дисциплинарного взыскания работодателем были затребованы от работника письменные объяснения, срок привлечения к дисциплинарной ответственности не пропущен, учтена тяжесть совершенного [ФИО] проступка. Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судебных инстанций о соблюдении работодателем месячного срока для привлечения [ФИО] к дисциплинарной ответственности и о порядке исчисления этого срока основанными на неправильном толковании и применении норм материального права. Частью третьей статьи 193 ТК РФ предусмотрено, что дисциплинарное взыскание применяется не позднее одного месяца со дня обнаружения проступка, не считая времени болезни работника, пребывания его в отпуске, а также времени, необходимого на учет мнения представительного органа работников. Согласно части четвертой статьи 193 ТК РФ дисциплинарное взыскание не может быть применено позднее шести месяцев со дня совершения проступка. В подпункте \"б\" пункта 34 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2 разъяснено, что днем обнаружения проступка, с которого начинается течение месячного срока, считается день, когда лицу, которому по работе (службе) подчинен работник, стало известно о совершении проступка, независимо от того, наделено ли оно правом наложения дисциплинарных взысканий. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации сочла противоречащим приведенному разъяснению постановления Пленума Верховного Суда Российской Федерации утверждение суда о том, что факт совершения [ФИО] прогула стал известен работодателю 25 октября 2018 г. (день, когда в социальной сети было опубликовано новостное сообщение о выезде докеров на футбол, содержащее фотографии работников акционерного общества, в числе которых изображен [ФИО], сделанные в рабочий день 10 сентября 2018 г.) и обратила внимание на то, что непосредственным руководителям [ФИО], в том числе бригадиру и заместителю начальника грузового района (также участвовавшим в поездке на футбольный матч 10 сентября 2018 г.), было известно об отсутствии [ФИО] на работе 10 сентября 2018 г., то есть в тот же день. Между тем к дисциплинарной ответственности в виде увольнения [ФИО] был привлечен работодателем 7 декабря 2018 г., когда прошло более месяца со дня обнаружения проступка. Учитывая изложенное, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала незаконным решение суда первой инстанции об отказе в удовлетворении исковых требований [ФИО] и оставившее его без изменения определение суда апелляционной инстанции, отменила их и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 24 августа 2020 г. N 18-КГ20-37) 9. Увольнение работника по пункту 5 части первой статьи 81 Трудового кодекса Российской Федерации в связи с неоднократным неисполнением работником без уважительных причин трудовых обязанностей, если он имеет дисциплинарное взыскание, является незаконным в том случае, когда в действиях работника отсутствует признак неоднократности неисполнения им без уважительных причин трудовых обязанностей, то есть такого неисполнения трудовых обязанностей, которое было допущено им после наложения на него ранее дисциплинарного взыскания. [ФИО] обратился в суд с иском к акционерному обществу (далее также - акционерное общество, работодатель) о признании незаконными приказов акционерного общества о наложении на него дисциплинарного взыскания в виде выговора и о расторжении с ним трудового договора по пункту 5 части первой статьи 81 ТК РФ (неоднократное неисполнение работником без уважительных причин трудовых обязанностей, если он имеет дисциплинарное взыскание), об изменении формулировки основания увольнения на пункт 3 части первой статьи 77 ТК РФ (расторжение трудового договора по инициативе работника), о взыскании задолженности по заработной плате и компенсации морального вреда. В обоснование заявленных требований [ФИО] указал, что с 6 мая 2013 г. на основании трудового договора он был принят на работу в акционерное общество, с ноября 2017 г. осуществлял трудовую деятельность в должности заместителя управляющего филиалом - директора по производству филиала акционерного общества. Приказом президента акционерного общества от 18 апреля 2018 г. по результатам выездной проверки филиала акционерного общества на [ФИО] наложено дисциплинарное взыскание в виде выговора за ненадлежащее исполнение должностных обязанностей. По результатам проверки отдельных направлений финансово-хозяйственной деятельности филиала за период с января по апрель 2018 г., проведенной с 18 по 25 апреля 2018 г. управлением внутреннего аудита акционерного общества, выявлены нарушения в производственной деятельности филиала со стороны заместителя управляющего филиалом - директора по производству [ФИО], что нашло отражение в отчете о проверке от 26 апреля 2018 г. и акте дисциплинарной комиссии от 3 мая 2018 г. Приказом работодателя от 3 мая 2018 г. прекращено действие трудового договора с [ФИО] и он уволен по пункту 5 части первой статьи 81 ТК РФ (неоднократное неисполнение работником без уважительных причин трудовых обязанностей, если он имеет дисциплинарное взыскание). Данный приказ был издан работодателем с учетом приказа от 18 апреля 2018 г. о привлечении [ФИО] к дисциплинарной ответственности и отчета о проверке отдельных направлений финансово-хозяйственной деятельности филиала акционерного общества от 26 апреля 2018 г. По мнению [ФИО], приказы работодателя от 18 апреля и от 3 мая 2018 г. не соответствуют закону, так как в них не изложены обстоятельства вмененных ему дисциплинарных проступков, не указано, какие именно нарушения трудовой дисциплины были им допущены; в приказе от 3 мая 2018 г. не указано, какие обстоятельства явились основанием для его увольнения. Решением суда первой инстанции исковые требования [ФИО] удовлетворены. Суд первой инстанции признал незаконным приказ работодателя от 18 апреля 2018 г., поскольку установил нарушения со стороны работодателя при наложении на [ФИО] дисциплинарного взыскания в виде выговора (в приказе не приведены конкретные факты нарушений, даты их совершения истцом, из содержания приказа не следует, какой именно проступок совершил [ФИО], за который он был привлечен работодателем к дисциплинарной ответственности в виде выговора, в чем выразилось неисполнение [ФИО] должностных обязанностей). Признав незаконным приказ работодателя от 18 апреля 2018 г., суд первой инстанции пришел к выводу об отсутствии признака неоднократности неисполнения истцом без уважительных причин трудовых обязанностей, в связи с чем удовлетворил исковые требования [ФИО] о признании незаконным приказа работодателя от 3 мая 2018 г. о расторжении с [ФИО] трудового договора и об увольнении с работы по пункту 5 части первой статьи 81 ТК РФ. Кроме того, суд первой инстанции отметил, что в приказе от 3 мая 2018 г. не приведены конкретные даты неисполнения [ФИО] без уважительных причин трудовых обязанностей и не отражено, в чем выражались допущенные им нарушения, после издания работодателем приказа от 18 апреля 2018 г. истец каких-либо нарушений трудовой дисциплины не допускал, факт систематического неисполнения или ненадлежащего исполнения им трудовых обязанностей ответчиком не доказан и не нашел подтверждения в ходе судебного разбирательства. С учетом признания незаконным приказа работодателя от 3 мая 2018 г. об увольнении [ФИО] суд первой инстанции удовлетворил иск [ФИО] в части требований об изменении формулировки основания его увольнения, взыскании заработной платы и компенсации морального вреда. Суд апелляционной инстанции оставил в силе решение суда первой инстанции в части удовлетворения исковых требований [ФИО] о взыскании заработной платы. В остальной части решение суда первой инстанции отменено, по делу в отмененной части принято новое решение об отказе в удовлетворении исковых требований [ФИО] Суд апелляционной инстанции не согласился с выводами суда первой инстанции о незаконности приказа работодателя от 18 апреля 2018 г., при этом суд апелляционной инстанции исходил из того, что у работодателя имелись основания для привлечения [ФИО] к дисциплинарной ответственности в виде выговора за нарушение им должностных обязанностей. Суд апелляционной инстанции полагал, что законность и обоснованность применения работодателем к [ФИО] дисциплинарного взыскания в виде увольнения по пункту 5 части первой статьи 81 ТК РФ подтверждается совокупностью имеющихся в деле документов, однако суд первой инстанции при разрешении спора не дал надлежащей оценки представленным ответчиком доказательствам. Признавая увольнение [ФИО] по пункту 5 части первой статьи 81 ТК РФ правомерным, суд апелляционной инстанции также принял во внимание приказ работодателя от 12 октября 2017 г. о применении к [ФИО] дисциплинарного взыскания в виде выговора. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы суда апелляционной инстанции основанными на неправильном толковании и применении норм материального права, регулирующих спорные отношения в связи со следующим. В соответствии с частью первой статьи 192 ТК РФ за совершение дисциплинарного проступка, то есть неисполнение или ненадлежащее исполнение работником по его вине возложенных на него трудовых обязанностей работодатель имеет право применить следующие дисциплинарные взыскания: замечание, выговор, увольнение по соответствующим основаниям. К дисциплинарным взысканиям, в частности, относится увольнение работника по основанию, предусмотренному пунктом 5 части первой статьи 81 ТК РФ (часть третья статьи 192 ТК РФ). Пунктом 5 части первой статьи 81 ТК РФ предусмотрено, что трудовой договор может быть расторгнут работодателем в случае неоднократного неисполнения работником без уважительных причин трудовых обязанностей, если он имеет дисциплинарное взыскание. Если в течение года со дня применения дисциплинарного взыскания работник не будет подвергнут новому дисциплинарному взысканию, то он считается не имеющим дисциплинарного взыскания (часть первая статьи 194 ТК РФ). В соответствии с разъяснениями, содержащимися в пункте 33 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2, при разрешении споров лиц, уволенных по пункту 5 части первой статьи 81 ТК РФ за неоднократное неисполнение без уважительных причин трудовых обязанностей, следует учитывать, что работодатель вправе расторгнуть трудовой договор по данному основанию при условии, что к работнику ранее было применено дисциплинарное взыскание и на момент повторного неисполнения им без уважительных причин трудовых обязанностей оно не снято и не погашено. Применение к работнику нового дисциплинарного взыскания, в том числе и увольнение по пункту 5 части первой статьи 81 ТК РФ, допустимо также, если неисполнение или ненадлежащее исполнение по вине работника возложенных на него трудовых обязанностей продолжалось, несмотря на наложение дисциплинарного взыскания. По делам о восстановлении на работе лиц, уволенных по пункту 5 части первой статьи 81 ТК РФ, на ответчике лежит обязанность представить доказательства, свидетельствующие о том, что совершенное работником нарушение, явившееся поводом к увольнению, в действительности имело место и могло являться основанием для расторжения трудового договора (подпункт 1 пункта 34 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2). При рассмотрении дела о восстановлении на работе лица, уволенного по пункту 5 части первой статьи 81 ТК РФ, или об оспаривании дисциплинарного взыскания следует учитывать, что неисполнением работником без уважительных причин является неисполнение трудовых обязанностей или ненадлежащее исполнение по вине работника возложенных на него трудовых обязанностей (нарушение требований законодательства, обязательств по трудовому договору, правил внутреннего трудового распорядка, должностных инструкций, положений, приказов работодателя, технических правил и т.п.) (абзац первый пункта 35 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2). Из приведенных норм Трудового кодекса Российской Федерации и разъяснений постановления Пленума Верховного Суда Российской Федерации по их применению следует, что за совершение работником дисциплинарного проступка работодатель вправе применить к нему дисциплинарное взыскание. Дисциплинарным проступком является виновное, противоправное неисполнение или ненадлежащее исполнение работником возложенных на него трудовых обязанностей, выразившееся в нарушении трудового законодательства, положений трудового договора, правил внутреннего трудового распорядка, должностной инструкции или локальных нормативных актов работодателя, непосредственно связанных с деятельностью работника. Работник может быть уволен на основании пункта 5 части первой статьи 81 ТК РФ только при условии неоднократного нарушения работником трудовых обязанностей без уважительных причин. Нарушение трудовых обязанностей признается неоднократным, если, несмотря на дисциплинарное взыскание, которое не снято и не погашено, со стороны работника продолжается или вновь допускается виновное неисполнение или ненадлежащее исполнение трудовых обязанностей. В этом случае к работнику возможно применение нового дисциплинарного взыскания, в том числе в виде увольнения. При проверке в суде законности увольнения работника по пункту 5 части первой статьи 81 ТК РФ работодатель обязан представить доказательства, свидетельствующие о том, какие конкретно нарушения трудовых обязанностей были допущены по вине работника, явившиеся поводом к его увольнению, могли ли эти нарушения являться основанием для расторжения трудового договора, а также доказательства соблюдения порядка привлечения работника к дисциплинарной ответственности и того, что при наложении на работника дисциплинарного взыскания учитывались тяжесть совершенного проступка и обстоятельства, при которых он был совершен. Отменяя решение суда первой инстанции в части, суд апелляционной инстанции не установил каких-либо новых обстоятельств, не привел в судебном постановлении доводов, опровергающих выводы суда первой инстанции, указав на то, что законность и обоснованность применения к [ФИО] дисциплинарного взыскания в виде увольнения по пункту 5 части первой статьи 81 ТК РФ подтверждается совокупностью имеющихся в деле документов. Однако суд апелляционной инстанции неправильно применил нормы трудового законодательства, определяющие условия и порядок увольнения работника по пункту 5 части первой статьи 81 ТК РФ, и оставил без внимания разъяснения Пленума Верховного Суда Российской Федерации о том, что нарушение трудовых обязанностей признается неоднократным, если, несмотря на дисциплинарное взыскание, которое не снято и не погашено, со стороны работника продолжается или вновь допускается виновное неисполнение или ненадлежащее исполнение трудовых обязанностей, и только в этом случае к работнику возможно применение нового дисциплинарного взыскания, в том числе в виде увольнения. Суд апелляционной инстанции не учел, что после издания работодателем приказа от 18 апреля 2018 г. истец каких-либо нарушений трудовой дисциплины не допускал, а это свидетельствует об отсутствии признака неоднократности неисполнения истцом трудовых обязанностей, наличие которого является обязательным условием для привлечения работника к дисциплинарной ответственности в виде увольнения по пункту 5 части первой статьи 81 ТК РФ (неоднократное неисполнение работником без уважительных причин трудовых обязанностей, если он имеет дисциплинарное взыскание). Ссылка суда апелляционной инстанции в обоснование вывода о наличии неоднократности неисполнения истцом трудовых обязанностей на имеющийся в материалах дела приказ работодателя от 12 октября 2017 г. о применении к [ФИО] дисциплинарного взыскания в виде выговора является ошибочной, поскольку при принятии решения о наложении на [ФИО] дисциплинарного взыскания в виде увольнения по пункту 5 части первой статьи 81 ТК РФ работодатель приказ от 12 октября 2017 г. не учитывал, а приводил в качестве основания увольнения [ФИО] выговор, объявленный ему приказом от 18 апреля 2018 г. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отметила, что суд не может вместо работодателя изменить обстоятельства, юридические факты, послужившие основанием для увольнения работника. Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы суда апелляционной инстанции о наличии у работодателя оснований для увольнения [ФИО] по пункту 5 части первой статьи 81 ТК РФ за неоднократное нарушение трудовых обязанностей, как имеющего дисциплинарное взыскание (выговор), неправомерными, сделанными при неправильном толковании и применении норм материального права, регулирующих спорные отношения, в связи с чем отменила апелляционное определение суда апелляционной инстанции и оставила в силе решение суда первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 21 октября 2019 г. N 14-КГ19-20) Аналогичная правовая позиция изложена в определениях Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 1 июня 2020 г. N 11-КГ20-3, от 12 августа 2019 г. N 5-КГ19-108, от 8 апреля 2019 г. N 18-КГ18-270, от 2 июля 2018 г. N 10-КГ18-6 и др. 10. Если в приказе работодателя об увольнении работника по пункту 5 части первой статьи 81 Трудового кодекса Российской Федерации отсутствует указание на конкретный дисциплинарный проступок, явившийся поводом для применения такой меры дисциплинарного взыскания, суд не вправе при рассмотрении дела о восстановлении на работе уволенного работника самостоятельно за работодателя определять, в чем заключается допущенное работником нарушение трудовых обязанностей. [ФИО] обратился в суд с иском к акционерному обществу - хлебокомбинату (далее также - акционерное общество, общество) о признании незаконным и отмене приказов о наложении дисциплинарного взыскания в виде выговора, об увольнении с работы по пункту 5 части первой статьи 81 ТК РФ (неоднократное неисполнение работником без уважительных причин трудовых обязанностей, если он имеет дисциплинарное взыскание), восстановлении на работе в прежней должности, взыскании среднего заработка за время вынужденного прогула, внесении записей в трудовую книжку, компенсации морального вреда. В обоснование исковых требований [ФИО] указал, что работал на хлебокомбинате в должности наборщика-грузчика отдела сбыта. Работодателем на [ФИО] были наложены дисциплинарные взыскания в виде выговора за недобросовестное выполнение трудовых обязанностей (приказ от 8 июня 2018 г.), а также в виде увольнения с занимаемой должности по пункту 5 части первой статьи 81 ТК РФ за ненадлежащее исполнение предусмотренных рабочей инструкцией должностных обязанностей, приведшее к недостаче продукции (приказ от 15 июня 2018 г.). По мнению [ФИО], привлечение его работодателем к дисциплинарной ответственности в виде увольнения является незаконным, поскольку каких-либо нарушений при исполнении своих должностных обязанностей им не было допущено. Решением суда первой инстанции исковые требования [ФИО] удовлетворены частично. Суд признал незаконным приказ работодателя от 15 июня 2018 г. об увольнении [ФИО] с работы по пункту 5 части первой статьи 81 ТК РФ, восстановил [ФИО] на работе в прежней должности, обязал работодателя внести в трудовую книжку [ФИО] соответствующие сведения, взыскал в пользу [ФИО] заработную плату за время вынужденного прогула и компенсацию морального вреда. В удовлетворении исковых требований [ФИО] о признании незаконным приказа работодателя от 8 июня 2018 г. о наложении на него дисциплинарного взыскания в виде выговора было отказано. Удовлетворяя требования [ФИО] о признании незаконным приказа об увольнении, восстановлении на работе в прежней должности, суд первой инстанции исходил из того, что работодателем был нарушен установленный законом порядок привлечения работника к дисциплинарной ответственности, а именно: оспариваемый приказ об увольнении [ФИО] с работы по пункту 5 части первой статьи 81 ТК РФ не содержит сведений относительно проступка, который послужил поводом для привлечения истца к данной мере дисциплинарной ответственности, в нем не указан период времени, в течение которого истцом было допущено неоднократное неисполнение без уважительных причин должностных обязанностей, и ссылок на документы, послужившие основанием для привлечения истца к дисциплинарной ответственности в виде увольнения. Суд апелляционной инстанции, рассматривая дело по апелляционной жалобе акционерного общества, не согласился с выводами суда первой инстанции о незаконности увольнения [ФИО], сославшись на то, что статья 193 ТК РФ, предусматривающая порядок привлечения работника к дисциплинарной ответственности, не содержит требований к форме приказа о наложении на работника дисциплинарного взыскания. По мнению суда апелляционной инстанции, исходя из совокупности представленных в материалы дела письменных доказательств (служебных записок начальника отдела сбыта и старшего кладовщика, служебной записки мастера, акта приема-передачи основных средств и товарно-материальных ценностей хлебокомбината), а также показаний работников хлебокомбината, допрошенных в суде первой инстанции в качестве свидетелей, следует, что факт ненадлежащего исполнения П. должностных обязанностей, выразившийся в отгрузке 13 июня 2018 г. излишней продукции, не соответствующей погрузочному листу, что причинило материальный ущерб работодателю, имел место. При этом порядок привлечения истца к дисциплинарной ответственности ответчиком соблюден, так как с [ФИО] затребованы письменные объяснения, срок применения дисциплинарного взыскания не нарушен, с приказом об увольнении работник ознакомлен. Принимая во внимание, что к [ФИО] ранее было применено дисциплинарное взыскание в виде выговора и на момент повторного неисполнения без уважительных причин трудовых обязанностей предыдущее взыскание не снято и не погашено, суд апелляционной инстанции пришел к выводу о наличии у работодателя законных оснований для применения к П. дисциплинарного взыскания в виде увольнения с работы по пункту 5 части первой статьи 81 ТК РФ, в связи с чем отменил решение суда первой инстанции и принял по делу новое решение об отказе в удовлетворении исковых требований [ФИО] о признании незаконным приказа об увольнении, восстановлении в прежней должности, внесении соответствующих записей в трудовую книжку, взыскании среднего заработка за время вынужденного прогула и компенсации морального вреда. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы суда апелляционной инстанции о законности увольнения [ФИО] по пункту 5 части первой статьи 81 ТК РФ неправомерными, поскольку судом апелляционной инстанции нормы трудового законодательства, определяющие условия и порядок увольнения работника по названному основанию и разъяснения, содержащиеся в пунктах 23, 33, 34, 35 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2, применены неправильно. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что нарушение работником трудовых обязанностей признается неоднократным, если, несмотря на дисциплинарное взыскание, которое не снято и не погашено, со стороны работника продолжается или вновь допускается виновное неисполнение или ненадлежащее исполнение трудовых обязанностей. В этом случае к работнику возможно применение нового дисциплинарного взыскания, в том числе в виде увольнения. При проверке в суде законности увольнения работника по пункту 5 части первой статьи 81 ТК РФ работодатель обязан представить доказательства, свидетельствующие о том, какие конкретно нарушения трудовых обязанностей были допущены по вине работника, явившиеся поводом к увольнению, с указанием дня обнаружения проступка, а также доказательства соблюдения порядка привлечения работника к дисциплинарной ответственности, установленного статьей 193 ТК РФ, и того, что при наложении на работника дисциплинарного взыскания учитывались (как того требует часть пятая статьи 192 ТК РФ) тяжесть совершенного проступка и обстоятельства, при которых он был совершен. Соответственно, исходя из доводов апелляционной жалобы акционерного общества, возражений на нее [ФИО], суду апелляционной инстанции следовало установить, допущено ли П. нарушение трудовых обязанностей, явившееся поводом для его увольнения, и могло ли это нарушение быть основанием для расторжения трудового договора; соблюдены ли работодателем порядок и сроки применения дисциплинарного взыскания; учитывались ли работодателем при наложении дисциплинарного взыскания в виде увольнения тяжесть совершенного проступка и обстоятельства, при которых он был совершен, а также предшествующее поведение [ФИО], его отношение к труду. Однако суд апелляционной инстанции, сославшись в обоснование вывода о наличии у акционерного общества законных оснований для применения к П. дисциплинарного взыскания в виде увольнения с работы по пункту 5 части первой статьи 81 ТК РФ на то, что к [ФИО] 8 июня 2018 г. было применено дисциплинарное взыскание в виде выговора и на момент повторного неисполнения без уважительных причин трудовых обязанностей 13 июня 2018 г. предыдущее взыскание не снято и не погашено, не учел, что в приказе работодателя от 15 июня 2018 г. об увольнении [ФИО] с работы не приведен конкретный дисциплинарный проступок, который явился поводом к применению в отношении [ФИО] такой меры дисциплинарной ответственности, как увольнение с работы, не указаны обстоятельства совершения вменяемого ему проступка и период времени, в течение которого истцом было допущено неоднократное нарушение без уважительных причин трудовых обязанностей, что давало бы ответчику основания для увольнения [ФИО] по пункту 5 части первой статьи 81 ТК РФ. В приказе об увольнении [ФИО] также нет ссылки на документы, послужившие основанием для привлечения истца к дисциплинарной ответственности в виде увольнения. При таких обстоятельствах Судебная коллегия по гражданским делам Верховного Суда Российской Федерации пришла к выводу, что суд апелляционной инстанции вышел за рамки своих полномочий, самостоятельно за работодателя определив, в чем заключался дисциплинарный проступок [ФИО], послуживший поводом для его увольнения. Кроме того, суд апелляционной инстанции оставил без внимания факт непредставления работодателем в материалы дела доказательств, свидетельствующих о том, что при принятии работодателем в отношении П. решения о наложении на него дисциплинарного взыскания в виде увольнения по пункту 5 части первой статьи 81 ТК РФ учитывались тяжесть вменяемого ему в вину дисциплинарного проступка и обстоятельства, при которых он был совершен, а также предшествующее поведение [ФИО], его отношение к труду. Обстоятельства, связанные с личностью [ФИО], его предшествующее поведение и отношение к труду, а также тяжесть вменяемого ему в вину дисциплинарного проступка, последствия такого проступка для работодателя не получили правовой оценки суда апелляционной инстанции. С учетом приведенного выше Судебной коллегией по гражданским делам Верховного Суда Российской Федерации апелляционное определение суда апелляционной инстанции признано незаконным и отменено, дело направлено на новое рассмотрение в суд апелляционной инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 3 августа 2020 г. N 86-КГ20-1-К2) Аналогичная правовая позиция изложена в определениях Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 1 июня 2020 г. N 11-КГ20-3, от 2 июля 2018 г. N 10-КГ18-6, от 12 марта 2018 г. N 18-КГ17-290. 11. Установление обстоятельств и причин (уважительные или неуважительные) отсутствия работника на рабочем месте является обязательным при рассмотрении судом дела по спору о законности увольнения работника по подпункту \"а\" пункта 6 части первой статьи 81 Трудового кодекса Российской Федерации за однократное грубое нарушение работником трудовых обязанностей - прогул. Отсутствие работника на рабочем месте по уважительной причине в течение всего рабочего дня (смены) или более четырех часов подряд в течение рабочего дня (смены) прогулом не является, и к работнику не может быть применено работодателем дисциплинарное взыскание в виде увольнения по указанному основанию. [ФИО] обратилась в суд с иском к филиалу организации федеральной почтовой связи (далее - работодатель) о признании увольнения незаконным, восстановлении на работе, взыскании заработка за время вынужденного прогула. В обоснование заявленных требований [ФИО] ссылалась на то, что с декабря 2015 г. работала у ответчика в должности оператора связи в отделении почтовой связи. В соответствии с заключенным с [ФИО] трудовым договором ей была установлена сменная работа с суммированным учетом рабочего времени. Приказом работодателя [ФИО] была уволена по подпункту \"а\" пункта 6 части первой статьи 81 ТК РФ за однократное грубое нарушение работником трудовых обязанностей - прогул - за отсутствие [ФИО] на рабочем месте без уважительных причин в течение всей рабочей смены (ночная смена с 20 часов 00 минут 16 февраля 2018 г. до 8 часов 00 минут 17 февраля 2018 г.). [ФИО] считала свое увольнение незаконным, указывая на то, что она по уважительным причинам отсутствовала на рабочем месте в ночную смену, поскольку она находилась в это время с несовершеннолетним племянником в больнице, где ему оказывали медицинскую помощь в связи с полученной травмой в виде открытого перелома костей носа, она поставила работодателя в известность о своем отсутствии, впоследствии представила документы, подтверждающие уважительные причины своего отсутствия, по ее просьбе другой сотрудник исполнял ее обязанности в течение всей рабочей смены. Решением суда первой инстанции, оставленным без изменения апелляционным определением суда апелляционной инстанции, в удовлетворении исковых требований [ФИО] отказано. Разрешая спор, суд первой инстанции сослался на статьи 192 и 193 ТК РФ и исходил из того, что факт отсутствия [ФИО] на рабочем месте в течение рабочей смены без уважительных причин нашел подтверждение при рассмотрении дела, в связи с чем у ответчика имелись основания для увольнения [ФИО] по подпункту \"а\" пункта 6 части первой статьи 81 ТК РФ за однократное грубое нарушение работником трудовых обязанностей - прогул. При этом суд первой инстанции пришел к выводу о том, что доказательств, подтверждающих необходимость нахождения [ФИО] с племянником после получения им травмы, а также доказательств, свидетельствующих о получении Б. согласия руководителя на невыход на работу в ее рабочую смену, не представлено. По мнению суда первой инстанции, принятие Б. мер для обеспечения работы отделения почтовой связи, ее договоренность с другим сотрудником, отработавшим за нее рабочую смену, не свидетельствуют, что она не совершила прогул, поскольку отсутствовала на работе без уважительных причин и без разрешения руководителя. Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций основанными на неправильном применении норм материального права к спорным отношениям и сделанными с нарушением норм процессуального права. Согласно части третьей статьи 192 ТК РФ за совершение дисциплинарного проступка, то есть неисполнение или ненадлежащее исполнение работником по его вине возложенных на него трудовых обязанностей, работодатель имеет право применить дисциплинарное взыскание в виде увольнения по соответствующим основаниям, предусмотренным Трудовым кодексом Российской Федерации. Основания расторжения трудового договора по инициативе работодателя установлены статьей 81 ТК РФ. Подпунктом \"а\" пункта 6 части первой статьи 81 ТК РФ определено, что трудовой договор может быть расторгнут работодателем в случае однократного грубого нарушения работником трудовых обязанностей - прогула, то есть отсутствия на рабочем месте без уважительных причин в течение всего рабочего дня (смены), независимо от его (ее) продолжительности, а также отсутствия на рабочем месте без уважительных причин более четырех часов подряд в течение рабочего дня (смены). При наложении дисциплинарного взыскания должны учитываться тяжесть совершенного проступка и обстоятельства, при которых он был совершен (часть пятая статьи 192 ТК РФ). В пункте 23 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2 разъяснено, что при рассмотрении дела о восстановлении на работе лица, трудовой договор с которым расторгнут по инициативе работодателя, обязанность доказать наличие законного основания увольнения и соблюдение установленного порядка увольнения возлагается на работодателя. Согласно пункту 38 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2 при рассмотрении дела о восстановлении на работе лица, уволенного по пункту 6 части первой статьи 81 ТК РФ, работодатель обязан представить доказательства, свидетельствующие о том, что работник совершил одно из грубых нарушений трудовых обязанностей, указанных в этом пункте. Как неоднократно указывал Конституционный Суд Российской Федерации, решение работодателя о признании конкретной причины отсутствия работника на работе неуважительной и, как следствие, об увольнении его за прогул может быть проверено в судебном порядке. При этом, осуществляя судебную проверку и разрешая конкретное дело, суд действует не произвольно, а исходит из общих принципов юридической, а следовательно, и дисциплинарной ответственности (в частности, таких как справедливость, соразмерность, законность) и, руководствуясь подпунктом \"а\" пункта 6 части первой статьи 81 ТК РФ во взаимосвязи с другими его положениями, оценивает всю совокупность конкретных обстоятельств дела, в том числе причины отсутствия работника на работе (определения Конституционного Суда Российской Федерации от 19 февраля 2009 г. N 75-О-О, от 24 сентября 2012 г. N 1793-О, от 24 июня 2014 г. N 1288-О, от 23 июня 2015 г. N 1243-О и др.). Исходя из содержания приведенных нормативных положений Трудового кодекса Российской Федерации, правовой позиции Конституционного Суда Российской Федерации и разъяснений, изложенных в пунктах 23 и 38 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2, при рассмотрении судом дела по спору о законности увольнения работника за прогул обязательным для правильного разрешения спора является установление обстоятельств и причин (уважительные или неуважительные) отсутствия работника на рабочем месте. С учетом исковых требований [ФИО], возражений на них ответчика и регулирующих спорные отношения норм материального права юридически значимыми обстоятельствами по данному делу являлось установление обстоятельств и причин (уважительные или неуважительные) невыхода [ФИО] на работу в свою рабочую смену, а также того, был ли руководитель уведомлен [ФИО] о необходимости ее отсутствия на рабочем месте в течение рабочей смены. Суд первой инстанции вместо названных юридически значимых обстоятельств ошибочно полагал имеющим значение для дела прежде всего то, получила или нет [ФИО] согласие руководителя на невыход на работу в ее рабочую смену, и ввиду неполучения такого согласия пришел к выводу об отсутствии [ФИО] на работе без уважительных причин и, соответственно, о совершении ею прогула. Однако, как следует из материалов дела, [ФИО] поясняла работодателю, а также в судебных заседаниях при рассмотрении дела в судах первой и апелляционной инстанций о наличии уважительных причин отсутствия на рабочем месте - о необходимости нахождения с несовершеннолетним племянником в больнице. [ФИО] указывала на то, что она проживает совместно со своей сестрой и ее несовершеннолетним сыном, они являются членами одной семьи, ведут общее хозяйство. [ФИО] принимает непосредственное участие в жизни и воспитании своего племянника: водит его в школу, в спортивные секции, гуляет с ним. 16 февраля 2018 г. ее сестра посещала их мать, находящуюся на стационарном лечении в связи с инсультом в госпитале для ветеранов войн. В этот день примерно в 16 часов 00 минут племянник [ФИО] получил травму носа. [ФИО] отвезла племянника в травмпункт, где ему оказали первую медицинскую помощь и направили на срочную госпитализацию в детскую городскую клиническую больницу, куда племянник [ФИО] был доставлен вместе с [ФИО] на машине скорой помощи. Сестра Б. - мать племянника - приехала в больницу около 22 часов 30 минут с медицинским полисом, после чего племяннику был подтвержден диагноз, оформлена медицинская карта и выписан рецепт на лекарства, которые нужно было срочно приобрести. Поскольку сестра [ФИО] почувствовала себя плохо (она больна тяжелым хроническим заболеванием), [ФИО] не могла оставить ее и племянника одних в это время. [ФИО] также ссылалась на то, что 16 февраля 2018 г. она уведомила работодателя, согласно сложившейся в отделении почтовой связи практике, путем направления на мобильный телефон заместителя начальника данного отделения сообщения о том, что выйти на работу в свою смену не сможет, ее заменит другой сотрудник. При этом [ФИО] заранее договорилась с другим сотрудником о замене ее в рабочую смену. [ФИО] полагала, что она предприняла все меры по уведомлению работодателя об отсутствии на работе и по обеспечению работы почтового отделения в период ее рабочей смены. Суд первой инстанции, принимая решение об отказе в удовлетворении иска [ФИО] о признании увольнения незаконным отверг доводы [ФИО] об уважительности причин ее отсутствия на рабочем месте без приведения мотивов, а свой вывод об отсутствии [ФИО] на работе без уважительных причин обосновал лишь тем, что доказательств получения согласия руководителя на невыход в рабочую смену на работу истец суду не представила. Между тем в силу положений статей 67, 71, 195-198 ГПК РФ суд обязан исследовать по существу все фактические обстоятельства и не вправе ограничиваться установлением формальных условий применения нормы, а выводы суда о фактах, имеющих юридическое значение для дела, не должны быть общими и абстрактными, они должны быть указаны в судебном постановлении убедительным образом со ссылками на нормативные правовые акты и доказательства, отвечающие требования относимости и допустимости. В противном случае нарушаются задачи и смысл судопроизводства, установленные статьей 2 ГПК РФ. Названные предписания процессуального закона судом первой инстанции выполнены не были, а суд апелляционной инстанции, рассматривая дело по апелляционной жалобе [ФИО], не исправил нарушения норм права, допущенные судом первой инстанции, несмотря на то, что прокурором в суде апелляционной инстанции было дано заключение о незаконности и необоснованности увольнения [ФИО] с работы и о наличии оснований для отмены решения суда первой инстанции и удовлетворения исковых требований Б. Кроме того, вопреки нормам части пятой статьи 192 ТК РФ и разъяснениям, содержащимся в пункте 53 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2, судебные инстанции оставили без внимания факт непредставления ответчиком в материалы дела доказательств, свидетельствующих о том, что при принятии в отношении Б. решения о наложении на нее дисциплинарного взыскания в виде увольнения учитывались тяжесть вменяемого ей в вину дисциплинарного проступка и обстоятельства, при которых он был совершен, а также предшествующее поведение [ФИО] и ее отношение к труду. Судами первой и апелляционной инстанций не исследовалась возможность применения ответчиком к Б. иного, менее строгого вида дисциплинарного взыскания. При таких обстоятельствах Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций о том, что у работодателя имелись основания для увольнения [ФИО] по подпункту \"а\" пункта 6 части первой статьи 81 ТК РФ в связи с прогулом неправомерными, сделанными при неправильном применении норм материального права и с нарушением норм процессуального права. Судебные инстанции не определили обстоятельства, имеющие значение для дела, и то, какой стороне надлежит их доказывать, не установили эти обстоятельства, не оценили в совокупности имеющиеся по делу доказательства в соответствии с положениями статьи 67 ГПК РФ. Судебные инстанции формально подошли к рассмотрению названного дела, связанного с нарушением трудовых прав работника, что недопустимо при разрешении спора данной категории. Учитывая изложенное, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 1 июля 2019 г. N 5-КГ19-81) Аналогичная правовая позиция изложена в определениях Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 24 августа 2020 г. N 18-КГ20-37, от 17 августа 2020 г. N 57-КГ20-9-К1, от 13 июля 2020 г. N 16-КГ20-5, от 16 марта 2020 г. N 26-КГ19-13, от 2 декабря 2019 г. N 9-КГ19-13, от 15 октября 2018 г. N 5-КГ18-187 и др. 12. Увольнение работника по подпункту \"а\" пункта 6 части первой статьи 81 Трудового кодекса Российской Федерации за прогул не может быть признано обоснованным в случае, когда отсутствие работника на стационарном рабочем месте по адресу нахождения работодателя было обусловлено тем, что работник по согласованию с работодателем выполнял свои трудовые обязанности дистанционно, даже если условие о дистанционной работе не было включено в трудовой договор. [ФИО] обратился в суд с иском к страховому публичному акционерному обществу (далее также - работодатель, общество) о признании незаконным приказа об увольнении с работы по подпункту \"а\" пункта 6 части первой статьи 81 ТК РФ за однократное грубое нарушение трудовых обязанностей (прогул), о восстановлении на работе в прежней должности, взыскании среднего заработка за время вынужденного прогула и другими исковыми требованиями. В обоснование заявленных требований [ФИО] ссылался на то, что в апреле 2006 г. он был принят на работу в страховое публичное акционерное общество на должность эксперта. В соответствии с заключенным трудовым договором местом работы [ФИО] являлся центральный офис общества, расположенный в г. Москве. С 2008 г. по предложению работодателя [ФИО] исполнял трудовые обязанности дистанционно по месту своего проживания в г. Москве через предоставленный ему работодателем удаленный доступ к рабочей системе работодателя Citrix, в которой он получал и выполнял рабочие задания. Рабочие вопросы решались через электронную переписку, ему был предоставлен адрес корпоративной электронной почты. В 2015 г. истец поменял место жительства, переехал в г. Сочи Краснодарского края, о чем уведомил работодателя, не возражавшего против изменения фактического места его работы. [ФИО] продолжал дистанционно исполнять свои трудовые обязанности по новому месту жительства. Результаты его работы принимались работодателем без замечаний. В апреле 2018 г. в связи с отсутствием [ФИО] на определенном в трудовом договоре рабочем месте в центральном офисе общества в г. Москве с 26 по 30 марта 2018 г. работодателем трудовой договор с [ФИО] расторгнут, и он уволен с работы по подпункту \"а\" пункта 6 части первой статьи 81 ТК РФ за однократное грубое нарушение трудовых обязанностей - прогул. Решением суда первой инстанции, оставленным без изменения апелляционным определением суда апелляционной инстанции, в удовлетворении исковых требований [ФИО] отказано. При рассмотрении дела в суде первой инстанции в подтверждение своих исковых требований [ФИО] представил распоряжение общества от 15 апреля 2009 г. о том, что в целях обеспечения плана мероприятий по снижению расходов и оптимизации рабочих мест в центральном офисе ответственным лицам поставлена задача подготовить список сотрудников, готовых к удаленной работе по месту жительства, с указанием критериев, которым должны отвечать такие сотрудники, а также служебную записку от 27 апреля 2009 г. на имя начальника отдела о согласовании перевода [ФИО] с 1 октября 2009 г. на удаленную работу с сохранением должности и оклада как обладающего необходимыми навыками и опытом для работы удаленно. Разрешая спор и отказывая в удовлетворении требований [ФИО] о признании увольнения незаконным и восстановлении на работе, суд первой инстанции исходил из того, что факт отсутствия [ФИО] на рабочем месте с 26 по 30 марта 2018 г. без уважительных причин имел место, в связи с чем у ответчика были основания для увольнения [ФИО] по подпункту \"а\" пункта 6 части первой статьи 81 ТК РФ за однократное грубое нарушение трудовых обязанностей (прогул). Порядок применения к истцу дисциплинарного взыскания в виде увольнения суд первой инстанции признал [ФИО], а дисциплинарное взыскание в виде увольнения - соразмерным совершенному им проступку. [ФИО] о том, что работа осуществлялась им дистанционно, судом первой инстанции признан несостоятельным со ссылкой на отсутствие в трудовом договоре, заключенном между [ФИО] и работодателем, условия о дистанционной работе. Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием, дополнительно указав, что рабочее место [ФИО] в соответствии с заключенным с ним трудовым договором находилось в офисе, расположенном в г. Москве. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций основанными на неправильном применении норм материального права, регулирующих спорные отношения, а также сделанными с существенным нарушением требований процессуального закона в связи со следующим. Согласно статье 57 ТК РФ условие о месте работы работника является обязательным для включения в трудовой договор. Трудовой договор вступает в силу со дня его подписания работником и работодателем, если иное не установлено Трудовым кодексом Российской Федерации, другими федеральными законами, иными нормативными правовыми актами Российской Федерации или трудовым договором, либо со дня фактического допущения работника к работе с ведома или по поручению работодателя или его уполномоченного на это представителя (часть первая статьи 61 ТК РФ). В соответствии со статьей 72 ТК РФ изменение определенных сторонами условий трудового договора, в том числе перевод на другую работу, допускается только по соглашению сторон трудового договора, за исключением случаев, предусмотренных Трудовым кодексом Российской Федерации. Соглашение об изменении определенных сторонами условий трудового договора заключается в письменной форме. Особенности регулирования труда дистанционных работников установлены главой 49 1 ТК РФ (статьи 312 1 - 312 5). Частью первой статьи 312 1 ТК РФ определено, что под дистанционной работой понимается выполнение определенной трудовым договором трудовой функции вне места нахождения работодателя, его филиала, представительства, иного обособленного структурного подразделения (включая расположенные в другой местности), вне стационарного рабочего места, территории или объекта, прямо или косвенно находящихся под контролем работодателя, при условии использования для выполнения данной трудовой функции и для осуществления взаимодействия между работодателем и работником по вопросам, связанным с ее выполнением, информационно-телекоммуникационных сетей общего пользования, в том числе сети \"Интернет\". Из приведенных нормативных положений следует, что трудовые отношения между работником и работодателем возникают на основании заключенного ими в письменной форме трудового договора, обязанность по надлежащему оформлению которого возлагается на работодателя. Изменение определенных сторонами условий трудового договора допускается по соглашению сторон, которое также заключается в письменной форме. Вместе с тем трудовой договор, не оформленный в письменной форме, согласно части второй статьи 67 ТК РФ считается заключенным в случае фактического допущения работника к работе с ведома или по поручению работодателя или его уполномоченного на это представителя. Следовательно, следует считать заключенным и не оформленное в письменной форме соглашение сторон об изменении определенных сторонами условий трудового договора, если работник приступил к работе в таких измененных условиях с ведома или по поручению работодателя или его уполномоченного на это представителя, в том числе и о выполнении работником определенной трудовым договором трудовой функции дистанционно, то есть вне места нахождения работодателя и вне стационарного рабочего места. Судами первой и апелляционной инстанций нормы права, регулирующие спорные отношения, в их взаимосвязи применены неправильно, вследствие чего юридически значимые обстоятельства по делу не определены и не установлены. Между тем применительно к настоящему спору с учетом характера спорных отношений, заявленных [ФИО] исковых требований, их обоснования, возражений на иск страхового публичного акционерного общества, а также подлежащих применению норм права, суду следовало установить следующие обстоятельства, имеющие значение для дела: был ли [ФИО] (работник) фактически допущен с ведома или по поручению работодателя или его уполномоченного на это представителя к выполнению определенной трудовым договором трудовой функции вне места нахождения работодателя - дистанционно (по своему месту жительства); выполнял ли [ФИО] определенную его трудовым договором трудовую функцию вне места нахождения работодателя, в том числе на момент его увольнения; допустил [ФИО] (с учетом его доводов о дистанционном исполнении по согласованию с работодателем своих трудовых обязанностей) прогул, то есть отсутствие на рабочем месте без уважительных причин с 26 по 30 марта 2018 г.; учитывались ли работодателем при наложении на [ФИО] дисциплинарного взыскания в виде увольнения тяжесть совершенного работником проступка, обстоятельства, при которых он был совершен, а также предшествующее поведение [ФИО] и его отношение к труду. Разрешая вопрос о законности увольнения [ФИО] по подпункту \"а\" пункта 6 части первой статьи 81 ТК РФ, суды названные обстоятельства не определили в качестве юридически значимых, они не были предметом исследования и оценки судебных инстанций, равно как и доводы истца о том, что он с 2008 года и на протяжении длительного времени по согласованию с работодателем исполнял трудовые обязанности дистанционно сначала по месту своего жительства в г. Москве, а с 2015 года - по новому месту жительства в г. Сочи Краснодарского края через рабочую систему работодателя (Citrix) и работодатель принимал выполненную работу без замечаний, а также представленные в обоснование этих доводов документы (распоряжение работодателя от 15 апреля 2009 г. о подготовке списка сотрудников для работы на удаленной работе в целях обеспечения плана мероприятий по снижению расходов и оптимизации рабочих мест; служебная записка от 27 апреля 2009 г. о согласовании перевода [ФИО] на удаленную работу). При этом суды ограничились лишь ссылкой на то, что трудовой договор, заключенный с [ФИО], не содержит условий о дистанционной работе и что истцом не представлено документов, подтверждающих исполнение им трудовых обязанностей дистанционно. При таких обстоятельствах Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судебных инстанций о наличии у работодателя оснований для увольнения [ФИО] по подпункту \"а\" пункта 6 части первой статьи 81 ТК РФ за прогул, а также о соблюдении работодателем порядка применения к истцу дисциплинарного взыскания в виде увольнения неправомерными. Кроме того, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отметила, что неоформление работодателем в надлежащей форме изменений условий работы [ФИО] (перевод его на удаленную работу вне места нахождения работодателя), прежде всего, может свидетельствовать о допущенных нарушениях со стороны работодателя по надлежащему оформлению отношений с работником [ФИО] изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила решение суда первой инстанции и апелляционное определение суда апелляционной инстанции, как незаконные, и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 16 сентября 2019 г. N 5-КГ19-106) 13. Использование отпуска без сохранения заработной платы в связи с рождением ребенка работником, подавшим работодателю письменное заявление о предоставлении такого отпуска, не является прогулом, если работодатель в нарушение предусмотренной законом обязанности (часть вторая статьи 128 Трудового кодекса Российской Федерации) отказал в его предоставлении или не оформил работнику данный отпуск в соответствии с поданным заявлением, так как право работника реализовать указанный отпуск не зависит от усмотрения работодателя. [ФИО] обратился в суд с иском к государственному бюджетному профессиональному образовательному учреждению - училищу олимпийского резерва (далее также - училище олимпийского резерва, работодатель) о признании незаконным приказа об увольнении с работы и о восстановлении в ранее занимаемой должности. В обоснование заявленных требований [ФИО] ссылался на то, что работал в училище олимпийского резерва на основании трудового договора в должности начальника административно-хозяйственного отдела и был уволен с работы по подпункту \"а\" пункта 6 части первой статьи 81 ТК РФ за однократное грубое нарушение работником трудовых обязанностей - прогул - отсутствие на рабочем месте без уважительных причин с 25 по 27 июля 2017 г. [ФИО] указывал на то, что он по уважительным причинам отсутствовал на рабочем месте в указанные дни, поскольку 24 июля 2017 г. подал заявление работодателю о предоставлении ему отпуска в связи с рождением ребенка, данное заявление было принято работодателем и подписано от его имени исполняющим обязанности руководителя училища олимпийского резерва (копию заявления [ФИО] приложил к исковому заявлению), а также считая, что работодатель обязан был предоставить ему отпуск в связи с рождением ребенка, как это предусмотрено положениями части второй статьи 128 ТК РФ. Решением суда первой инстанции, оставленным без изменения апелляционным определением суда апелляционной инстанции, в удовлетворении исковых требований [ФИО] отказано. Разрешая спор, суд первой инстанции, ссылаясь на статьи 192, 193 ТК РФ, пришел к выводу о наличии у ответчика оснований для применения к [ФИО] меры дисциплинарного взыскания в виде увольнения по подпункту \"а\" пункта 6 части первой статьи 81 ТК РФ, поскольку [ФИО] нарушил трудовую дисциплину - отсутствовал на рабочем месте без уважительных причин в течение длительного времени (с 25 по 27 июля 2017 г.), то есть совершил прогул. Суд первой инстанции, исходя из положений части первой статьи 128 ТК РФ, указал, что соглашение между [ФИО] и работодателем о предоставлении ему отпуска без сохранения заработной платы в связи с рождением ребенка достигнуто не было. Доводы [ФИО] о том, что его увольнение является незаконным, так как он отсутствовал на рабочем месте в спорный период по уважительным причинам после подачи им заявления о предоставлении отпуска без сохранения заработной платы в связи с рождением ребенка, суд первой инстанции признал несостоятельными. При этом суд первой инстанции отметил, что каких-либо заявлений о предоставлении отпуска без сохранения заработной платы в связи с рождением ребенка в адрес работодателя от [ФИО] не поступало, у истца отсутствует оригинал заявления о таком отпуске, а на представленной им в суд копии заявления об отпуске отсутствует штамп организации работодателя о принятии данного заявления, приказ о предоставлении отпуска в отношении [ФИО] работодателем не издавался. Суд апелляционной инстанции признал выводы суда первой инстанции и их правовое обоснование правильными. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций основанными на неправильном применении норм материального права и сделанными с нарушением норм процессуального права в связи со следующим. Частью первой статьи 128 ТК РФ предусмотрено, что по семейным обстоятельствам и другим уважительным причинам работнику по его письменному заявлению может быть предоставлен отпуск без сохранения заработной платы, продолжительность которого определяется по соглашению между работником и работодателем. В части второй статьи 128 ТК РФ определены случаи, когда работодатель обязан на основании письменного заявления работника предоставить отпуск без сохранения заработной платы, в частности, работникам в случаях рождения ребенка, регистрации брака, смерти близких родственников - до пяти календарных дней (абзац шестой названной нормы). В подпункте \"д\" пункта 39 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2 разъяснено, в частности, что не является прогулом использование работником дней отдыха в случае, если работодатель в нарушение предусмотренной законом обязанности отказал в их предоставлении и время использования работником таких дней не зависело от усмотрения работодателя (например, отказ работнику, являющемуся донором, в предоставлении в соответствии с частью четвертой статьи 186 ТК РФ дня отдыха непосредственно после каждого дня сдачи крови и ее компонентов). Исходя из изложенного использование работником, подавшим работодателю письменное заявление о предоставлении отпуска без сохранения заработной платы в связи с рождением ребенка (до пяти календарных дней), такого отпуска, если работодателем не оформлен работнику данный отпуск или отказано в его предоставлении, не может рассматриваться как неуважительная причина отсутствия работника на рабочем месте, поскольку право работника реализовать указанный отпуск не зависит от усмотрения работодателя, который обязан в силу закона предоставить названный отпуск. В этом случае нахождение работника в отпуске без сохранения заработной платы в связи с рождением ребенка нельзя считать прогулом и, соответственно, увольнение работодателем работника на основании подпункта \"а\" пункта 6 части первой статьи 81 ТК РФ (однократное грубое нарушение работником трудовых обязанностей - прогул) неправомерно. Нормативные положения Трудового кодекса Российской Федерации, устанавливающие обязанность работодателя предоставить работнику отпуск без сохранения заработной платы в случае рождения ребенка, и разъяснения, содержащиеся в постановлении Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2, при рассмотрении вопроса о законности увольнения [ФИО] за прогул судами первой и апелляционной инстанций применены неправильно. С учетом исковых требований [ФИО], возражений на них ответчика и регулирующих спорные отношения норм материального права (части второй статьи 128 ТК РФ) по данному делу для выяснения вопроса, было ли допущено [ФИО] однократное грубое нарушение трудовых обязанностей (прогул), суду необходимо было определить и установить: обращался ли [ФИО] с письменным заявлением на имя работодателя о предоставлении отпуска, предусмотренного частью второй статьи 128 ТК РФ, в связи с рождением ребенка; имелось ли у [ФИО] основание для подачи подобного заявления (рождение ребенка); был ли надлежащим образом работодателем [ФИО] оформлен отпуск в соответствии с поданным заявлением. Суд первой инстанции вместо названных выше юридически значимых обстоятельств ошибочно, сославшись на часть первую статьи 128 ТК РФ, определил в качестве обстоятельства, имеющего значение для разрешения дела, другое обстоятельство: было ли достигнуто соглашение между [ФИО] и работодателем по поводу спорных дней отпуска, и, указывая на то, что такое соглашение достигнуто не было, пришел к выводу об отсутствии [ФИО] на работе в указанный период без уважительных причин и о совершении им прогула. Между тем в обоснование исковых требований о незаконности увольнения за прогул [ФИО] приводил доводы о том, что его не было на рабочем месте в спорный период по причине того, что им своевременно было подано письменное заявление с просьбой о предоставлении ему отпуска без сохранения заработной платы по семейным обстоятельствам в связи с рождением ребенка, отпуск был одобрен исполняющим обязанности руководителя училища олимпийского резерва путем проставления визы на заявлении, что являлось сложившейся практикой в организации работодателя по согласованию таких документов. Копия данного заявления с визой уполномоченного лица была приложена [ФИО] к исковому заявлению. Суд первой инстанции в нарушение положений статьи 67, 196 ГПК РФ эти доводы [ФИО] не проверил и не исследовал представленные в их подтверждение доказательства, а свой вывод об отсутствии [ФИО] на работе с 25 по 27 июля 2017 г. без уважительных причин обосновал лишь тем, что заявление [ФИО] на отпуск по случаю рождения ребенка работодателю не поступало, у [ФИО] отсутствует оригинал этого заявления, на представленной [ФИО] в суд копии заявления об отпуске отсутствует штамп работодателя о принятии заявления и соответствующий приказ работодателем не издавался. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации данный вывод суда первой инстанции признала неправомерным, так как он сделан не только с нарушением норм процессуального права, но и не основан на нормах материального права, подлежащих применению к спорным отношениям. Судом не учтено, что оригиналы заявлений работников в соответствии с положениями Трудового кодекса Российской Федерации должны храниться у работодателя, который по письменному заявлению работника обязан выдать копии документов, связанных с работой (статья 62 ТК РФ). В связи с этим на [ФИО] не может быть возложена обязанность по представлению оригинала заявления на отпуск, который, по его утверждению, он передал работодателю, и данное утверждение работодателем, обязанным доказать законность увольнения работника, не опровергнуто. Судом первой инстанции не принято во внимание, что отсутствие на копии заявления об отпуске, представленной [ФИО] в суд, штампа работодателя о принятии данного заявления, неиздание работодателем приказа о предоставлении [ФИО] спорных дней отпуска, исходя из того, что факт рождения ребенка у [ФИО] 24 июля 2017 г. имел место, прежде всего, может свидетельствовать о допущенных нарушениях со стороны работодателя по надлежащему оформлению [ФИО] отпуска без сохранения заработной платы в связи с рождением ребенка. Неблагоприятные последствия таких нарушений не могут быть возложены на работника и умалять его право на предоставление отпуска без сохранения заработной платы в связи с рождением ребенка. Суд апелляционной инстанции не исправил допущенных судом первой инстанции нарушений норм права. С учетом изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала незаконными состоявшиеся по делу судебные постановления, отменила их и направила дело на новое рассмотрение в суд первой инстанции в ином составе суда. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 22 апреля 2019 г. N 5-КГ19-21) 14. Неиздание работодателем приказа о предоставлении работнику по его заявлению отпуска без сохранения заработной платы по семейным обстоятельствам, ранее согласованного работнику работодателем, и последующее увольнение работника за прогул по подпункту \"а\" пункта 6 части первой статьи 81 Трудового кодекса Российской Федерации за нахождение в названном отпуске могут свидетельствовать о злоупотреблении со стороны работодателя правом на привлечение работника к дисциплинарной ответственности и, как следствие, о незаконности увольнения по данному основанию. [ФИО] обратилась в суд с иском к муниципальному унитарному предприятию (далее также - работодатель) об отмене приказа об увольнении, о восстановлении на работе, взыскании заработной платы за время вынужденного прогула и другими исковыми требованиями. В обоснование заявленных требований [ФИО] ссылалась на то, что она с мая 2013 г. работала в муниципальном унитарном предприятии в должности заместителя генерального директора по финансам и экономике. Приказом работодателя трудовой договор с [ФИО] расторгнут, и она уволена с работы по подпункту \"а\" пункта 6 части первой статьи 81 ТК РФ за однократное грубое нарушение работником трудовых обязанностей - прогул - отсутствие на рабочем месте 30 и 31 августа 2018 г. без уважительных причин. [ФИО] полагала, что ее увольнение является незаконным, поскольку прогул она не совершала, 30 и 31 августа 2018 г. отсутствовала на рабочем месте по уважительным причинам, так как 28 августа 2018 г. ею было подано работодателю заявление с просьбой предоставить на эти два дня отпуск без сохранения заработной платы по семейным обстоятельствам (необходимость присутствия на похоронах в г. Москве). При личном обращении к генеральному директору муниципального унитарного предприятия [ФИО] получила его устное согласие на предоставление ей отпуска без сохранения заработной платы на указанные дни. Письменное заявление [ФИО] о предоставлении отпуска без сохранения заработной платы было передано ею на регистрацию документоведу работодателя. По мнению [ФИО], действия работодателя (устное согласие на предоставление ей отпуска без сохранения заработной платы на спорный период; отсутствие письменного отказа в предоставлении такого отпуска; незаконное увольнение за прогул) являются злоупотреблением правом со стороны работодателя. Решением суда первой инстанции, оставленным без изменения апелляционным определением суда апелляционной инстанции, в удовлетворении исковых требований [ФИО] отказано. Разрешая спор, суд первой инстанции исходил из того, что между [ФИО] и работодателем не было достигнуто соглашение о предоставлении ей отпуска без сохранения заработной платы. Доказательств, свидетельствующих об уважительности причин отсутствия [ФИО] на работе в спорный период, а также о том, что она уведомляла руководителя муниципального унитарного предприятия о намерении воспользоваться правом на отпуск без сохранения заработной платы, не представлено, поэтому у [ФИО] не имелось законных оснований и уважительных причин не присутствовать 30 и 31 августа 2018 г. в течение всего рабочего дня на рабочем месте, а также не исполнять свои должностные обязанности, в связи с чем ответчик правомерно уволил [ФИО] по подпункту \"а\" пункта 6 части первой статьи 81 ТК РФ за прогул. Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием, дополнительно отметив, что регистрация документоведом работодателя заявления [ФИО] о предоставлении ей отпуска без сохранения заработной платы не свидетельствует о согласовании данного отпуска с руководителем муниципального унитарного предприятия и о соблюдении [ФИО] порядка подачи данного заявления. Судебная коллегия по гражданским делам Второго кассационного суда общей юрисдикции, оставляя без изменения судебные постановления судов первой и апелляционной инстанций, признала содержащиеся в них выводы законными и обоснованными. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что выводы судов первой, апелляционной и кассационной инстанций о наличии оснований для увольнения [ФИО] за прогул сделаны с существенным нарушением норм материального и процессуального права в связи со следующим. Частью первой статьи 128 ТК РФ определено, что по семейным обстоятельствам и другим уважительным причинам работнику по его письменному заявлению может быть предоставлен отпуск без сохранения заработной платы, продолжительность которого определяется по соглашению между работником и работодателем. В части второй статьи 128 ТК РФ перечислены случаи, когда работодатель обязан на основании письменного заявления работника предоставить отпуск без сохранения заработной платы. Таким образом, отпуска без сохранения заработной платы подразделяются на те, которые даются работнику по семейным обстоятельствам и другим уважительным причинам по усмотрению работодателя, то есть работодатель вправе отказать в предоставлении отпуска без сохранения заработной платы (часть первая статьи 128 ТК РФ), и на те, которые работодатель обязан предоставить по заявлению работника (часть вторая статьи 128 ТК РФ). Во всех случаях предоставления отпусков без сохранения заработной платы, независимо от их продолжительности и назначения, они должны оформляться приказом (распоряжением) работодателя об отпуске. В каждом конкретном случае продолжительность отпуска без сохранения заработной платы по семейным обстоятельствам и другим уважительным причинам определяется по соглашению между работником и работодателем в зависимости от обстоятельств (причин), по которым у работника возникла необходимость в таком отпуске. Работодатель вправе отказать в предоставлении работнику отпуска без сохранения заработной платы по семейным обстоятельствам, своевременно сообщив о своем решении работнику. Согласно части первой статьи 22 ТК РФ работодатель имеет право привлекать работников к дисциплинарной ответственности. С учетом пункта 3 части первой статьи 192 ТК РФ за совершение дисциплинарного проступка работодатель имеет право применить дисциплинарное взыскание в виде увольнения по соответствующим основаниям, предусмотренным Трудовым кодексом Российской Федерации. Осуществляя судебную проверку увольнения работника по подпункту \"а\" пункта 6 части первой статьи 81 ТК РФ во взаимосвязи с другими его положениями, суд оценивает всю совокупность конкретных обстоятельств дела, в том числе причины отсутствия работника на работе. По данному делу для установления причин (уважительные или неуважительные) отсутствия [ФИО] 30 и 31 августа 2018 г. на рабочем месте суду требовалось установить: подавала ли [ФИО] генеральному директору муниципального унитарного предприятия письменное заявление о предоставлении ей отпуска без сохранения заработной платы по семейным обстоятельствам в связи с похоронами; какое решение было принято работодателем по заявлению [ФИО], было ли оно своевременно доведено до [ФИО] и в какой форме. Суд первой инстанции вместо названных выше юридически значимых обстоятельств ошибочно определил в качестве обстоятельства, имеющего значение для разрешения дела, другое обстоятельство: было ли достигнуто соглашение между [ФИО] и работодателем по поводу предоставления ей отпуска без сохранения заработной платы, и, указывая на то, что такое соглашение достигнуто не было, пришел к выводу об отсутствии [ФИО] на работе 30 и 31 августа 2018 г. без уважительных причин и о совершении ею прогула. Между тем в обоснование исковых требований о незаконности увольнения за прогул [ФИО] приводила доводы об отсутствии ее на рабочем месте по причине того, что ею подавалось письменное заявление с просьбой о предоставлении отпуска без сохранения заработной платы по семейным обстоятельствам на имя генерального директора муниципального унитарного предприятия, которым отпуск был устно одобрен, а оригинал заявления оставлен у себя для передачи в кадровое подразделение. Получив согласие генерального директора муниципального унитарного предприятия на предоставление отпуска, истец передала в приемную копию этого заявления, где она была зарегистрирована документоведом во входящих документах работодателя. По сложившейся в организации практике работники использовали отпуск, не дожидаясь издания приказа о его предоставлении, достаточным являлось получение согласия генерального директора. Кроме того, [ФИО] заявление о предоставлении отпуска без сохранения заработной платы по семейным обстоятельствам было подано 28 августа 2018 г. (вторник), тем самым у работодателя имелось достаточно времени для уведомления [ФИО] об отказе в удовлетворении ее заявления о предоставлении отпуска по семейным обстоятельствам 30 и 31 августа 2018 г., что работодателем сделано не было. Это, по мнению истца, свидетельствует о злоупотреблении правом со стороны работодателя. Суд первой инстанции в нарушение положений статьи 67 ГПК РФ эти доводы [ФИО] не проверил и не исследовал представленные в их подтверждение доказательства, свой вывод об отсутствии [ФИО] на работе без уважительных причин обосновал лишь тем, что [ФИО] не представлено доказательств, свидетельствующих об уважительности причин отсутствия [ФИО] на работе в спорный период, а также о том, что она уведомляла работодателя о намерении воспользоваться правом на отпуск без сохранения заработной платы. При этом судом первой инстанции не принято во внимание, что ссылка работодателя на отсутствие у него оригинала заявления [ФИО] об отпуске, неиздание работодателем приказа о предоставлении [ФИО] спорных дней отпуска, прежде всего, может свидетельствовать о допущенных нарушениях со стороны работодателя по надлежащему оформлению [ФИО] отпуска без сохранения заработной платы по семейным обстоятельствам. Неблагоприятные последствия таких нарушений не могут быть возложены на работника и умалять его право на предоставление отпуска без сохранения заработной платы на основании части первой статьи 128 ТК РФ. Кроме того, судом первой инстанции не учтено, что согласно положениям статьи 62 ТК РФ на [ФИО] не может быть возложена обязанность по представлению оригинала заявления на отпуск, которое, по ее утверждению и пояснениям в суде свидетеля - документоведа работодателя, [ФИО] передала работодателю, и данное утверждение работодателем, обязанным доказать законность увольнения работника, не опровергнуто (копия заявления [ФИО] на предоставление ей отпуска по семейным обстоятельствам надлежащим образом зарегистрирована во входящих документах ответчика). Обстоятельства, связанные с действиями истца, направленными на уведомление работодателя о необходимости предоставления ей отпуска без сохранения заработной платы по семейным обстоятельствам и об уважительности причин отсутствия на рабочем месте, а также обстоятельства непринятия работодателем решения в надлежащей форме по заявлению [ФИО] об отпуске при рассмотрении вопроса о законности привлечения [ФИО] к дисциплинарной ответственности в виде увольнения по подпункту \"а\" пункта 6 части первой статьи 81 ТК РФ за однократное грубое нарушение работником трудовых обязанностей - прогул - не были предметом исследования и оценки суда первой инстанций, в связи с чем вывод суда об отказе в удовлетворении исковых требований [ФИО] не может быть признан правомерным. Суд апелляционной инстанции не исправил допущенных судом первой инстанции нарушений норм права. Суд кассационной инстанции, проверяя по кассационной жалобе [ФИО] законность судебных постановлений судов первой и апелляционной инстанций, допущенные ими нарушения норм материального и процессуального права не выявил и не устранил. С учетом приведенного выше Судебной коллегией по гражданским делам Верховного Суда Российской Федерации состоявшиеся по делу судебные постановления признаны незаконными и отменены с направлением дела на новое рассмотрение в суд первой инстанции в ином составе суда. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 22 июня 2020 г. N 13-КГ20-1-К2) 15. Отсутствие на рабочем месте работника, уведомившего работодателя о необходимости ухода с работы ранее окончания рабочей смены по уважительным причинам в порядке, установленном локальным нормативным актом работодателя, не может рассматриваться работодателем как прогул и являться основанием для увольнения работника по подпункту \"а\" пункта 6 части первой статьи 81 Трудового кодекса Российской Федерации. [ФИО] обратился в суд с иском к открытому акционерному обществу - заводу (далее также - работодатель) о признании незаконным приказа об увольнении с работы, восстановлении на работе, взыскании заработной платы за период вынужденного прогула, компенсации морального вреда. В обоснование заявленных требований [ФИО] указал, что с июня 2010 г. состоял в трудовых отношениях с акционерным обществом, работал в качестве машиниста технологических машин, работа осуществлялась им в соответствии с графиком сменности. На основании приказа работодателя трудовой договор с [ФИО] расторгнут и он уволен с работы по подпункту \"а\" пункта 6 части первой статьи 81 ТК РФ за однократное грубое нарушение работником трудовых обязанностей - прогул - отсутствие на рабочем месте 23 февраля 2017 г. без уважительных причин. В акте работодателя от 23 февраля 2017 г. об отсутствии на рабочем месте [ФИО] отмечено, что он, работая 23 февраля 2017 г. в смену с 6 часов 51 минуты, не поставив в известность исполняющего обязанности бригадира смены и мастера звена, самовольно покинул рабочее место в 11 часов 30 минут и отсутствовал на рабочем месте до окончания его смены (до 18 часов 24 минут). По мнению [ФИО], прогул он не совершал, поскольку оставил рабочее место ранее окончания рабочей смены по уважительной причине (похороны друга) с разрешения своих непосредственных руководителей. О необходимости отсутствия на рабочем месте 23 февраля 2017 г. [ФИО] устно и в письменном заявлении уведомил бригадира и механика смены. Решением суда первой инстанции, оставленным без изменения апелляционным определением суда апелляционной инстанции, [ФИО] отказано в удовлетворении исковых требований. Разрешая спор, суд первой инстанции исходил из того, что факт отсутствия [ФИО] на рабочем месте 23 февраля 2017 г. без уважительных причин нашел подтверждение при рассмотрении дела. Суд указал, что отсутствие [ФИО] на рабочем месте в этот день не было согласовано с работодателем в установленном порядке, решения о признании уважительными причин отсутствия [ФИО] рабочем месте работодателем не принималось. Следовательно, у ответчика имелись основания для увольнения истца по подпункту \"а\" пункта 6 части первой статьи 81 ТК РФ. Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала, что выводы судов первой и апелляционной инстанций сделаны с нарушением норм материального и процессуального права и при неустановлении обстоятельств, имеющих значение для дела, ввиду следующего. С учетом подлежащих применению к спорным отношениям положений подпункта \"а\" пункта 6 части первой статьи 81 и части третьей статьи 192 ТК РФ, а также разъяснений, содержащихся в пункте 23 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2, юридически значимыми обстоятельствами по данному делу являлось выяснение вопроса о соблюдении [ФИО] порядка уведомления работодателя о необходимости раннего ухода с рабочего места и об уважительности причин такого ухода, а также установление факта принятия работодателем надлежащих мер относительно возможности преждевременного ухода [ФИО] со смены. Судом первой инстанции при рассмотрении дела установлено, что [ФИО] до начала рабочей смены обращался к вышестоящему руководителю (мастеру звена) по вопросу о возможности преждевременного ухода с работы по семейным обстоятельствам (в связи с похоронами друга), и ему было сообщено о необходимости написания соответствующего заявления. Непосредственный руководитель [ФИО] (бригадир смены) подтвердил, что [ФИО] обращался к нему по поводу ухода с работы ранее окончания рабочей смены и передал заявление, которое он без ознакомления с текстом передал в порядке подчиненности вышестоящему руководителю. Согласно правилам внутреннего трудового распорядка акционерного общества преждевременный уход со смены или задержку к началу смены, работник обязан согласовать в письменной форме (заявление) со своим непосредственным руководителем (бригадиром (смены), мастером, старшим мастером, начальником отдела, начальником участка, директором по направлению) с указанием причин невозможности выполнить утвержденный распорядок рабочей смены. Принимая решение об отказе в удовлетворении иска [ФИО] о признании приказа об увольнении незаконным, суды первой и апелляционной инстанций без ссылки на какие-либо доказательства пришли к выводу о том, что истец не согласовал в установленном порядке с работодателем возможность раннего ухода с рабочего места. Между тем в нарушение требований статей 56, 67, 196 ГПК РФ приведенные выше и отраженные в решении суда обстоятельства, связанные с действиями истца, направленными на уведомление работодателя о необходимости раннего ухода с рабочего места и об уважительности причин такого ухода, а также обстоятельства принятия работодателем каких-либо мер к решению вопроса о возможности преждевременного ухода [ФИО] со смены, не были предметом исследования и оценки судов первой и апелляционной инстанций при разрешении спора, в связи с чем Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судебных инстанций об отказе в удовлетворении исковых требований [ФИО] неправомерными. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации также отметила, что в нарушение положений части пятой статьи 192 ТК РФ и разъяснений, содержащихся в пункте 53 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2, судебные инстанции оставили без внимания факт непредставления ответчиком в материалы дела доказательств, свидетельствующих о том, что при принятии в отношении [ФИО] решения о наложении на него дисциплинарного взыскания в виде увольнения учитывалась тяжесть вменяемого ему в вину дисциплинарного проступка и обстоятельства, при которых он был совершен, а также то, что ответчиком учитывалось предшествующее поведение [ФИО], его отношение к труду, длительность работы в организации ответчика. Судами первой и апелляционной инстанций не исследовалась возможность применения ответчиком к С. иного, менее строгого вида дисциплинарного взыскания. Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила как незаконные решение суда первой инстанции и апелляционное определение суда апелляционной инстанции и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 18 июня 2018 г. N 66-КГ18-8) 16. Суду, рассматривая спор о законности увольнения работника за прогул, надлежит проверить обоснованность признания работодателем причины отсутствия работника на рабочем месте неуважительной исходя из таких общих принципов юридической, а значит, и дисциплинарной ответственности, как справедливость, соразмерность, законность, вина и гуманизм, а также проверить, учитывались ли работодателем при наложении дисциплинарного взыскания тяжесть этого проступка и обстоятельства, при которых он был совершен, предшествующее поведение работника, его отношение к труду. Если увольнение работника произведено работодателем без соблюдения этих принципов юридической ответственности, то такое увольнение не может быть признано правомерным. [ФИО] обратилась в суд с иском к открытому акционерному обществу (далее также - открытое акционерное общество, работодатель) о признании незаконным приказа об увольнении с работы за прогул, восстановлении на работе, взыскании заработной платы за время вынужденного прогула, компенсации морального вреда. В обоснование заявленных требований [ФИО] ссылалась на то, что она работала у ответчика с 2012 г., занимала должность начальника отдела. С 15 октября 2018 г. [ФИО] был предоставлен отпуск для проведения обследования и лечения в связи с выявившимся у нее заболеванием, однако она была отозвана работодателем из отпуска и командирована в г. Москву для прохождения курсов повышения квалификации с 17 октября по 1 ноября 2018 г., где 26 октября 2018 г. в течение всего рабочего дня отсутствовала на семинаре-совещании для руководителей структурных подразделений (далее также - семинар-совещание). О своем отсутствии на семинаре-совещании [ФИО] заблаговременно организаторов обучения не предупреждала. Комиссией открытого акционерного общества по результатам служебной проверки в связи с отсутствием [ФИО] в указанный день на семинаре-совещании предложено применить к ней дисциплинарное взыскание в виде выговора. Приказом работодателя [ФИО] уволена с работы по подпункту \"а\" пункта 6 части первой статьи 81 ТК РФ за прогул - отсутствие без уважительных причин 26 октября 2018 г. на семинаре-совещании, проводимом в рамках курсов повышения квалификации. [ФИО] полагала, что ее увольнение является незаконным, поскольку она отсутствовала на семинаре-совещании по уважительной причине (была на приеме у врачей в связи обострением заболевания в рамках организованного работодателем медицинского обследования по договору добровольного медицинского страхования). Кроме того, при наложении дисциплинарного взыскания в виде увольнения работодателем не учтена тяжесть совершенного ею проступка и обстоятельства, при которых он был совершен, а также не принято во внимание добросовестное исполнение ею своих должностных обязанностей и отсутствие у нее дисциплинарных взысканий за весь период работы в открытом акционерном обществе. Решением суда первой инстанции, оставленным без изменения апелляционным определением суда апелляционной инстанции, в удовлетворении исковых требований [ФИО] отказано. Разрешая спор, суд первой инстанции исходил из того, что [ФИО] отсутствовала на рабочем месте (семинаре-совещании) 26 октября 2018 г. без уважительных причин, в связи с чем у ответчика были основания для увольнения [ФИО] по подпункту \"а\" пункта 6 части первой статьи 81 ТК РФ за однократное грубое нарушение работником трудовых обязанностей - прогул. Суд первой инстанции указал, что о необходимости посещения врача 26 октября 2018 г. и об отсутствии по этой причине на семинаре-совещании [ФИО] не предупредила организаторов семинара-совещания и своего непосредственного руководителя, тем самым нарушила Правила внутреннего трудового распорядка открытого акционерного общества. Суд апелляционной инстанции признал выводы суда первой инстанции правильными и обоснованными, дополнительно отметив, что работодателем учтены соразмерность наложенного дисциплинарного взыскания тяжести проступка [ФИО] и обстоятельства, при которых он был совершен. По мнению суда апелляционной инстанции, неинформирование [ФИО] работодателя (непосредственного руководителя по месту основной работы и организаторов семинара-совещания по месту командирования) о необходимости прохождения ею 26 октября 2018 г. медицинского обследования в учреждении здравоохранения свидетельствует о злоупотреблении [ФИО] правом, что также является основанием для отказа в удовлетворении ее исковых требований. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судебных инстанций основанными на неправильном толковании и применении норм материального права к спорным отношениям и сделанными с существенным нарушением норм процессуального права ввиду следующего. Частью пятой статьи 192 ТК РФ предусмотрено, что при наложении дисциплинарного взыскания должны учитываться тяжесть совершенного проступка и обстоятельства, при которых он был совершен. Конституционный Суд Российской Федерации неоднократно указывал, что решение работодателя о признании конкретной причины отсутствия работника на работе неуважительной и, как следствие, увольнение его за прогул может быть проверено в судебном порядке. При этом, осуществляя судебную проверку и разрешая конкретное дело, суд действует не произвольно, а исходит из общих принципов юридической, а следовательно, и дисциплинарной ответственности (в частности, таких как справедливость, соразмерность, законность) и, руководствуясь подпунктом \"а\" пункта 6 части первой статьи 81 ТК РФ во взаимосвязи с другими его положениями, оценивает всю совокупность конкретных обстоятельств дела, в том числе причины отсутствия работника на работе. В пункте 53 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2 разъяснено, что суд, являющийся органом по разрешению индивидуальных трудовых споров, в силу части 1 статьи 195 ГПК РФ должен вынести законное и обоснованное решение; обстоятельством, имеющим значение для правильного рассмотрения дел об оспаривании дисциплинарного взыскания или о восстановлении на работе и подлежащим доказыванию работодателем, является соблюдение им при применении к работнику дисциплинарного взыскания вытекающих из статей 1, 2, 15, 17, 18, 19, 54 и 55 Конституции Российской Федерации и признаваемых Российской Федерацией как правовым государством общих принципов юридической, а следовательно и дисциплинарной, ответственности, таких, как справедливость, равенство, соразмерность, законность, вина, гуманизм. В этих целях работодателю необходимо представить доказательства, свидетельствующие не только о том, что работник совершил дисциплинарный проступок, но и о том, что при наложении взыскания учитывались тяжесть этого проступка и обстоятельства, при которых он был совершен (часть пятая статьи 192 ТК РФ), а также предшествующее поведение работника, его отношение к труду. Если при рассмотрении дела о восстановлении на работе суд придет к выводу, что проступок действительно имел место, но увольнение произведено без учета вышеуказанных обстоятельств, иск может быть удовлетворен. Выводы судов первой и апелляционной инстанций сделаны без учета норм права, регулирующих спорные отношения, правовой позиции Конституционного Суда Российской Федерации, разъяснений постановления Пленума Верховного Суда Российской Федерации и установления обстоятельств, имеющих значение для дела. По данному делу для выяснения причин (уважительные или неуважительные) отсутствия [ФИО] на семинаре-совещании 26 октября 2018 г. необходимо было установить следующие обстоятельства: что послужило причиной неявки [ФИО] на семинар-совещание 26 октября 2018 г.; был ли поставлен в известность непосредственный руководитель [ФИО] о необходимости ее отсутствия на семинаре-совещании и о причинах этого отсутствия; учитывались ли работодателем при наложении дисциплинарного взыскания в виде увольнения тяжесть совершенного [ФИО] проступка и обстоятельства, при которых он был совершен, а также предшествующее поведение [ФИО], ее отношение к труду. Между тем [ФИО] в обоснование исковых требований ссылалась на то, что ее не было на семинаре-совещании 26 октября 2018 г. по причине посещения врачей в учреждении здравоохранения из-за плохого самочувствия, вызванного заболеванием, о чем у нее имеются соответствующие медицинские документы. В объяснительной записке работодателю [ФИО] указывала, что в период пребывания в командировке в г. Москве состояние ее здоровья резко ухудшилось, в связи с чем 26 октября 2018 г. она проходила обследование в учреждении здравоохранения. Впоследствии состояние ее здоровья продолжало ухудшаться, и в период с 29 октября по 11 декабря 2018 г. она проходила лечение, в том числе стационарное, что подтверждается листками нетрудоспособности. К объяснительной [ФИО] были приложены все медицинские справки и направления. Однако обстоятельства, связанные с ухудшением состояния здоровья [ФИО] во время пребывания в командировке для участия в семинаре-совещании и последующим длительным лечением [ФИО] при решении вопроса об уважительности причин отсутствия [ФИО] на семинаре-совещании и о законности ее увольнения за прогул, вопреки требованиям статей 56, 67, 196 ГПК РФ и принципам юридической ответственности о справедливости, соразмерности, законности, вине и гуманизме, не были предметом исследования и оценки судов первой и апелляционной инстанций при разрешении спора. Судебными инстанциями также оставлено без внимания непредставление работодателем в материалы дела доказательств, свидетельствующих о том, что при принятии работодателем в отношении [ФИО] решения о наложении на нее дисциплинарного взыскания в виде увольнения учитывались тяжесть вменяемого ей в вину дисциплинарного проступка и обстоятельства, при которых он был совершен, предшествующее поведение [ФИО], ее отношение к труду. Судами первой и апелляционной инстанций не рассмотрен вопрос о возможности применения ответчиком к [ФИО] иного, менее строгого вида дисциплинарного воздействия, не учтено, что за все время работы [ФИО] в открытом акционерном обществе (с 2012 года) у нее не было ни одного дисциплинарного взыскания, а также то, что заключение комиссии открытого акционерного общества, составленное по результатам служебной проверки в связи с отсутствием [ФИО] 26 октября 2018 г. на семинаре-совещании, содержит выводы о наличии оснований для применения к [ФИО] дисциплинарного взыскания в виде выговора, и то, что, оценивая обстоятельства отсутствия [ФИО] на данном семинаре-совещании, комиссия не усмотрела оснований для увольнения [ФИО] по подпункту \"а\" пункта 6 части первой статьи 81 ТК РФ за прогул. При таких обстоятельствах Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала неправомерными выводы судов первой и апелляционной инстанций о том, что у работодателя имелись основания для увольнения [ФИО] по подпункту \"а\" пункта 6 части первой статьи 81 ТК РФ за прогул, в связи с чем отменила обжалуемые судебные постановления, как незаконные, и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 20 апреля 2020 г. N 26-КГ20-3) Аналогичная правовая позиция изложена в определениях Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 24 августа 2020 г. N 18-КГ20-37, от 17 августа 2020 г. N 57-КГ20-9-К1, от 13 июля 2020 г. N 16-КГ20-5, от 22 июня 2020 г. N 13-КГ20-1-К2, от 16 марта 2020 г. N 26-КГ19-13, от 2 декабря 2019 г. N 9-КГ19-13, от 16 сентября 2019 г. N 5-КГ19-106, от 26 февраля 2018 г. N 5-КГ17-262. 17. Разрешая спор о восстановлении на работе работника, уволенного за прогул, суду необходимо проверить все доводы работника, приводимые в качестве обоснования незаконности такого увольнения, в том числе о том, что увольнение связано с его деятельностью в выборном органе первичной профсоюзной организации по защите трудовых прав работников. Уважительность причин отсутствия работника на рабочем месте может быть подтверждена им любыми средствами доказывания, предусмотренными Гражданским процессуальным кодексом Российской Федерации. [ФИО] обратилась в суд с иском к акционерному обществу \"Научно-исследовательский институт стали\" (далее также - институт, работодатель) о восстановлении на работе, взыскании среднего заработка за время вынужденного прогула и другими исковыми требованиями. В обоснование заявленных требований [ФИО] ссылалась на то, что с декабря 2000 г. состояла в трудовых отношениях с институтом, последняя занимаемая [ФИО] должность - заместитель начальника отдела. Приказом работодателя трудовой договор с [ФИО] расторгнут, и она уволена по подпункту \"а\" пункта 6 части первой статьи 81 ТК РФ за однократное грубое нарушение работником трудовых обязанностей - прогул - за отсутствие на рабочем месте 5 февраля 2018 г. в течение всего рабочего дня без уважительных причин. [ФИО] считала, что ее увольнение является незаконным, поскольку она отсутствовала на рабочем месте по уважительным причинам. 3 февраля 2018 г. она вместе с несовершеннолетней дочерью выехала на личном автомобиле за пределы г. Москвы к престарелым родителям в деревню Фелисово, расположенную в Московской области. Состояние здоровья престарелых родителей требует от нее приезжать к ним каждые выходные и праздничные дни, она осуществляет за ними постоянный уход (покупает и доставляет продукты питания, делает уколы больной матери - инвалиду II группы). 5 февраля 2018 г. она не смогла выехать от родителей и добраться до работы в г. Москву по независящим от нее причинам, связанным с метеорологическим явлением - сильным снегопадом в Москве и Московской области 3-5 февраля 2018 г., в результате которого выехать из деревни было невозможно. В данной деревне есть только одна дорога на въезд и на выезд, общественный транспорт в деревне отсутствует, ближайшая станция от деревни находится на расстоянии 10 км. С утра 5 февраля 2018 г. [ФИО] предпринимала все возможные действия, чтобы выехать от родителей и добраться до работы (обращалась по мобильному телефону с просьбой об очистке дороги). О невозможности добраться на работу [ФИО] в 8 часов 57 минут 5 февраля 2018 г. путем СМС-сообщения поставила в известность работодателя в лице непосредственного руководителя - начальника отдела. Коммунальная служба расчистила улицы в деревне 5 февраля 2018 г. только в промежуток с 16 часов до 17 часов. [ФИО] полагала, что действительной причиной ее увольнения является несогласие генерального директора института с деятельностью профсоюзной организации института и действиями [ФИО] как заместителя председателя первичной профсоюзной организации по защите трудовых прав работников в связи с несвоевременной выплатой им заработной платы. [ФИО] приводила также доводы о том, что она является единственным кормильцем в семье, одна воспитывает несовершеннолетнюю дочь. Разрешая спор и отказывая в удовлетворении исковых требований [ФИО], суд первой инстанции со ссылкой на положения статей 192 и 193 ТК РФ пришел к выводу о том, что у ответчика имелись основания для увольнения [ФИО] за прогул, поскольку ее отсутствие на работе 5 февраля 2018 г. не было вызвано уважительными причинами. При этом доказательств уважительности причин, препятствовавших ей присутствовать на рабочем месте 5 февраля 2018 г., [ФИО] не представлено. Суд первой инстанции не принял в качестве доказательства наличия уважительных причин отсутствия [ФИО] на рабочем месте 5 февраля 2018 г. представленный ею акт о подтверждении факта неочищения от снега дороги в деревне, где проживали родители [ФИО], удостоверенный представителем жилищно-коммунальной службы муниципального образования. По мнению суда, этот акт не может служить основанием для признания увольнения истца незаконным, так как не свидетельствует о том, что [ФИО] могла добраться до рабочего места 5 февраля 2018 г. только на личном автомобиле. Суд апелляционной инстанции счел выводы суда первой инстанции правильными и обоснованными. Суд апелляционной инстанции не согласился с доводами апелляционной жалобы [ФИО] о том, что работодателем не учтена тяжесть совершенного ею проступка и обстоятельства, при которых он совершен, указав, что прогул является самостоятельным и достаточным основанием для увольнения работника. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций основанными на неправильном применении норм материального права и сделанными с нарушением норм процессуального права. Суд первой инстанции, принимая решение об отказе в удовлетворении исковых требований [ФИО] о восстановлении на работе и других исковых требований, частично изложив в тексте решения обстоятельства дела и отвергая доводы [ФИО] об уважительности причин ее отсутствия на рабочем месте 5 февраля 2018 г., приведенные в исковом заявлении и пояснениях к нему, и обстоятельства, по ее мнению, их подтверждающие, эти обстоятельства, имеющие значение для дела, в нарушение норм трудового законодательства и требований процессуального закона о доказательствах и доказывании в гражданском процессе (статей 56, 67, 195-198 ГПК РФ), не выяснил и не установил. Не принимая в качестве доказательства наличия уважительных причин отсутствия [ФИО] на рабочем месте 5 февраля 2018 г. представленный ею акт о подтверждении факта неочищения в этот день дороги в деревне, удостоверенный представителем жилищно-коммунальной службы муниципального образования, суд первой инстанции в нарушение положений статьи 60 ГПК РФ о том, что обстоятельства дела, которые в соответствии с законом должны быть подтверждены определенными средствами доказывания, не могут подтверждаться никакими другими доказательствами, не привел в решении норму закона, предусматривающую, что уважительность причин отсутствия на работе может подтверждаться работником только определенными средствами доказывания, круг этих доказательств суд первой инстанции также не определил. Кроме того, судом первой инстанции не выполнены предписания статьи 198 ГПК РФ и не дана правовая оценка доводам [ФИО] о том, что ее увольнение связано с исполнением ею обязанностей заместителя председателя первичной профсоюзной организации института. Эти обстоятельства судом первой инстанции при рассмотрении исковых требований [ФИО] не выяснялись, предметом исследования и оценки (вопреки положениям статей 56, 67, 196 ГПК РФ) не являлись, при том, что в материалах дела содержатся постановление о привлечении института к административной ответственности из-за невыплаты заработной платы работникам института в 2017 году и письменное обращение профсоюзного комитета, заместителем председателя которого является [ФИО], к генеральному директору института с просьбой дать пояснения по поводу задолженности по заработной плате работникам института в 2017 году. Суд первой инстанции сослался лишь на то, что [ФИО] не представила доказательств какого-либо давления или принуждения со стороны работодателя к ее увольнению и в чем выражалось такое давление по отношению к ней. Суд апелляционной инстанции не устранил допущенные судом первой инстанции нарушения норм материального и процессуального права. В нарушение положений части пятой статьи 192 ТК РФ и разъяснений, содержащихся в пункте 53 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2, судебные инстанции оставили без внимания факт непредставления работодателем в материалы дела доказательств, свидетельствующих о том, что при принятии работодателем в отношении [ФИО] решения о наложении на нее дисциплинарного взыскания в виде увольнения учитывались тяжесть вменяемого ей в вину дисциплинарного проступка и обстоятельства, при которых он был совершен, а также предшествующее поведение [ФИО], ее отношение к труду. Судебными инстанциями не было учтено, что согласно характеристике работодателя [ФИО] является высококлассным профессионалом и ответственным работником, имеет благодарность от работодателя, благодарственное письмо, почетную грамоту как заместитель председателя первичной профсоюзной организации, диплом за разработку изделия, более семнадцати лет проработала в институте, дисциплинарных взысканий не имела, получала только поощрения и награды, одна воспитывает несовершеннолетнюю дочь и является единственным кормильцем в семье. Утверждение суда апелляционной инстанции о том, что в соответствии со статьями 81 и 192 ТК РФ прогул является самостоятельным и достаточным основанием для увольнения [ФИО] с работы, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации сочла основанным на ошибочном толковании норм права и сделанным без учета разъяснений, содержащихся в пункте 53 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2. С учетом приведенного выше Судебная коллегия по гражданским делам Верховного Суда Российской Федерации состоявшиеся по делу судебные постановления признала незаконными, отменила их и направила дело на новое рассмотрение в суд первой инстанции в ином составе суда. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 12 августа 2019 г. N 5-КГ19-98) Аналогичная правовая позиция изложена в определении Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 24 августа 2020 г. N 18-КГ20-37. 18. Не допускается увольнение по инициативе работодателя за совершение дисциплинарного проступка работника, являющегося членом избирательной комиссии с правом решающего голоса, в течение всего срока его полномочий, если это увольнение имеет отношение к исполнению данным работником полномочий члена избирательной комиссии. При этом суду в каждом конкретном случае необходимо выяснить, не было ли увольнение такого работника связано с исполнением им обязанностей члена участковой избирательной комиссии и способом оказания давления на него, преследования либо наказания в связи с исполнением им полномочий члена избирательной комиссии. [ФИО] обратилась в суд с иском к профессиональному образовательному учреждению (далее также - образовательное учреждение, работодатель) о признании незаконными и отмене приказов работодателя о применении к ней дисциплинарного взыскания в виде замечания, о расторжении трудового договора и ее увольнении по пункту 5 части первой статьи 81 ТК РФ (неоднократное неисполнение работником без уважительных причин трудовых обязанностей, если он имеет дисциплинарное взыскание), о восстановлении ее на работе в образовательном учреждении, взыскании среднего заработка за время вынужденного прогула, компенсации морального вреда. В обоснование заявленных требований [ФИО] ссылалась на то, что с февраля 2002 г. работала в образовательном учреждении в должности учителя. Приказом работодателя от 11 декабря 2017 г. к [ФИО] применено дисциплинарное взыскание в виде замечания за нарушение трудовой дисциплины по факту получения 30 ноября 2017 г. ученицей образовательного учреждения [ФИО] травмы ноги при сопровождении [ФИО] учеников в спортивный зал на урок физической культуры. Приказом работодателя от 22 января 2018 г. к учителю [ФИО] применено дисциплинарное взыскание в виде увольнения по пункту 5 части первой статьи 81 ТК РФ в связи с получением 15 января 2018 г. ученицей образовательного учреждения [ФИО] травмы пальца руки во время проведения урока физкультуры при изучении элементов игры в баскетбол. Трудовой договор с [ФИО] расторгнут, и она уволена с занимаемой должности учителя по указанному основанию. [ФИО] указывала, что дисциплинарных проступков она не совершала, должностных обязанностей, предусмотренных должностной инструкцией учителя, инструкцией по охране труда для преподавателя физкультуры, инструкцией по охране труда при проведении занятий по спортивным и подвижным играм, не нарушала, ею были обеспечены безопасность и охрана детей, в связи с чем у работодателя отсутствовали основания для ее увольнения. Кроме того, по мнению [ФИО], работодателем при увольнении нарушены гарантии, предоставленные ей положениями статьи 29 Федерального закона от 12 июня 2002 г. N 67-ФЗ \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" (далее - Федеральный закон \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\") как члену участковой избирательной комиссии с правом решающего голоса. Решением суда первой инстанции, оставленным без изменения апелляционным определением суда апелляционной инстанции, в удовлетворении исковых требований [ФИО] отказано. Разрешая спор, суд первой инстанции исходил из того, что факты ненадлежащего исполнения [ФИО] должностных обязанностей имели место, в связи с чем пришел к выводу о наличии у ответчика оснований для применения к К. дисциплинарных взысканий в виде замечания, а также в виде увольнения по пункту 5 части первой статьи 81 ТК РФ. Учитывая, что на момент увольнения [ФИО] имела дисциплинарное взыскание в виде замечания, суд пришел к выводу о законности ее увольнения по пункту 5 части первой статьи 81 ТК РФ. Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием. Доводы апелляционной жалобы [ФИО] о том, что суд первой инстанции не принял во внимание то обстоятельство, что она является членом участковой избирательной комиссии с правом решающего голоса, в связи с чем она не могла быть уволена с занимаемой должности по инициативе работодателя до окончания срока ее полномочий, суд апелляционной инстанции признал необоснованными. Суд апелляционной инстанции отметил, что у суда первой инстанции отсутствовали основания для удовлетворения исковых требований [ФИО] с учетом названного обстоятельства, так как она уволена за неоднократное неисполнение без уважительных причин трудовых обязанностей, а доказательств, свидетельствующих о том, что ее увольнение связано с исполнением ею публично-правовых функций члена участковой избирательной комиссии с правом решающего голоса, представлено не было. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала неправомерными выводы судов первой и апелляционной о наличии оснований у работодателя для применения к [ФИО] дисциплинарного взыскания в виде замечания и для последующего увольнения [ФИО] на основании пункта 5 части первой статьи 81 ТК РФ, поскольку эти выводы сделаны с нарушением норм материального и процессуального права. При рассмотрении исковых требований [ФИО] о признании незаконными приказов работодателя от 11 декабря 2017 г. о применении к [ФИО] дисциплинарного взыскания в виде замечания и приказа работодателя от 22 января 2018 г. об увольнении [ФИО] на основании пункта 5 части первой статьи 81 ТК РФ судебные инстанции в результате неправильного применения норм права (статьи 68, пункта 5 части первой статьи 81, статей 192, 193 ТК РФ), не учитывая разъяснений, содержащихся в пунктах 23, 33, 34, 35 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2, не определили и не установили обстоятельств, имеющих значение для рассмотрения исковых требований [ФИО], в частности, какую должность занимала [ФИО] в образовательной организации; какими должностными инструкциями регламентировалась ее работа; была ли [ФИО] в установленном порядке ознакомлена работодателем с этими инструкциями; было ли допущено [ФИО] виновное нарушение трудовых обязанностей и каких именно; учитывалась ли работодателем при наложении дисциплинарного взыскания в виде увольнения тяжесть совершенного проступка и обстоятельства, при которых он был совершен, а также предшествующее поведение [ФИО], ее отношение к труду. Кроме того, судебными инстанциями в нарушение предписаний статьи 198 ГПК РФ не дана правовая оценка доводам [ФИО] о незаконности ее увольнения как члена участковой избирательной комиссии с правом решающего голоса. Обстоятельства, связанные с ее статусом и имеющие значение для дела, судом первой инстанции при рассмотрении исковых требований [ФИО] установлены не были, предметом исследования и оценки в нарушение требований Гражданского процессуального кодекса Российской Федерации не являлись. Между тем с соответствии с пунктом 19 статьи 29 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" член комиссии с правом решающего голоса до окончания срока своих полномочий, член комиссии с правом совещательного голоса в период избирательной кампании, кампании референдума не могут быть уволены с работы по инициативе работодателя или без их согласия переведены на другую работу. Согласно правовой позиции Конституционного Суда Российской Федерации, выраженной в определениях Конституционного Суда Российской Федерации от 16 января 2007 г. N 160-О-П, от 1 июня 2010 г. N 840-О-О, гарантии, предоставляемые членам избирательных комиссий, в том числе в трудовых правоотношениях, не являются их личной привилегией, имеют публично-правовой характер, призваны служить публичным интересам, обеспечивая их повышенную охрану законом именно в силу осуществляемых ими публично-значимых полномочий, ограждая их в соответствующий период от необоснованных преследований и способствуя беспрепятственной деятельности избирательных комиссий, их самостоятельности и независимости. Запрет на увольнение работника - члена избирательной комиссии по инициативе работодателя не должен трактоваться как исключающий любую возможность его увольнения за грубое нарушение трудовых обязанностей, в том числе когда оно не имеет отношения к исполнению полномочий члена избирательной комиссии. Иное понимание сути запрета на увольнение работника - члена избирательной комиссии как гарантии его независимости, обеспечиваемой в публично-значимых целях, создает возможность злоупотребления правом, предоставляет данному лицу необоснованные по сравнению с другими работниками преимущества, нарушает баланс частных и публичных интересов, искажает существо принципа свободы труда и в силу этого противоречит предписаниям статей 8, 19, 34 (часть 1), 35 (часть 2), 37 (часть 1) и 55 (часть 3) Конституции Российской Федерации. Вопрос же о том, являлось ли увольнение способом оказания давления, преследования либо наказания лица в связи с исполнением им полномочий члена избирательной комиссии, в каждом конкретном случае разрешается судом в ходе рассмотрения иска этого лица о восстановлении на работе. Из нормативных положений пункта 19 статьи 29 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" и правовой позиции Конституционного Суда Российской Федерации следует, что не допускается увольнение по инициативе работодателя любого лица, являющегося членом избирательной комиссии с правом решающего голоса, в течение всего срока его полномочий. Увольнение такого работника по инициативе работодателя, в том числе по пункту 5 части первой статьи 81 ТК РФ, возможно, если это увольнение не имеет отношения к исполнению данным работником полномочий члена избирательной комиссии. При этом суд в каждом конкретном случае в ходе рассмотрения иска такого лица о восстановлении на работе должен выяснить, являлось ли увольнение способом оказания давления, преследования либо наказания лица в связи с исполнением им полномочий члена избирательной комиссии. Судебными инстанциями при рассмотрении исковых требований [ФИО] положения пункта 19 статьи 29 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" и правовая позиция Конституционного Суда Российской Федерации по вопросу увольнения по инициативе работодателя лица, являющегося членом избирательной комиссии с правом решающего голоса, применены неправильно и, соответственно, не установлено, связано или нет увольнение [ФИО] с исполнением ею обязанностей члена участковой избирательной комиссии с правом решающего голоса и не явилось ли увольнение [ФИО] способом оказания давления на нее, преследования либо наказания ее в связи с исполнением ею полномочий члена избирательной комиссии с правом решающего голоса в период избирательной кампании по выборам Президента Российской Федерации в 2018 году. Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации пришла к выводу о том, что спор по иску [ФИО] разрешен с нарушением норм права, регулирующих спорные отношения, при неустановлении обстоятельств, имеющих значение для дела, в связи с чем отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 5 августа 2019 г. N 5-КГ19-97) 19. Работник, непосредственно обслуживающий денежные или товарные ценности, не может быть уволен по пункту 7 части первой статьи 81 Трудового кодекса Российской Федерации в связи с утратой доверия со стороны работодателя, если работодателем не представлены доказательства, свидетельствующие о совершении работником виновных действий, дающих основание для утраты доверия к работнику и подтверждающих его причастность к образованию недостачи указанных ценностей. [ФИО] и [ФИО] обратились в суд с исками к обществу с ограниченной ответственностью (далее также - общество) о признании приказов об увольнении незаконными и о восстановлении на работе. Определением судьи гражданские дела по искам [ФИО] и [ФИО] объединены в одно производство. В обоснование заявленных требований [ФИО] и [ФИО] указали, что с 17 мая 2017 г. работали в обществе с ограниченной ответственностью на должностях работников торгового зала в универмаге, расположенном в торговом центре (далее - универмаг), при приеме на работу ими был подписан договор о полной коллективной материальной ответственности. По результатам проведенной в универмаге инвентаризации 5 июля 2017 г. была выявлена недостача товарно-материальных ценностей в количестве 9 592 единицы на сумму 3 848 444,02 руб. Приказами работодателя [ФИО] и [ФИО] уволены с занимаемых должностей по пункту 7 части первой статьи 81 ТК РФ (совершение виновных действий работником, непосредственно обслуживающим денежные или товарные ценности, если эти действия дают основание для утраты доверия к нему со стороны работодателя). [ФИО] и [ФИО] ссылались на отсутствие у работодателя оснований для их увольнения ввиду отсутствия их вины в образовавшейся недостаче товарно-материальных ценностей. [ФИО] также указывала, что товарно-материальные ценности ей не вверялись, документов, касающихся приема имущества, ведения учета и отчетности она не подписывала, работодатель с этими документами ее не знакомил, содержание отчетов о движении и остатках вверенного коллективу имущества ей не объявлялось, с момента приема [ФИО] на работу сменилось более 50 процентов состава коллектива, а договор о полной коллективной материальной ответственности в связи с этим не перезаключался, инвентаризация имущества не проводилась. Постановлением территориального органа внутренних дел от 26 сентября 2017 г. отказано в возбуждении уголовного дела по факту возможных противоправных действий неустановленных лиц, в результате которых в универмаге образовалась недостача товара на указанную выше сумму в связи с отсутствием события преступления. Решением суда первой инстанции увольнение [ФИО] и [ФИО] признано незаконным, суд восстановил их на работе в обществе с ограниченной ответственностью в должности работников торгового зала. Разрешая спор и признавая увольнение [ФИО] и [ФИО] незаконным, суд первой инстанции исходил из отсутствия доказательств, свидетельствующих о совершении [ФИО] и [ФИО] виновных действий, дающих основание для утраты доверия к ним со стороны работодателя и подтверждающих их причастность к образованию недостачи товарно-материальных ценностей. Суд первой инстанции указал, что работодателем не представлены доказательства того, что товар на соответствующую сумму был вверен непосредственно истцам, договор о коллективной (бригадной) материальной ответственности работодателем не перезаключался с учетом того, что с открытия магазина сменилась половина сотрудников торгового зала. Принимая во внимание, что работодатель в суде не смог пояснить, каким образом образовалась недостача товарно-материальных ценностей, в результате чьих действий образовалась эта недостача и в чем заключаются виновные действия [ФИО] и [ФИО] по причинению работодателю имущественного ущерба, суд первой инстанции пришел к выводу об удовлетворении исковых требований [ФИО] и [ФИО] определением суда апелляционной инстанции решение суда первой инстанции отменено, по делу принято новое решение, которым в удовлетворении исковых требований [ФИО] и [ФИО] отказано. Суд апелляционной инстанции сослался на то, что, поскольку в должностные обязанности истцов входило непосредственное обслуживание товарных ценностей и их сохранность, а также учитывая, что [ФИО] и [ФИО], являясь материально ответственными лицами, не обеспечили сохранность вверенного им имущества, то у работодателя имелись основания для утраты к ним доверия и для увольнения их по пункту 7 части первой статьи 81 ТК РФ. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы суда апелляционной инстанции основанными на неправильном применении норм материального права, регулирующих спорные отношения. Пунктом 7 части первой статьи 81 ТК РФ предусмотрено, что трудовой договор может быть расторгнут работодателем в случае совершения виновных действий работником, непосредственно обслуживающим денежные или товарные ценности, если эти действия дают основание для утраты доверия к нему со стороны работодателя. Согласно пункту 45 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2 расторжение трудового договора с работником по пункту 7 части первой статьи 81 ТК РФ в связи с утратой доверия возможно только в отношении работников, непосредственно обслуживающих денежные или товарные ценности (прием, хранение, транспортировка, распределение и т.п.), и при условии, что ими совершены такие виновные действия, которые давали работодателю основание для утраты доверия к ним. Как установлено судом, [ФИО] и [ФИО] являлись материально-ответственными лицами, с ними работодателем был заключен договор о коллективной материальной ответственности и они привлечены работодателем к дисциплинарному взысканию в виде увольнения по пункту 7 части первой статьи 81 ТК РФ за утрату доверии в связи с выявленной недостачей товарно-материальных ценностей по результатам инвентаризации (акт от 5 июля 2017 г.). Частями первой и второй статьи 242 ТК РФ определено, что полная материальная ответственность работника состоит в его обязанности возмещать причиненный работодателю прямой действительный ущерб в полном размере. Материальная ответственность в полном размере причиненного ущерба может возлагаться на работника лишь в случаях, предусмотренных Трудовым кодексом Российской Федерации или иными федеральными законами. Статьей 243 ТК РФ предусмотрены случаи полной материальной ответственности работников. Так, материальная ответственность в полном размере причиненного ущерба возлагается на работника в случае недостачи ценностей, вверенных ему на основании специального письменного договора (пункт 2 части первой статьи 243 ТК РФ). При совместном выполнении работниками отдельных видов работ, связанных с хранением, обработкой, продажей (отпуском), перевозкой, применением или иным использованием переданных им ценностей, когда невозможно разграничить ответственность каждого работника за причинение ущерба и заключить с ним договор о возмещении ущерба в полном размере, может вводиться коллективная (бригадная) материальная ответственность. Письменный договор о коллективной (бригадной) материальной ответственности за причинение ущерба заключается между работодателем и всеми членами коллектива (бригады) (части первая и вторая статьи 245 ТК РФ). Из приведенных положений Трудового кодекса Российской Федерации и разъяснений постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2 следует, что дисциплинарное взыскание в виде увольнения по пункту 7 части первой статьи 81 ТК РФ может быть применено только к работникам, непосредственно обслуживающим денежные или товарные ценности, и в случае установления их вины в действиях, дающих основание для утраты доверия к ним со стороны работодателя. Такими работниками, по общему правилу, являются те, которые относятся к категории лиц, несущих полную материальную ответственность за необеспечение сохранности вверенных им денежных или товарных ценностей на основании специальных законов или особых письменных договоров. Утрата доверия со стороны работодателя к этим работникам должна основываться на объективных доказательствах вины работников в причинении материального ущерба работодателю. Если вина работника в этом не установлена, то он не может быть уволен по мотивам утраты доверия. При этом обязанность доказать наличие законного основания увольнения работника и соблюдение установленного порядка его увольнения возлагается на работодателя. Суд апелляционной инстанции нормы трудового законодательства, определяющие условия для увольнения работника, непосредственно обслуживающего денежные или товарные ценности, за утрату доверия, и разъяснения постановления Пленума Верховного Суда Российской Федерации применил к спорным отношениям неправильно. Отказывая в удовлетворении исковых требований истцов о признании приказов об увольнении незаконными, суд апелляционной инстанции не указал, какие обстоятельства дела, установленные им, позволили прийти к выводу о необеспечении истцами сохранности имущества работодателя. Суд апелляционной инстанции привел лишь доводы о том, что в должностные обязанности [ФИО] и [ФИО] входило непосредственное обслуживание товарных ценностей и их сохранность, в то время как в силу норм права, регулирующих спорные отношения, суду апелляционной инстанции необходимо было установить, совершены ли [ФИО] и [ФИО] дающие основание для утраты доверия к ним со стороны работодателя виновные действия, в результате которых работодателю причинен материальный ущерб (недостача товарно-материальных ценностей). Между тем суд первой инстанции, оценив имеющиеся в деле доказательства, признал незаконным увольнение истцов по пункту 7 части первой статьи 81 ТК РФ, поскольку работодателем не было доказано совершение [ФИО] и [ФИО] виновных действий, подтверждающих их причастность к образованию недостачи товарно-материальных ценностей и, соответственно, дающих основание для утраты доверия к ним со стороны работодателя. Работодатель не смог пояснить суду, каким образом образовалось недостача в универмаге и по чьей вине, а также представить доказательства того, что недостающий товар был вверен непосредственно истцам. Суд первой инстанции в качестве юридически значимых обстоятельств по делу принял во внимание то, что с момента открытия универмага сменилась половина первоначального состава сотрудников, при этом договор о коллективной (бригадной) материальной ответственности не перезаключался, истцов не знакомили с содержанием отчетов о движении и остатках вверенного коллективу имущества, а также учел постановление об отказе в возбуждении уголовного дела от 26 сентября 2017 г., согласно которому проведенной в обществе проверкой по результатам инвентаризации в универмаге установлена недостача товарно-материальных ценностей по вине неустановленных лиц. Приведенное выше свидетельствует, что у суда апелляционной инстанции не имелось предусмотренных статьей 330 ГПК РФ оснований для отмены решения суда первой инстанции об удовлетворении исковых требований [ФИО] и [ФИО], а также для принятия нового решения об отказе в удовлетворении этих требований. С учетом изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала незаконным апелляционное определение суда апелляционной инстанции, отменила его и оставила в силе решение суда первой инстанции, разрешившего спор в соответствии с установленными обстоятельствами и подлежащими применению к спорным отношениям нормами материального права. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 8 июля 2019 г. N 5-КГ19-76) 20. Нельзя считать незаконным увольнение работника, признанного работодателем не выдержавшим испытание при приеме на работу, исключительно по мотиву несоблюдения работодателем трехдневного срока уведомления работника о неудовлетворительном результате испытания при отсутствии нарушения его трудовых прав. Уведомление такого работника менее чем за три дня до истечения срока испытания, если факт ненадлежащего исполнения им трудовых обязанностей был установлен работодателем непосредственно перед окончанием испытательного срока, не является нарушением процедуры увольнения. [ФИО] обратился в суд с иском к акционерному обществу (далее также - общество, работодатель) о восстановлении на работе в связи с увольнением по части первой статьи 71 ТК РФ (неудовлетворительный результат испытания). В обоснование исковых требований [ФИО] ссылался на то, что на основании трудового договора был принят на работу в акционерное общество на должность механика автомобильной колонны с испытательным сроком продолжительностью три месяца с 9 марта по 8 июня 2016 г. В период прохождения Д. испытания работодателем установлен факт совершения [ФИО] дисциплинарного проступка - нарушения им положений должностной инструкции механика автомобильной колонны, выразившегося в использовании рабочего времени подчиненным [ФИО] персоналом в личных целях, в систематическом нарушении правил охраны труда и правил безопасности, приведшем к несчастному случаю на производстве. Указанные нарушения были установлены работодателем непосредственно перед окончанием испытательного срока 5 июня 2016 г. и послужили причиной признания результатов испытания [ФИО] неудовлетворительными, а также его увольнения на основании части первой статьи 71 ТК РФ. Истец полагал, что его увольнение является незаконным, поскольку нарушения требований должностной инструкции он не допускал. Кроме того, [ФИО] указывал, что работодателем не соблюдена предусмотренная названной нормой процедура увольнения работника, поскольку уведомление о расторжении трудового договора в связи с неудовлетворительным результатом испытания было вручено ему только 6 июня 2016 г., то есть менее чем за три дня до увольнения, которое состоялось 8 июня 2016 г. Решением суда первой инстанции, оставленным без изменения апелляционным определением суда апелляционной инстанции, исковые требования [ФИО] удовлетворены. Разрешая спор, суд первой инстанции пришел к выводу о том, что в ходе судебного разбирательства нашло свое подтверждение ненадлежащее исполнение [ФИО] обязанностей, возложенных на него должностной инструкцией. Вместе с тем суд со ссылкой на положения части первой статьи 71 ТК РФ сделал вывод о нарушении работодателем установленной законом процедуры увольнения, поскольку уведомление о расторжении трудового договора в связи с неудовлетворительными результатами испытания было вручено [ФИО] менее чем за три дня до увольнения. Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судебных инстанций основанными на неправильном применении норм материального права к спорным отношениям. При заключении трудового договора в нем по соглашению сторон может быть предусмотрено условие об испытании работника в целях проверки его соответствия поручаемой работе (часть первая статьи 70 ТК РФ). В период испытания на работника распространяются положения трудового законодательства и иных нормативных правовых актов, содержащих нормы трудового права, коллективного договора, соглашений, локальных нормативных актов (часть третья статьи 70 ТК РФ). Срок испытания не может превышать трех месяцев, а для руководителей организаций и их заместителей, главных бухгалтеров и их заместителей, руководителей филиалов, представительств или иных обособленных структурных подразделений организаций - шести месяцев, если иное не установлено федеральным законом (часть пятая статьи 70 ТК РФ). Частью первой статьи 71 ТК РФ предусмотрено, что при неудовлетворительном результате испытания работодатель имеет право до истечения срока испытания расторгнуть трудовой договор с работником, предупредив его об этом в письменной форме не позднее чем за три дня с указанием причин, послуживших основанием для признания этого работника не выдержавшим испытание. Решение работодателя работник имеет право обжаловать в суд. Если срок испытания истек, а работник продолжает работу, то он считается выдержавшим испытание и последующее расторжение трудового договора допускается только на общих основаниях (часть третья статьи 71 ТК РФ). Из содержания приведенных выше нормативных положений следует, что по соглашению сторон в трудовой договор может быть включено дополнительное условие об испытании работника, целью которого является проверка соответствия работника поручаемой работе. Право оценки результатов испытания работника принадлежит работодателю, который в период испытательного срока должен выяснить профессиональные и деловые качества работника и принять решение о возможности или невозможности продолжения трудовых отношений с данным работником. При этом трудовой договор с работником может быть расторгнут в любое время в течение испытательного срока, как только работодателем будут обнаружены факты неисполнения или ненадлежащего исполнения работником своих трудовых обязанностей. Увольнению работника в таком случае предшествует обязательная процедура признания его не выдержавшим испытание, работник уведомляется работодателем о неудовлетворительном результате испытания с указанием причин, послуживших основанием для подобного вывода. Если срок испытания истек, а работник продолжает работу, он считается выдержавшим испытание, и работодатель утрачивает право уволить его по причине неудовлетворительного результата испытания. Судебные инстанции, установив факт ненадлежащего исполнения [ФИО] в период испытания трудовых обязанностей и наличие у работодателя предусмотренных законом оснований для расторжения трудового договора с ним в связи с неудовлетворительным результатом испытания, неправильно истолковали и применили к спорным отношениям положения статьи 71 ТК РФ, сделав вывод о том, что работодателем нарушена установленная законом процедура увольнения, поскольку уведомление о расторжении трудового договора в связи с неудовлетворительным результатом испытания было вручено [ФИО] только 6 июня 2016 г., то есть менее чем за три дня до увольнения. Между тем целью установленной законом процедуры увольнения работника по причине неудовлетворительного результата испытания является обеспечение защиты работника от произвольного увольнения, недопущение нарушения работодателем его трудовых прав, что не было принято во внимание судебными инстанциями. Как следствие, судами первой и апелляционной инстанций не была дана оценка тем обстоятельствам, что по условиям заключенного с Д. трудового договора испытательный срок был установлен с 9 марта по 8 июня 2016 г., факт ненадлежащего исполнения [ФИО] трудовых обязанностей в период испытания был установлен работодателем непосредственно перед окончанием испытательного срока 5 июня 2016 г., 6 июня 2016 г. ему было вручено письменное уведомление о расторжении трудового договора в связи с неудовлетворительным результатом испытания с указанием причин, послуживших основанием для признания его не выдержавшим испытание, трудовой договор с [ФИО] был расторгнут 8 июня 2016 г., то есть в день окончания испытательного срока. При проверке законности увольнения [ФИО] в связи с неудовлетворительным результатом испытания судебным инстанциям с учетом всей совокупности обстоятельств данного дела и норм, содержащихся в статье 71 ТК РФ, в их взаимосвязи, а также положений абзаца второго части первой статьи 22 ТК РФ, предусматривающих право работодателя самостоятельно принимать необходимые кадровые решения (подбор, расстановка, увольнение персонала), следовало установить, были ли увольнением в день окончания испытательного срока нарушены трудовые права истца, признанного работодателем не выдержавшим испытание, и уведомленного в оставшийся до окончания испытания срок о таком решении работодателя с указанием его причин, а также имевшего возможность представить свои возражения по существу претензий работодателя. Однако указанные обстоятельства, имеющие значение для дела, судами первой и апелляционной инстанций определены и установлены не были. Ввиду изложенного вывод судебных инстанций о нарушении работодателем установленной законом процедуры увольнения [ФИО] и о наличии в связи с этим оснований для удовлетворения его исковых требований о восстановлении на работе и взыскании заработной платы за время вынужденного прогула нельзя признать правомерным. При таких обстоятельствах Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала незаконными решение суда первой инстанции и апелляционное определение суда апелляционной инстанции, отменила их и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 14 августа 2017 г. N 74-КГ17-13) 21. Увольнение работника по пункту 11 части первой статьи 77 Трудового кодекса Российской Федерации (нарушение установленных Трудовым кодексом Российской Федерации или иным федеральным законом правил заключения трудового договора) не может быть признано законным, если работодателем не представлено доказательств того, что трудовой договор, заключенный с работником, изначально противоречил закону, а также если в приказе об увольнении по названному основанию работодателем не указано на конкретное нарушение из предусмотренных в статье 84 Трудового кодекса Российской Федерации, исключающее возможность продолжения работы. [ФИО] обратилась в суд с иском к обществу с ограниченной ответственностью (далее также - общество, работодатель) о восстановлении на работе, взыскании заработной платы за время вынужденного прогула и компенсации морального вреда. В обоснование заявленных требований [ФИО] ссылалась на то, что является инвалидом II группы, с 1 апреля 2014 г. работала в обществе в должности администратора службы обеспечения режима и контроля доступа. Согласно заключенному между обществом и Б. трудовому договору ей был установлен 8-часовой рабочий день при пятидневной рабочей неделе. 14 апреля 2014 г. [ФИО] передала работодателю заявление о занесении в ее личное дело и принятии к надлежащему обязательному исполнению ее документов: справки учреждения медико-социальной экспертизы и индивидуальной программы реабилитации инвалида, согласно которой [ФИО] может работать с учетом профессиональных навыков в индивидуальном режиме или с сокращенным рабочим днем или рабочей неделей не более 20 часов в неделю. В январе 2017 г. между [ФИО] и обществом на основании ее личного заявления было заключено дополнительное соглашение к трудовому договору, по условиям которого [ФИО] было установлено неполное рабочее время - 6-часовой рабочий день при пятидневной рабочей неделе с расчетом заработной платы за фактически отработанное время исходя из должностного оклада. 14 февраля 2017 г. [ФИО] была уведомлена работодателем о том, что при приеме на работу она скрыла факт наличия инвалидности, о чем свидетельствует незаполненная графа анкеты кандидата для приема на работу о состоянии здоровья, в личном деле [ФИО] документ, подтверждающий ее инвалидность, отсутствует. Приказом работодателя от 11 мая 2017 г. трудовой договор с [ФИО] расторгнут и она уволена с работы 11 мая 2017 г. по пункту 11 части первой статьи 77 ТК РФ (нарушение установленных Трудовым кодексом Российской Федерации или иным федеральным законом правил заключения трудового договора, если это нарушение исключает возможность продолжение работы (статья 84 ТК РФ). [ФИО] считала увольнение незаконным, указывала, что при трудоустройстве она представила работодателю все обязательные документы в соответствии со статьей 65 ТК РФ. Справка об инвалидности и индивидуальная программа реабилитации не входят в перечень документов, необходимых для предъявления при приеме на работу, вместе с тем данные документы были ею представлены работодателю 14 апреля 2014 г. Решением суда первой инстанции, оставленным без изменения апелляционным определением суда апелляционной инстанции, в удовлетворении исковых требований [ФИО] отказано. Разрешая спор, суд первой инстанции исходил из того, что [ФИО] сознательно скрыла от работодателя факт своей инвалидности и индивидуальной программы реабилитации инвалида с рекомендациями об индивидуальном режиме работы или работы в условиях сокращенного рабочего дня не более 20 часов в неделю, наличие которых исключает возможность продолжения Б. работы в обществе в прежней должности. Вследствие этого суд пришел к выводу о правомерности увольнения [ФИО] с работы по пункту 11 части первой статьи 77 ТК РФ. Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием. По мнению суда апелляционной инстанции, с [ФИО] был заключен договор на выполнение работы, противопоказанной ей по состоянию здоровья, что является нарушением установленных правил заключения трудового договора, исключающим возможность продолжения работы. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций сделанными с существенным нарушением норм материального и процессуального права в связи со следующим. В статье 65 ТК РФ определены документы, предъявляемые при заключении трудового договора. В силу части третьей статьи 65 ТК РФ запрещается требовать от лица, поступающего на работу, документы помимо предусмотренных Трудовым кодексом Российской Федерации, иными федеральными законами, указами Президента Российской Федерации и постановлениями Правительства Российской Федерации. Нарушение установленных Трудовым кодексом Российской Федерации или иным федеральным законом правил заключения трудового договора, если это нарушение исключает возможность продолжение работы (статья 84 ТК РФ), является одним из оснований для прекращения трудового договора (пункт 11 части первой статьи 77 ТК РФ). Статьей 84 ТК РФ предусмотрены случаи, когда трудовой договор прекращается на основании пункта 11 части первой статьи 77 ТК РФ, в частности, в случае заключения трудового договора на выполнение работы, противопоказанной данному работнику по состоянию здоровья в соответствии с медицинским заключением, выданным в порядке, установленном федеральными законами и иными нормативными правовыми актами Российской Федерации. В пункте 51 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2 разъяснено, что в силу пункта 11 части первой статьи 77 и статьи 84 ТК РФ трудовой договор может быть прекращен вследствие нарушения установленных Трудовым кодексом Российской Федерации или иным федеральным законом правил заключения трудового договора, если нарушение этих правил исключает возможность продолжения работы и работник не может быть переведен с его письменного согласия на другую имеющуюся у работодателя работу. Из приведенных нормативных положений и разъяснений постановления Пленума Верховного Суда Российской Федерации следует, что требовать от лица, поступающего на работу, каких-либо документов, не предусмотренных Трудовым кодексом Российской Федерации, иными федеральными законами, указами Президента Российской Федерации и постановлениями Правительства Российской Федерации, законом запрещено. Нарушение установленных правил заключения трудового договора в силу пункта 11 части первой статьи 77 ТК РФ влечет его прекращение, если это нарушение исключает возможность продолжения работы. Закрепленная в пункте 11 части первой статьи 77 ТК РФ норма является отсылочной к нормам статьи 84 ТК РФ, в которой названы случаи нарушения установленных Трудовым кодексом Российской Федерации или иным федеральным законом правил заключения трудового договора, влекущие его прекращение, в связи с чем пункт 11 части первой статьи 77 ТК РФ должен применяться к трудовым отношениям во взаимосвязи с положениями статьи 84 ТК РФ. При этом данные нормативные положения применяются, если имеет место ситуация, когда изначально трудовой договор противоречил закону, поскольку его стороной был ненадлежащий субъект, то есть лицо, которое не могло быть стороной трудового договора. Работодатель в подтверждение законности увольнения работника по пункту 11 части первой статьи 77 ТК РФ должен представить суду доказательства того, что изначально заключенный с работником трудовой договор противоречил закону, поскольку работник не мог быть стороной этого трудового договора в силу положений Трудового кодекса Российской Федерации, в том числе статьи 84 ТК РФ, или иного федерального закона, а также представить суду доказательства, подтверждающие соблюдение порядка увольнения работника по пункту 11 части первой статьи 77 ТК РФ. Исходя из изложенного для правильного разрешения иска о законности прекращения с работником трудового договора на основании пункта 11 части первой статьи 77 ТК РФ имеет значение установление следующих обстоятельств: факта нарушения при заключении трудового договора конкретных правил его заключения, исключающего возможность продолжения работы в случаях, определенных положениями статьи 84 ТК РФ; невозможности дальнейшего осуществления работником трудовой функции по этому трудовому договору; по чьей вине - работника или работодателя - был заключен трудовой договор в нарушение установленных законом правил его заключения; наличие у работодателя иной работы (вакантных должностей или работы, соответствующей квалификации работника, вакантной нижестоящей должности или нижеоплачиваемой работы), которую работник может выполнять с учетом его состояния здоровья. Судебные инстанции в результате неправильного применения и толкования норм материального права, регулирующих спорные отношения, а также вследствие нарушения норм процессуального права (статей 56, 67, 71, 196 ГПК РФ) названные обстоятельства, имеющие значение для правильного разрешения спора, не устанавливали, не определили их в качестве юридически значимых, они не вошли в предмет доказывания по делу и, соответственно, не получили правовой оценки судебных инстанций. Указывая на то, что при поступлении на работу [ФИО] сознательно скрыла от работодателя факт наличия у нее инвалидности II группы и индивидуальной программы реабилитации инвалида с рекомендациями об индивидуальном режиме работы или работы в условиях сокращенного рабочего дня не более 20 часов в неделю, при том что наличие указанных рекомендаций исключает возможность продолжения работы [ФИО] в прежней должности, судебные инстанции в судебных постановлениях не привели норму Трудового кодекса Российской Федерации или иного федерального закона, на основании которой такое состояние здоровья [ФИО] и наличие в ее индивидуальной программе реабилитации определенных рекомендаций, касающихся ее трудовой деятельности, могло быть признано препятствием к выполнению ею работы в должности администратора службы обеспечения режима и контроля доступа общества. Судебные инстанции также не учли, что справка об инвалидности и индивидуальная программа реабилитации инвалида в числе документов, которые гражданин, поступающий на работу, должен предъявить работодателю, в статье 65 ТК РФ, определяющей перечень обязательных документов при трудоустройстве, не поименованы. Истребование же работодателем у лица, поступающего на работу, дополнительных документов может быть обусловлено только спецификой такой работы и только в случаях, установленных Трудовым кодексом Российской Федерации, иными федеральными законами, указами Президента Российской Федерации и постановлениями Правительства Российской Федерации. Вопрос же о наличии каких-либо нормативно закрепленных требований к состоянию здоровья лица, работающего в должности администратора службы обеспечения режима и контроля доступа общества, судебными инстанциями не выяснялся и не устанавливался, должностная инструкция по занимаемой [ФИО] должности в материалах настоящего гражданского дела отсутствует. Кроме того, сославшись на положения абзаца третьего части первой статьи 84 ТК РФ (заключение трудового договора на выполнение работы, противопоказанной работнику по состоянию здоровья в соответствии с медицинским заключением, выданным в порядке, установленном федеральными законами и иными нормативными правовыми актами Российской Федерации) и делая вывод о том, что с [ФИО] был заключен договор на выполнение работы, противопоказанной ей по состоянию здоровья, суды первой и апелляционной инстанций не приняли во внимание, что в приказе работодателя от 11 мая 2017 г. о прекращении действия трудового договора с [ФИО] и ее увольнении по пункту 11 части первой статьи 77 ТК РФ не содержится указаний на то, какое именно нарушение из предусмотренных в статье 84 ТК РФ послужило основанием для увольнения [ФИО] образом, судебные инстанции определили за работодателя основание увольнения работника [ФИО] Однако к компетенции суда, являющегося органом по разрешению трудовых споров, относится проверка законности прекращения с работником трудовых отношений и его увольнения по указанному работодателем основанию, а не принятие самостоятельного решения об основаниях увольнения истца с работы. При таких обстоятельствах Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, признав вывод судебных инстанций о правомерности увольнения [ФИО] с работы по пункту 11 части первой статьи 77 ТК РФ не соответствующим требованиям норм материального и процессуального права, отменила принятые по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 9 декабря 2019 г. N 78-КГ19-46) 22. В случае пропуска работником установленного законом срока обращения в суд за разрешением индивидуального трудового спора об увольнении вопрос об уважительности причин пропуска данного срока и о его восстановлении должен разрешаться судом с учетом всей совокупности обстоятельств конкретного дела, не позволивших работнику своевременно обратиться в суд за разрешением индивидуального трудового спора. П. 24 ноября 2017 г. обратилась в суд с иском к акционерному обществу о восстановлении на работе, взыскании среднего заработка за время вынужденного прогула и другими исковыми требованиями. В обоснование заявленных требований [ФИО] указала, что работала в филиале акционерного общества в должности ведущего инженера и приказом работодателя от 29 мая 2017 г. была уволена с работы с 31 мая 2017 г. на основании пункта 1 части первой статьи 81 ТК РФ в связи с ликвидацией организации (прекращением деятельности филиала акционерного общества). С приказом об увольнении с работы [ФИО] ознакомлена 30 мая 2017 г. [ФИО] полагала увольнение незаконным, поскольку прекращения деятельности филиала акционерного общества по прежнему месту его нахождения не произошло, фактически работодателем были проведены мероприятия по реорганизации и сокращению штата работников данного филиала. [ФИО] также просила суд признать причину пропуска срока на обращение в суд за разрешением индивидуального трудового спора уважительной и восстановить ей этот срок, поскольку с 19 июня по 21 ноября 2017 г. она была нетрудоспособна в связи с беременностью и родами, в сентябре 2017 г. у нее родилась дочь, за которой она осуществляла уход, и в кратчайшие сроки после окончания нетрудоспособности - 24 ноября 2017 г. - П. обратилась в суд с данным иском. Дело рассмотрено судом первой инстанции в предварительном судебном заседании в порядке части 6 статьи 152 ГПК РФ. Решением суда первой инстанции, оставленным без изменения апелляционным определением суда апелляционной инстанции, [ФИО] отказано в восстановлении пропущенного срока на обращение с иском в суд и в связи с этим отказано в удовлетворении исковых требований без исследования иных фактических обстоятельств по делу. Суд первой инстанции счел, что нетрудоспособность [ФИО] в период с 19 июня по 21 ноября 2017 г. не является уважительной причиной пропуска срока на обращение в суд за разрешением спора об увольнении, так как исходя из справки главного врача учреждения здравоохранения, в котором истец находилась под врачебным наблюдением в период беременности, нетрудоспособность [ФИО] не препятствовала ей в предусмотренный частью первой статьи 392 ТК РФ месячный срок обратиться в суд с иском об оспаривании увольнения. С данными выводами суда первой инстанции и их правовым обоснованием согласился суд апелляционной инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судебных инстанций основанными на неправильном толковании и применении норм материального права, а также сделанными с существенным нарушением норм процессуального права, указав на то, что, признавая неуважительными причины пропуска П. предусмотренного частью первой статьи 392 ТК РФ месячного срока для обращения в суд за разрешением индивидуального трудового спора, судебные инстанции в нарушение требований статей 67, 71 ГПК РФ не приняли во внимание всю совокупность обстоятельств, не позволивших [ФИО] своевременно обратиться в суд для разрешения индивидуального трудового спора, с учетом установленных Конституцией Российской Федерации (статьи 7, 38) гарантий прав женщины на материнство, на заботу о детях и их воспитание, на сохранение условий, обеспечивающих выполнение ею социальных функций, связанных с материнством и детством. Судебными инстанциями при разрешении заявления [ФИО] о восстановлении ей пропущенного срока на обращение в суд оставлено без внимания то обстоятельство, что [ФИО] на момент увольнения с работы являлась беременной, в период с 19 июня по 21 ноября 2017 г. в связи с беременностью и родами она была нетрудоспособна. Приоритетными обязанностями для нее являлись защита ее здоровья в период беременности и после рождения в сентябре 2017 г. дочери - забота и уход за новорожденным ребенком. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не согласилась с суждением судебных инстанций и о том, что нетрудоспособность [ФИО] не является уважительной причиной пропуска срока на обращение в суд за разрешением спора об увольнении со ссылкой на справку учреждения здравоохранения, согласно которой в период временной нетрудоспособности [ФИО] по своему состоянию здоровья могла обращаться в суд и участвовать в судебных заседаниях. В силу статьи 255 ТК РФ женщинам по их заявлению и на основании выданного в установленном порядке листка нетрудоспособности предоставляются отпуска по беременности и родам продолжительностью 70 (в случае многоплодной беременности - 84) календарных дней до родов и 70 (в случае осложненных родов - 86, при рождении двух или более детей - 110) календарных дней после родов с выплатой пособия по государственному социальному страхованию в установленном федеральными законами размере. Отпуск по беременности и родам исчисляется суммарно и предоставляется женщине полностью независимо от числа дней, фактически использованных ею до родов. Таким образом, государство гарантирует предоставление женщинам на период, непосредственно предшествующий и непосредственно следующий за рождением ребенка, отпуска по беременности и родам, а также материального обеспечения в течение этого периода в виде пособия по государственному социальному страхованию в целях охраны здоровья женщины в период беременности и восстановления после родов, создания социальных условий для рождения детей. Предоставление отпуска по беременности и родам осуществляется в соответствии с листком нетрудоспособности, который подтверждает временное освобождение женщины от работы на период продолжительностью 70 календарных дней до родов и 70 календарных дней после родов. Судебные инстанции при разрешении данного спора в нарушение требований статьи 67 ГПК РФ не дали оценки названой выше справке учреждения здравоохранения с учетом положений статьи 255 ТК РФ, по смыслу которых на период отпуска по беременности и родам женщине выдается листок нетрудоспособности и она освобождается от работы в целях охраны ее здоровья и здоровья будущего ребенка. Судебные инстанции оставили без внимания, что содержащийся в этой справке вывод о возможности участия [ФИО] в судебных заседаниях в период временной нетрудоспособности по беременности и родам не основан на подтвержденных медицинскими документами сведениях о состоянии ее здоровья. Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала причины, по которым [ФИО] обратилась в суд с пропуском срока для обращения в суд за разрешением индивидуального трудового спора об увольнении, уважительными, а этот срок - подлежащим восстановлению. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации с учетом приведенных обстоятельств также обратила внимание на то, что решение судебных инстанций об отказе в удовлетворении исковых требований [ФИО] без исследования иных имеющих значение для дела обстоятельств со ссылкой лишь на пропуск истцом срока для обращения в суд противоречит задачам гражданского судопроизводства, как они определены в статье 2 ГПК РФ, и создает препятствия для защиты трудовых прав истца. Таким решением нарушается право [ФИО] на справедливую, компетентную, полную и эффективную судебную защиту, гарантированную каждому статьей 8 Всеобщей декларации прав человека, пунктом 1 статьи 6 Конвенции о защите прав человека и основных свобод, пунктом 1 статьи 14 Международного пакта о гражданских и политических правах, а также частью 1 статьи 46 Конституции Российской Федерации. В связи с этим Судебной коллегией по гражданским делам Верховного Суда Российской Федерации решение суда первой инстанции и апелляционное определение суда апелляционной инстанции признаны незаконными и отмены, дело направлено на рассмотрение по существу в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 5 августа 2019 г. N 16-КГ19-21) Аналогичная правовая позиция содержится в определениях Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 30 марта 2020 г. N 24-КГ20-1, от 16 марта 2020 г. N 25-КГ19-15, от 13 января 2020 г. N 117-КГ19-29, от 9 декабря 2019 г. N 57-КГ19-6, от 7 октября 2019 г. N 49-КГ19-33, от 29 июля 2019 г. N 34-КГ19-3, от 8 июля 2019 г. N 25-КГ19-2 и др. 23. Обращение работника по вопросу незаконности увольнения в государственную инспекцию труда и в прокуратуру с целью защиты трудовых прав во внесудебном порядке является уважительной причиной пропуска им срока для обращения в суд за разрешением индивидуального трудового спора и основанием для восстановления данного срока судом. Ш. 24 июля 2017 г. обратился в суд с исковым заявлением к Министерству здравоохранения субъекта Российской Федерации о признании увольнения незаконным и о восстановлении на работе. В обоснование требований [ФИО] указал, что работал в городской больнице в должности главного врача. Приказом министра здравоохранения субъекта Российской Федерации от 11 мая 2017 г. [ФИО] уволен с занимаемой должности по пункту 2 части первой статьи 278 ТК РФ в связи с принятием собственником имущества организации решения о прекращении трудового договора. С приказом об увольнении [ФИО] был ознакомлен 11 мая 2017 г. Названные приказ и распоряжение [ФИО] счел незаконными, полагая, что основания для расторжения с ним трудового договора отсутствовали, а также был нарушен порядок увольнения. 25 мая 2017 г. [ФИО] направил письменные обращения о нарушении его трудовых прав в государственную инспекцию труда в субъекте Российской Федерации (далее - государственная инспекция труда) с просьбой о направлении запроса в Генеральную прокуратуру Российской Федерации. Согласно ответам государственной инспекции труда от 31 мая 2017 г. и прокуратуры субъекта Российской Федерации от 13 июля 2017 г. на обращения [ФИО] о нарушении трудовых прав ему было рекомендовано обратиться в суд за разрешением спора об увольнении. [ФИО] полагал, что установленный частью первой статьи 392 ТК РФ месячный срок для обращения работника в суд с иском по спору об увольнении с работы пропущен им по уважительной причине, и просил суд восстановить этот срок. В предварительном судебном заседании суда первой инстанции представителем ответчика было заявлено письменное ходатайство о применении последствий пропуска [ФИО] срока на обращение в суд. Дело рассмотрено судом первой инстанции в предварительном судебном заседании в порядке части 6 статьи 152 ГПК РФ. Решением суда первой инстанции, оставленным без изменения апелляционным определением суда апелляционной инстанции, [ФИО] отказано в восстановлении пропущенного срока на обращение с иском в суд и в связи с этим отказано в удовлетворении исковых требований без исследования иных фактических обстоятельств по делу. Суд первой инстанции указал, что, поскольку государственная инспекция труда и органы прокуратуры не относятся к органам по рассмотрению трудовых споров, обращение [ФИО] в эти органы по вопросу о незаконности его увольнения не является основанием для признания причин пропуска названного срока уважительными и не свидетельствует о невозможности подачи иска в суд в установленный законом срок. Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судебных инстанций об отказе [ФИО] в восстановлении срока обращения в суд за разрешением спора об увольнении нарушающими нормы материального и процессуального права. Исходя из общепризнанных принципов и норм международного права и в соответствии с Конституцией Российской Федерации основными принципами правового регулирования трудовых отношений и иных непосредственно связанных с ними отношений признаются, в частности, обеспечение права каждого на защиту государством его трудовых прав и свобод, включая судебную защиту; обеспечение права на разрешение индивидуальных и коллективных трудовых споров (статья 2 ТК РФ). Индивидуальные трудовые споры рассматриваются комиссиями по трудовым спорам и судами (статья 382 ТК РФ). В соответствии с частью первой статьи 392 ТК РФ работник имеет право обратиться в суд за разрешением индивидуального трудового спора в течение трех месяцев со дня, когда он узнал или должен был узнать о нарушении своего права, а по спорам об увольнении - в течение одного месяца со дня вручения ему копии приказа об увольнении либо со дня выдачи трудовой книжки. При пропуске по уважительным причинам названных сроков они могут быть восстановлены судом (часть четвертая статьи 392 ТК РФ). В пункте 5 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2 разъяснено, что в качестве уважительных причин пропуска срока обращения в суд могут расцениваться обстоятельства, препятствовавшие данному работнику своевременно обратиться с иском в суд за разрешением индивидуального трудового спора (например, болезнь истца, нахождение его в командировке, невозможность обращения в суд вследствие непреодолимой силы, необходимость осуществления ухода за тяжелобольными членами семьи). Таким образом, перечень уважительных причин, при наличии которых пропущенный срок для обращения в суд за разрешением индивидуального трудового спора может быть восстановлен судом, законом не установлен. Указанный же в постановлении Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2 перечень уважительных причин пропуска срока обращения в суд исчерпывающим не является. Соответственно, с учетом положений статьи 392 ТК РФ в системной взаимосвязи с требованиями статей 2, 67, 71 ГПК РФ суд, оценивая, является ли то или иное обстоятельство достаточным для принятия решения о восстановлении пропущенного срока для обращения в суд за разрешением индивидуального трудового спора, не должен действовать произвольно, а обязан проверять и учитывать всю совокупность обстоятельств конкретного дела, не позволивших лицу своевременно обратиться в суд за разрешением индивидуального трудового спора. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что, признавая неуважительными причины пропуска Ш. предусмотренного частью первой статьи 392 ТК РФ месячного срока для обращения в суд по спору об увольнении, судебные инстанции не приняли во внимание всю совокупность обстоятельств, не позволивших [ФИО] своевременно обратиться в суд за разрешением спора об увольнении, с учетом положений статей 352, 353, 354, 356 и 357 ТК РФ об органах государственного надзора и контроля за соблюдением трудового законодательства, а также статей 10, 22, 26 и 27 Федерального закона от 17 января 1992 г. N 2202-I \"О прокуратуре Российской Федерации\", из которых следует, что государственные инспекции труда и органы прокуратуры, не являясь органами по рассмотрению индивидуальных трудовых споров, наделены законом полномочиями по рассмотрению заявлений, писем, жалоб и иных обращений граждан о нарушении их трудовых прав и по применению в связи с этим определенных мер реагирования в виде предъявления должностным лицам предписаний об устранении нарушений закона. Нормативные положения, определяющие способы защиты гражданином своих трудовых прав и полномочия государственных инспекций труда и органов прокуратуры по рассмотрению обращений граждан, судами первой и апелляционной инстанций применены не были. Вследствие этого судебные инстанции не проверили и не учли все обстоятельства, приведшие к несвоевременной подаче Ш. искового заявления в суд о признании увольнения незаконным, в то время как эти обстоятельства имеют значение для рассмотрения его заявления о восстановлении пропущенного срока. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отметила, что, направляя письменные обращения по вопросу незаконности его увольнения с должности главного врача в государственную инспекцию труда и органы прокуратуры, [ФИО] правомерно ожидал, что в отношении его работодателя будет принято соответствующее решение об устранении нарушений его трудовых прав и его трудовые права будут восстановлены во внесудебном порядке. Учитывая указанные фактические обстоятельства и доводы [ФИО] о том, что вопреки его ожиданиям о разрешении государственной инспекцией труда и органами прокуратуры вопроса о незаконности его увольнения ответами этих органов ему рекомендовано обратиться в суд за разрешением спора об увольнении, после чего он в кратчайший срок подал иск в суд, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации сочла отказ в восстановлении пропущенного срока для обращения в суд за разрешением спора об увольнении нарушающим права [ФИО] на судебную защиту и признала уважительными причины, по которым [ФИО] несвоевременно обратился в суд первой инстанции (обращение в государственную инспекцию труда и органы прокуратуры по вопросу нарушения трудовых прав) с иском о признании увольнения незаконным, в связи с чем отменила решение суда первой инстанции и апелляционное определение суда апелляционной инстанции и направила дело на новое рассмотрение по существу в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 26 ноября 2018 г. N 30-КГ18-4)"
}