{
  "title": "Обзор статистических данных о рассмотрении в Верховном Суде Российской Федерации в 2021 году административных, гражданских дел, дел по разрешению экономических споров, дел об административных правонарушениях и уголовных дел",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор статистических данных о рассмотрении в Верховном Суде Российской Федерации в 2021 году административных, гражданских дел, дел по разрешению экономических споров, дел об административных правонарушениях и уголовных дел 1. Рассмотрение жалоб, представлений и дел в Президиуме Верховного Суда Российской Федерации - 4 541 надзорное представление и жалоба по уголовным делам, в судебном заседании Президиума Верховного Суда Российской Федерации рассмотрено 230 уголовных дел; - по административным делам в порядке надзора рассмотрено 377 жалоб; - по гражданским делам в порядке надзора рассмотрено 109 жалоб; - по экономическим спорам в порядке надзора рассмотрено 499 жалоб; - по административным делам Дисциплинарной коллегии рассмотрено 16 надзорных жалоб; - по административным делам военнослужащих рассмотрено 23 надзорных жалобы. В 2021 году в Президиуме Верховного Суда Российской Федерации рассмотрено 4 317 представлений и жалоб на судебные решения по уголовным делам мировых судей, районных, верховных судов республик, краевых, областных судов, судов городов федерального значения, судов автономных областей и округов и 224 - на решения военных судов. В порядке надзора в судебном заседании Президиума Верховного Суда Российской Федерации рассмотрено 230 уголовных дел в отношении 251 лица (включая дела военной подсудности). Удовлетворены жалобы и представления в отношении 222 лиц. В отношении одного лица отменен обвинительный приговор с направлением дела на новое судебное рассмотрение. В отношении 9 осужденных изменены приговоры без изменения квалификации совершенного преступления со смягчением наказания. Кассационное определение Судебной коллегии по уголовным делам Верховного Суда Российской Федерации (рассмотренное в соответствии с гл. 45 УПК РФ) отменено с направлением дела на новое кассационное рассмотрение в отношении одного лица. Всего отменены и изменены апелляционные определения (включая определения по кассационным делам, рассмотренным в соответствии с гл. 45 УПК РФ) в отношении 11 лиц, в том числе в отношении 9 лиц одновременно с изменением приговора. В отношении 7 лиц вынесены надзорные постановления с удовлетворением жалобы или представления, но без отмены судебного решения или его изменения в части квалификации совершенного преступления или назначенного наказания. В отношении 201 лица удовлетворены представления Председателя Верховного Суда Российской Федерации в связи с постановлениями Европейского Суда по правам человека ввиду новых или вновь открывшихся обстоятельств. Отменены обвинительные приговоры в отношении 21 лица, постановления о продлении срока содержания под стражей - в отношении 143 лиц, о признании незаконными действий (бездействия) должностных лиц - в отношении 22 лиц, об аресте имущества - в отношении одного лица, о возврате дела прокурору - в отношении одного лица, о производстве обыска - в отношении 5 лиц, об экстрадиции - в отношении одного лица. Отменены апелляционные определения с передачей дела на новое апелляционное рассмотрение в отношении 3 лиц. В отношении 4 лиц отменены кассационные постановления (гл. 45 УПК РФ) с передачей дел на новое кассационное рассмотрение. В отношении 3 лиц, необоснованно репрессированных по политическим мотивам, удовлетворены надзорные представления. С использованием видеоконференц-связи рассмотрено 106 дел. За отчетный период рассмотрено 377 надзорных жалоб на судебные акты судов общей юрисдикции по административным делам и 109 жалоб - по гражданским делам, 23 жалобы на судебные акты военных судов по административным делам, 499 надзорных жалоб на судебные акты арбитражных судов по экономическим спорам, 16 жалоб - на решения Дисциплинарной коллегии Верховного Суда Российской Федерации. Все жалобы разрешены с отказом в передаче дела для рассмотрения в судебном заседании суда надзорной инстанции. 2. Рассмотрение исковых заявлений, жалоб и представлений Апелляционной коллегией Верховного Суда Российской Федерации Апелляционной коллегией Верховного Суда Российской Федерации в 2021 году окончено производство: - по 69 уголовным делам; - по 6 гражданским и 547 административным делам, включая дела по жалобам на судебные решения Судебной коллегии по делам военнослужащих и Дисциплинарной коллегии Верховного Суда Российской Федерации. Рассмотрено 68 дел в отношении 188 лиц по жалобам и представлениям на постановления об изменении территориальной подсудности уголовных дел, о продлении срока содержания под стражей, о восстановлении срока на обжалование, о продлении ареста на имущество, о выплате вознаграждения адвокату. Удовлетворены жалобы на постановления судей Верховного Суда Российской Федерации по 10 уголовным делам: по 5 делам отменены постановления об изменении территориальной подсудности, по 2 делам - об отказе в восстановлении срока на апелляционное обжалование, по 2 делам - о выплате вознаграждения адвокату, по одному делу - о продлении срока ареста на имущество. Остальные жалобы оставлены без удовлетворения. Прекращено производство по одному уголовному делу. Оставлено без рассмотрения одно дело. В апелляционном порядке по частным жалобам рассмотрены и оставлены без изменения 6 определений Верховного Суда Российской Федерации по гражданским делам. В апелляционном порядке рассмотрены 514 административных дел общей подсудности. Изменено 3 решения об оспаривании нормативных правовых актов Правительства Российской Федерации и федеральных органов исполнительной власти. Отменены одно определение об оставлении заявления без движения, одно определение об отказе в принятии заявления и одно определение о возвращении заявления. Остальные решения, постановления и определения по административным делам оставлены без изменения. Рассмотрено 17 административных дел по жалобам и представлениям на решения и определения Верховного Суда Российской Федерации военной подсудности. Все решения и определения оставлены без изменения. В 2021 году рассмотрено 16 жалоб на решения Дисциплинарной коллегии Верховного Суда Российской Федерации, из них 13 жалоб - на решения об отказе в удовлетворении требований, 3 частные жалобы на определения. Все жалобы оставлены без удовлетворения. С использованием видеоконференц-связи рассмотрено 61 дело. 3. Рассмотрение исковых заявлений, жалоб и представлений Судебной коллегией по административным делам Верховного Суда Российской Федерации - в первой инстанции: 862 административных исковых заявления, 16 материалов, в судебном заседании рассмотрено 266 административных дел; - в апелляционной инстанции: одно административное дело; - в кассационной инстанции: 8 626 кассационных жалоб и представлений, в судебном заседании рассмотрено 385 административных дел; - по 7 997 кассационным жалобам и протестам по делам об административных правонарушениях, рассмотрено 957 дел; Кроме того, 1 964 жалобы по административным делам и 3 388 жалоб по делам об административных правонарушениях, включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Суда, рассмотрены консультантами Управления по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 3.1. Рассмотрение административных дел по первой инстанции в Судебной коллегии по административным делам Верховного Суда Российской Федерации В 2021 году зарегистрировано 1 125 административных исковых заявлений, заявлений и жалоб, поступивших в судебный состав первой инстанции Судебной коллегии по административным делам. Судьями Верховного Суда по первой инстанции вынесены 426 определений об отказе в принятии административного искового заявления (заявления, жалобы) и 436 определений о возвращении административного искового заявления (заявления, жалобы). Окончено производство по 266 административным делам, в том числе: - об оспаривании нормативных правовых актов и актов, обладающих нормативными свойствами (гл. 21 КАС РФ), - 186 дел; - об оспаривании решений, действий (бездействия) органов государственной власти, органов местного самоуправления, иных органов, организаций, наделенных отдельными государственными или иными публичными полномочиями, должностных лиц, государственных и муниципальных служащих (гл. 22 КАС РФ) - 31 дело, в том числе об оспаривании решений, действий (бездействия) квалификационных коллегий судей - 25 дел; - о защите избирательных прав и права на участие в референдуме граждан Российской Федерации (гл. 24 КАС РФ) - 9 дел; - о присуждении компенсации за нарушение права на судопроизводство в разумный срок (гл. 26 КАС РФ) - 31 дело; - о приостановлении деятельности или ликвидации политической партии, ее регионального отделения или иного структурного подразделения, другого общественного объединения, религиозной или иной некоммерческой организации, либо о запрете деятельности общественного объединения или религиозной организации, не являющихся юридическими лицами, либо о прекращении деятельности средств массовой информации (гл. 27 КАС РФ) - 6 дел; - о привлечении судьи к административной ответственности - 3 дела. Из 266 административных дел по 246 делам вынесены решения, в том числе по 35 делам с удовлетворением заявленных требований: - об оспаривании нормативных правовых актов (о признании противоречащими федеральному законодательству нормативных правовых актов) (гл. 21 КАС РФ) - 6 из 168 решений; - о защите избирательных прав и права на участие в референдуме граждан Российской Федерации (гл. 24 КАС РФ) - 5 из 9 решений о присуждении компенсации за нарушение права на судопроизводство в разумный срок (гл. 26 КАС РФ) - 15 из 30 решений; - о приостановлении деятельности или ликвидации политической партии, ее регионального отделения или иного структурного подразделения, другого общественного объединения, религиозной или иной некоммерческой организации, либо о запрете деятельности общественного объединения или религиозной организации, не являющихся юридическими лицами, либо о прекращении деятельности средств массовой информации (гл. 27 КАС РФ) - 6 из 6 решений; - о привлечении судьи к административной ответственности (п. 4 ст. 16 Закона РФ \"О статусе судей в Российской Федерации\") - 3 из 3 решений. Прекращено производство по 19 делам. Кроме того, рассмотрено 16 материалов (о пересмотре по новым, вновь открывшимся обстоятельствам, о разъяснении решения, о вынесении дополнительного решения, о возмещении судебных расходов). С использованием видеоконференц-связи рассмотрено 30 дел. Видеозапись и аудиозапись велись по 266 делам. 3.2. Рассмотрение административных дел в апелляционном порядке Судебной коллегией по административным делам Верховного Суда Российской Федерации За 2021 год в апелляционном порядке по жалобе на не вступившее в силу решение суда уровня субъекта Российской Федерации окончено производство по одному делу с удовлетворением апелляционной жалобы и изменением решения. Также рассмотрено 3 заявления о пересмотре определений Судебной коллегии по административным делам Верховного Суда Российской Федерации по новым и вновь открывшимся обстоятельствам - одно заявление удовлетворено, остальные 2 заявления оставлены без удовлетворения. За 2021 год в апелляционном порядке с использованием видеоконференц-связи рассмотрено одно дело. 3.3. Рассмотрение жалоб и представлений в кассационном порядке Судебной коллегией по административным делам Верховного Суда Российской Федерации Судебной коллегией по административным делам рассмотрено 8 626 кассационных жалоб. В судебном заседании Судебной коллегии по административным делам рассмотрено 381 административное дело, из них по 84 административным делам кассационные жалобы (представления) оставлены без удовлетворения, по 297 административным делам кассационные жалобы (представления) удовлетворены: - отменено 126 решений суда первой инстанции: 75 решений отменены с направлением дела на новое рассмотрение в суд первой инстанции, по 49 делам принят новый судебный акт, 2 решения отменены прекращением производства по делу; - отменено одно определение суда первой инстанции о прекращении дела; - по 37 делам вынесены кассационные определения с удовлетворением кассационных жалоб и представлений на определения, вынесенные на стадии принятия административного иска, в ходе судебного производства и в порядке исполнения судебного решения (8 - на определения о возвращении искового заявления, 9 - на определения об отказе в принятии заявления, 2 - на определения об оставлении заявления без движения, 3 - на определения об оставлении заявления без рассмотрения, 15 - на прочие решения и ходатайства); - отменено 50 апелляционных определений, из них: 36 - с оставлением в силе решения суда первой инстанции, 14 - с возвращением дела на новое апелляционное рассмотрение. Кроме того, отменено 7 апелляционных определений с оставлением в силе определения, вынесенного на стадии принятия административного иска, в ходе судебного производства и в порядке исполнения судебного решения суда первой инстанции; - отменено 36 кассационных определений (постановлений) без отмены или изменения судебных актов судов первой и апелляционной инстанций, из них: 11 - с возвращением дела на новое рассмотрение в суд кассационной инстанции, 15 - с оставлением в силе определения апелляционной инстанции, 10 - с оставлением в силе решения первой инстанции. - отменено одно определение об оставлении в силе определения об отказе в восстановлении пропущенного процессуального срока на апелляционное обжалование и одно - об оставлении в силе определения суда первой инстанции о передаче дела по подсудности. Кроме того, по 38 делам вынесены кассационные определения с удовлетворением кассационных жалоб и представлений в отношении судебных актов судов кассационной инстанции, из них: 11 - по жалобам на определения об отказе в восстановлении пропущенного процессуального срока на кассационное обжалование, 27 - о возвращении кассационной жалобы без рассмотрения. Судебной коллегией в судебном заседании рассмотрено 77 дел о защите избирательных прав и права на участие в референдуме граждан Российской Федерации по кассационным жалобам, поступившим с административным делом в порядке ч. 1 ст. 319 КАС РФ. Из них: - об отмене решения избирательной комиссии, комиссии референдума об итогах голосования, результатах выборов - 5 дел; - о расформировании избирательной комиссии, комиссии референдума - одно дело; - об отмене регистрации кандидата в депутаты Государственной Думы Федерального Собрания Российской Федерации, выдвинутого по одномандатному избирательному округу - 11 дел; - об оспаривании решения, действия (бездействия) участковой избирательной комиссии, комиссий референдума - одно дело; - о регистрации кандидата, выдвинутого по одномандатному избирательному округу - одно дело; - об отказе в регистрации кандидата, выдвинутого по одномандатному избирательному округу - 12 дел; - о регистрации кандидата, списка кандидатов - одно дело; - об отказе в заверении списка кандидатов - 2 дела; - об отказе в регистрации кандидата, списка кандидатов - 24 дела; - об аннулировании регистрации кандидата, списка кандидатов - одно дело; - об отмене регистрации кандидата на выборах в законодательные (представительные) органы государственной власти субъектов Российской Федерации - 11 дел; - прочие дела, возникающие из нарушений избирательного законодательства, - 7 дел. По 4 делам о защите избирательных прав жалобы удовлетворены: - по одному делу отменено решение суда первой инстанции с вынесением нового решения; - по одному делу отменено решение суда первой инстанции с прекращением производства по делу; - по 2 делам отменены апелляционные определения с оставлением в силе решения суда первой инстанции. Кроме того, вынесено 13 определений об изменении территориальной подсудности. В кассационном порядке с использованием видеоконференц-связи рассмотрено 26 дел. 3.4. Рассмотрение жалоб и протестов на вступившие в законную силу постановления и решения по делам об административных правонарушениях За 2021 год в Судебной коллегии по административным делам рассмотрено 7 977 жалоб и протестов на постановления, решения и определения несудебных органов, должностных лиц и судей судов общей юрисдикции по делам об административных правонарушениях. Рассмотрено 954 дела об административных правонарушениях по жалобам и протестам на постановления и решения о привлечении к административной ответственности: - на постановления несудебных органов и должностных лиц - 312 дел; - на постановления мировых судей - 384 дела; - на постановления районных судов - 258 дел. Жалобы и протесты на вступившие в законную силу постановления о привлечении к административной ответственности удовлетворены по 221 делу: - отменены постановления о привлечении к административной ответственности по 81 делу - с прекращением производства по делу, по 9 делам - с направлением дела на новое рассмотрение; - изменены постановления о привлечении к административной ответственности по 11 делам; - отменены 97 решений суда без отмены постановления о привлечении к административной ответственности; - изменены 19 решений судов. По 4 делам жалобы на постановления и решения о привлечении к административной ответственности и назначении административного наказания удовлетворены в связи с привлечением к административной ответственности за пределами срока давности, недопустимостью возобновления обсуждения вопроса об административной ответственности лица, в отношении которого производство по делу об административном правонарушении прекращено или по иным основаниям. Оставлены без изменения постановления и последующие решения по 733 делам. По 58 делам оставлены без изменения решения судов вышестоящих инстанций, отменивших или изменивших постановления или решения судов первой и последующих инстанций. 4. Рассмотрение жалоб и представлений Судебной коллегией по гражданским делам Верховного Суда Российской Федерации - в кассационной инстанции: 64 344 жалобы и представления; в судебном заседании Судебной коллегии по гражданским делам рассмотрено 790 гражданских дел; - один материал по заявлению о возобновлении производства по новым и вновь открывшимся обстоятельствам, 5 материалов по определениям кассационных судов общей юрисдикции об определении подсудности. Кроме того, 35 350 жалоб по гражданским делам, включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Суда, рассмотрены в Управлении по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 4.1. Рассмотрение жалоб и представлений в кассационном порядке Судебной коллегией по гражданским делам Верховного Суда Российской Федерации Судебной коллегией по гражданским делам рассмотрено 64 344 жалобы и представления на судебные решения по гражданским делам. В судебном заседании в кассационном порядке рассмотрено 788 дел. По 738 гражданским делам кассационные жалобы и представления удовлетворены. Отменено 225 решений: - 223 решения - с направлением дела на новое рассмотрение; - 2 решения - с вынесением нового решения. Изменено одно решение. По 41 гражданскому делу вынесены определения с удовлетворением кассационных жалоб на промежуточные определения судов первой инстанции: 14 - о возвращении искового заявления, одно - об отказе в принятии искового заявления, 5 - об оставлении иска или заявления без рассмотрения, 3 - о передаче дела по подсудности, по подведомственности, 15 - на определения, вынесенные в порядке судебного производства и 3 - на определения, вынесенные в порядке исполнения судебного решения. По 2 гражданским делам отменены определения судов первой инстанции о прекращении производства по делу. Отменено 322 апелляционных определения, из них: по 24 делам решения суда первой инстанции оставлены в силе, 298 дел направлены на новое апелляционное рассмотрение, по 28 делам апелляционные определения отменены с оставлением в силе промежуточных судебных актов суда первой инстанции. По 66 делам отменены кассационные определения (постановления) без отмены решения суда первой инстанции, из них: 45 - с возвращением дела на новое рассмотрение в суд кассационной инстанции, 2 - с оставлением в силе решения суда первой инстанции, 19 - с оставлением в силе определения апелляционной инстанции Кроме того, по жалобам на определения судов первой инстанции, вынесенные в ходе судебного производства и в порядке исполнения судебного решения, отменено 12 кассационных определений (постановлений) с оставлением в силе определения суда первой инстанции и 41 кассационное определение с возвращением дела на новое рассмотрение в суд кассационной инстанции. По 50 делам судебные акты оставлены без изменения. Прекращено производство в связи с отзывом заявления по одному делу и по одному делу вынесено определение об оставлении жалобы без рассмотрения (истек срок действия доверенности лица, ее подписавшего). Окончено производство по одному заявлению о пересмотре по новым обстоятельствам определения Судебной коллегии по гражданским делам Верховного Суда Российской Федерации. В удовлетворении заявления отказано. С использованием видеоконференц-связи рассмотрено 44 дела. 5. Рассмотрение жалоб и представлений Судебной коллегией по уголовным делам Верховного Суда Российской Федерации - в апелляционной инстанции: 80 уголовных дел; - в кассационной инстанции: 40 463 жалоб и представлений; в судебном заседании рассмотрено 776 дел, 239 материалов об определении или изменении территориальной подсудности. Кроме того, 18 698 жалоб по уголовным делам, включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Суда, рассмотрены консультантами Управления по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 5.1. Рассмотрение Судебной коллегией по уголовным делам Верховного Суда Российской Федерации дел в апелляционном порядке Судебной коллегией по уголовным делам Верховного Суда Российской Федерации по апелляционным 1 жалобам и представлениям на судебные решения верховных судов республик, краевых, областных и равных им судов (судов уровня субъекта Российской Федерации) рассмотрено 78 уголовных дел в отношении 99 лиц. Кроме того, 2 дела оставлены без рассмотрения. Удовлетворены жалобы и представления по 12 делам в отношении 14 лиц. По апелляционным жалобам и представлениям на приговоры рассмотрено 4 уголовных дела в отношении 5 лиц. В Судебную коллегию поступили 3 дела в отношении 4 лиц в связи с тем, что были возвращены Президиумом Верховного Суда Российской Федерации на новое апелляционное рассмотрение, одно дело в отношении одного лица, - в порядке гл. 45 1 УПК РФ. Удовлетворены жалобы и представления по 3 делам в отношении 3 лиц (осужденный освобожден от наказания в связи с истечением срока давности, осужденный освобожден от наказания в связи с применением меры медицинского характера, из приговора исключено указание о назначении наказания по совокупности приговоров). В отношении 2 лиц обвинительный приговор оставлен без изменения. По апелляционным жалобам и представлениям на постановления об изменении территориальной подсудности, вынесенные кассационными судами рассмотрено 74 дела в отношении 94 лиц. По результатам апелляционного рассмотрения отменены и изменены судебные постановления в отношении 11 лиц. Постановления в отношении 68 лиц оставлены без изменения. Прекращено апелляционное производство по 14 делам в отношении 15 лиц. При рассмотрении 23 апелляционных дел были использованы средства видеоконференц-связи. 5.2. Рассмотрение Судебной коллегией по уголовным делам Верховного Суда Российской Федерации жалоб и представлений в кассационном порядке Судебной коллегией по уголовным делам в 2021 году рассмотрено 40 463 представления и жалобы. В судебных заседаниях Судебной коллегии по уголовным делам в кассационном порядке рассмотрено 755 уголовных дел в отношении 915 лиц. Кроме того прекращено производство по 5 делам, снято с рассмотрения и возвращено без рассмотрения 16 дел. Удовлетворены жалобы и представления по 266 делам в отношении 331 лица. Отменены приговоры в отношении 34 лиц, в том числе в полном объеме с направлением дела на новое судебное рассмотрение в суд первой инстанции - в отношении 17 лиц, с прекращением дела по реабилитирующим основаниям - в отношении 5 осужденных, с прекращением дела по другим основаниям - в отношении 3 осужденных, с возвращением дела прокурору - в отношении 9 лиц. Изменены приговоры в отношении 97 лиц, в том числе с изменением квалификации преступления со смягчением наказания - в отношении 10 осужденных. Смягчено наказание без изменения квалификации преступления 87 осужденным. Оправдательные приговоры отменены в отношении 2 лиц. Также отменен оправдательный апелляционный приговор в отношении одного лица. В отношении 12 лиц отменены постановления о прекращении производства по уголовному делу по нереабилитирующим основаниям, из них в отношении 10 лиц отменены постановления о прекращении производства по делу в связи с назначением меры уголовно-правового характера в виде судебного штрафа. Отменены апелляционные определения и постановления в отношении 48 лиц с направлением дела на новое рассмотрение в апелляционном порядке, изменены апелляционные определения в отношении 6 лиц. Кассационные постановления отменены без отмены, изменения приговора или апелляционного определения в отношении 74 лиц, изменены - в отношении 10 лиц. Кроме того, ввиду новых обстоятельств в отношении 6 лиц отменен приговор с передачей дела на новое судебное рассмотрение. По остальным делам жалобы и представления удовлетворены без отмены приговора, изменения приговора в части квалификации по наиболее тяжкой статье или меры наказания (отменен или изменен приговор по менее тяжкому обвинению, исключен эпизод и т.п.). Из числа дел, рассмотренных Судебной коллегией по уголовным делам в судебном заседании, 506 дел в отношении 619 лиц рассмотрены по жалобам и представлениям на приговоры и другие судебные решения областных судов в порядке сплошной кассации (ст. 401 8 УПК РФ). Удовлетворены жалобы и представления по 58 делам в отношении 81 лица. Отменены приговоры с направлением на новое судебное рассмотрение в отношении 4 лиц. Отменены постановления о прекращении производства по делу с назначением судебного штрафа в отношении 2 лиц. Изменены приговоры со смягчением наказания в отношении 27 осужденных. Отменены апелляционные определения с передачей дела на новое апелляционное рассмотрение в отношении 34 лиц. Изменены апелляционные определения без отмены или изменения судебного решения по существу дела в отношении 4 лиц. По остальным делам жалобы и представления удовлетворены без отмены приговора, изменения приговора в части квалификации по наиболее тяжкой статье или меры наказания. Кроме того, рассмотрено 219 материалов по делам об определении или об изменении территориальной подсудности, удовлетворено 158 ходатайств. При рассмотрении 407 дел в 425 судебных заседаниях была использована видеоконференц-связь. 6. Рассмотрение жалоб и представлений Судебной коллегией по экономическим спорам Верховного Суда Российской Федерации - в кассационной инстанции: 39 967 жалоб и представлений, 451 дело рассмотрено в судебном заседании Судебной коллегии по экономическим спорам. Кроме того, 7 064 жалобы (6 636 жалоб по делам по разрешению экономических споров и 428 жалоб по делам об административных правонарушениях), включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Суда, рассмотрены в Управлении по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 6.1. Рассмотрение жалоб и дел по разрешению экономических споров в порядке кассационного производства В 2021 году в Судебной коллегии по экономическим спорам Верховного Суда Российской Федерации рассмотрено 39 967 кассационных жалоб и представлений на судебные акты, принятые арбитражными судами Российской Федерации по экономическим спорам. По результатам рассмотрения 451 дела в судебном заседании Судебной коллегии вынесены определения: 8 - с отказом в удовлетворении жалобы, 3 - об оставлении жалобы без рассмотрения, одно - о прекращении производства по делу. Жалобы удовлетворены с отменой или изменением судебных актов по 439 делам. По 206 делам отменены решения судов первой инстанции: 150 - с направлением дела на новое судебное рассмотрение, 50 - с принятием нового судебного акта, 5 - с оставлением в силе одного из принятых по делу судебных актов, одно - с оставлением искового заявления без рассмотрения. Изменено одно решение суда первой инстанции. По 91 делу отменены определения судов первой инстанции: 71 определение - с направлением дела на новое рассмотрение, 18 - с принятием нового судебного акта, одно - с оставлением в силе одного из принятых по делу судебных актов, одно - с оставлением заявления без рассмотрения. Изменено 3 определения суда первой инстанции. Кроме того, отменено 18 определений, вынесенных судом в ходе судебного рассмотрения дела или исполнения судебного акта: 14 - с направлением дела на новое рассмотрение, 4 - с принятием нового решения. По 56 делам отменены постановления арбитражных судов апелляционной инстанции без отмены решений судов первой инстанции, из них: 33 - с оставлением в силе решений судов первой инстанции, 22 - с направлением дела на новое апелляционное рассмотрение, одно - с принятием нового судебного акта. Отменено одно определение суда апелляционной инстанции без отмены или изменения судебного акта суда первой инстанции с направлением дела на новое рассмотрение. Кроме того, по 2 делам отменены апелляционные постановления по жалобам на определения, вынесенные в ходе рассмотрения дела с оставлением в силе определений судов первой инстанции. По 60 делам отменены судебные акты судов кассационных инстанций, из них: по 54 - с оставлением в силе решения и (или) постановления суда апелляционной инстанции, 6 - с направлением дела на новое кассационное рассмотрение. Кроме того, отменено одно кассационное постановление по вопросу взыскания судебных расходов с оставлением в силе определения суда первой инстанции. При рассмотрении 34 кассационных дел были использованы средства видеоконференц-связи. 7. Рассмотрение жалоб и представлений Судебной коллегией по делам военнослужащих Верховного Суда Российской Федерации - в первой инстанции: 22 заявления и жалобы не приняты к производству, окончено производство по 11 административным делам; - в кассационной инстанции: по административным делам: 1 491 жалоба и представление, в судебном заседании рассмотрено 23 административных дела; по гражданским делам: 118 жалоб, в судебном заседании рассмотрено 28 гражданских дел; по уголовным делам: 513 жалоб и представлений, в судебном заседании рассмотрено 100 дел; по делам об административных правонарушениях рассмотрено 75 жалоб, по которым рассмотрено 5 дел. Кроме того, в Управлении по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации рассмотрены 174 жалобы по уголовным и 227 жалоб по административным и гражданским делам (включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Суда). В 2021 году зарегистрировано 29 заявлений, поступивших в порядке административного судопроизводства в Судебную коллегию по делам военнослужащих Верховного Суда Российской Федерации на рассмотрение по первой инстанции. Вынесено 7 определений об отказе в принятии заявления и 14 определений о возвращении заявления. Окончено производство по 11 административным делам, из которых 9 дел рассмотрены с вынесением решения. По 2 делам требования удовлетворены, по 7 - в удовлетворении требований отказано. По 2 делам производство прекращено. С использованием видеоконференц-связи рассмотрено 5 дел. Видеозапись и аудиозапись велись по 11 делам. За 2021 год рассмотрено 513 кассационных жалоб на судебные решения по уголовным делам. В судебных заседаниях рассмотрено 97 уголовных дел в отношении 116 лиц. Отменены обвинительные приговоры в отношении 5 лиц с передачей дела на новое судебное рассмотрение. Изменены приговоры без изменения квалификации преступления со смягчением наказания в отношении 5 лиц. В отношении 4 лиц отменены определения Кассационного военного суда с направлением дела на новое кассационное рассмотрение. В отношении одного лица вынесено определение об отмене приговора в части гражданского иска и направлении дела на новое рассмотрение в порядке гражданского судопроизводства. Рассмотрено 14 уголовных дел о реабилитации 15 лиц, необоснованно репрессированных в 1950-е годы. В отношении всех лиц представления удовлетворены. По одному делу производство прекращено, 2 дела сняты с рассмотрения. За 2021 год в Судебной коллегии по делам военнослужащих рассмотрено 1 491 кассационная жалоба и представление на судебные решения по административным делам. Рассмотрено в судебном заседании 23 административных дела. По всем делам жалобы и представления удовлетворены. Отменено 8 решений по административным делам, из них 7 решений - с передачей дела на новое судебное рассмотрение, одно решение - с вынесением нового решения. Отменено 6 апелляционных определений, из них: 4 - с направлением дела на новое апелляционное рассмотрение, 2 - с оставлением решения суда первой инстанции без изменения. Отменено 6 определений Кассационного военного суда: одно - с возвращением на новое кассационное рассмотрение, 2 - с оставлением в силе решения суда первой инстанции, 3 - с оставлением в силе решения суда апелляционной инстанции. По 3 делам отменены определения Кассационного военного суда об отказе в восстановлении пропущенного процессуального срока подачи кассационной жалобы с направлением в Кассационный военный суд для рассмотрения. За 2021 год в Судебной коллегии по делам военнослужащих рассмотрено 118 жалоб по гражданским делам военной подсудности. В кассационном порядке в судебном заседании рассмотрено 27 гражданских дел, по всем делам жалобы и представления удовлетворены. Отменено 18 решений, из них 17 решений - с передачей дела на новое судебное рассмотрение, одно решение - с вынесением нового решения. Отменено 6 апелляционных определений: одно - с направлением дела на новое апелляционное рассмотрение, 5 - с оставлением решения без изменения. Отменено 3 определения Кассационного военного суда: 2 - с оставлением в силе решения суда апелляционной инстанции, одно - о восстановлении пропущенного процессуального срока подачи кассационной жалобы - с направлением в Кассационный военный суд для рассмотрения. По одному делу производство прекращено. Рассмотрено 75 жалоб на постановления и решения об административных правонарушениях. По жалобам и протестам на вступившие в силу постановления и решения по делам об административных правонарушениях рассмотрено 5 дел. Отменено одно постановление несудебного органа с прекращением производства по делу, оставлены без изменения 4 постановления гарнизонных судов. 8. Рассмотрение жалоб и представлений в Дисциплинарной коллегии Верховного Суда Российской Федерации В 2021 году в Дисциплинарную коллегию Верховного Суда Российской Федерации поступило 107 заявлений. Возвращено заявителям 94 заявления. Принято к производству 12 заявлений. Рассмотрено с принятием решения 13 дел, по 3 делам требования удовлетворены, по 10 делам отказано в удовлетворении исковых требований. В 2021 году рассмотрено 13 апелляционных жалоб на решения Дисциплинарной коллегии Верховного Суда Российской Федерации. Все жалобы оставлены без удовлетворения. Отдел статистического учета Управления систематизации законодательства и анализа судебной практики ────────────────────────────── 1 Включены кассационные определения по делам, рассмотренным в порядке, установленном гл. 45 УПК РФ в редакции Федерального закона от 18 декабря 2001 года N 174-ФЗ."
}