{
  "title": "Обзор судебной практики по делам, связанным с оценкой действий правообладателей товарных знаков (утв. Президиумом Верховного Суда РФ 15 ноября 2023 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по делам, связанным с оценкой действий правообладателей товарных знаков (утв. Президиумом Верховного Суда РФ 15 ноября 2023 г.) Товарный знак (знак обслуживания) - обозначение, служащее для индивидуализации товаров, выполняемых работ или оказываемых услуг, исключительное право на которое удостоверяется свидетельством на товарный знак (статьи 1477, 1481 Гражданского кодекса Российской Федерации, далее - ГК РФ). Лицу, на имя которого зарегистрирован товарный знак (правообладателю), принадлежит исключительное право использования товарного знака любым не противоречащим закону способом (статьи 1229, 1484 ГК РФ). В соответствии с пунктом 3 статьи 1484 ГК РФ никто не вправе использовать без разрешения правообладателя сходные с его товарным знаком обозначения в отношении товаров, для индивидуализации которых товарный знак зарегистрирован, или однородных товаров, если в результате такого использования возникнет вероятность смешения. Правовая охрана товарного знака может быть прекращена досрочно вследствие неиспользования товарного знака непрерывно в течение трех лет. При этом под использованием товарного знака понимается его использование правообладателем или лицом, которому такое право предоставлено на основании лицензионного договора, либо другим лицом, осуществляющим использование товарного знака под контролем правообладателя в соответствии с пунктом 2 статьи 1484 ГК РФ, за исключением случаев, когда соответствующие действия не связаны непосредственно с введением товара в гражданский оборот, а также использование товарного знака с изменением его отдельных элементов, не меняющим существа товарного знака и не ограничивающим охрану, предоставленную товарному знаку (пункты 1, 2 статьи 1486 ГК РФ). На основании статьи 10-bis Парижской конвенции по охране промышленной собственности от 20 марта 1883 г. (далее - Парижская конвенция) и части 1 статьи 1, части 1 статьи 3 Федерального закона от 26 июля 2006 г. N 135-ФЗ \"О защите конкуренции\" (далее - Закон о защите конкуренции) запрещается недобросовестная конкуренция при ведении хозяйственной деятельности. Гражданское законодательство указывает на обязанность участников правоотношений действовать добросовестно (пункт 3 статьи 1 ГК РФ). В силу пункта 4 статьи 1 ГК РФ никто не вправе извлекать преимущество из своего незаконного или недобросовестного поведения. Согласно пункту 1 статьи 10 ГК РФ не допускаются осуществление гражданских прав исключительно с намерением причинить вред другому лицу, действия в обход закона с противоправной целью, а также иное заведомо недобросовестное осуществление гражданских прав (злоупотребление правом). При рассмотрении дел, связанных с оценкой действий правообладателей товарных знаков как недобросовестных, судами учитывается указанное нормативное регулирование, а также разъяснения, содержащиеся в постановлении Пленума Верховного Суда Российской Федерации от 23 июня 2015 г. N 25 \"О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации\" (далее - постановление N 25), постановлении Пленума Верховного Суда Российской Федерации от 23 апреля 2019 г. N 10 \"О применении части четвертой Гражданского кодекса Российской Федерации\" (далее - постановление N 10), постановлении Пленума Верховного Суда Российской Федерации от 4 марта 2021 г. N 2 \"О некоторых вопросах, возникающих в связи с применением судами антимонопольного законодательства\" (далее - постановление N 2). Исходя из правовых позиций, содержащихся в пункте 1 постановления N 25, а также пунктах 154, 162, 170, 171 постановления N 10, действия по приобретению прав на товарный знак, по его использованию и применению правообладателем конкретных мер защиты могут быть признаны судом недобросовестными и ему может быть отказано в защите права с учетом совокупности конкретных обстоятельств дела, свидетельствующих о неразумном и недобросовестном поведении, которые приводят к нарушению баланса интересов участников правоотношений. Последствием признания злоупотреблением правом действий правообладателя товарного знака, связанных с его приобретением, является, в частности, то, что предоставление правовой охраны такому товарному знаку может быть оспорено и признано недействительным в порядке, предусмотренном статьей 1513 ГК РФ (подпункт 6 пункта 2 статьи 1512 ГК РФ). Признание недействительным предоставления правовой охраны товарному знаку влечет отмену решения федерального органа исполнительной власти по интеллектуальной собственности о регистрации товарного знака (пункт 1 статьи 1512 ГК РФ). В целях обеспечения единообразного подхода к разрешению судами дел, связанных с оценкой действий правообладателей товарных знаков как недобросовестных, по результатам изучения и обобщения судебной практики Верховным Судом Российской Федерации на основании статьи 126 Конституции Российской Федерации, статей 2 и 7 Федерального конституционного закона от 5 февраля 2014 г. N 3-ФКЗ \"О Верховном Суде Российской Федерации\" определены следующие правовые позиции. 1. Неиспользование товарного знака правообладателем, обращающимся за судебной защитой, само по себе не свидетельствует о злоупотреблении правом. Общество обратилось с требованием к компании о взыскании компенсации за нарушение исключительного права на товарный знак \"МЭЛТ\" на основании статьи 1515 ГК РФ. Исковые требования мотивированы тем, что ответчик при оказании услуг, связанных с использованием вычислительной техники и информационных технологий, посредством указания в договорах, счетах, на сайте компании незаконно использует товарный знак, правообладателем которого является истец. Суд первой инстанции требование удовлетворил, отклонив доводы ответчика о наличии в действиях общества, не использовавшего товарный знак на момент предъявления иска для индивидуализации товаров, признаков злоупотребления правом. Суд апелляционной инстанции поддержал выводы суда первой инстанции. Суды установили следующее. Общество является правообладателем товарного знака \"МЭЛТ\", зарегистрированного в отношении ряда товаров и (или) услуг (в частности, программное обеспечение, механизмы для аппаратов с предварительной оплатой, компьютеры и компьютерная периферия, связь, передача сообщений, информация по вопросам связи, почта электронная и другое). Ранее товарный знак использовался правопредшественником общества и самим обществом в целях индивидуализации товаров в хозяйственной деятельности. Однако в силу производственных проблем товары, маркированные указанным товарным знаком, на момент рассмотрения дела судом истцом не производятся. Требование о взыскании компенсации заявлено до предъявления ответчиком на основании статьи 1486 ГК РФ иска о досрочном прекращении правовой охраны товарного знака общества. С учетом этого и установленных по делу обстоятельств суды обоснованно сделали вывод о том, что в данном случае неиспользование правообладателем товарного знака не свидетельствует о злоупотреблении правом (пункт 154 постановления N 10). 2. Приобретение лицом права на товарный знак с намерением предъявления исков к добросовестным участникам гражданского оборота о взыскании компенсации за нарушение исключительного права на данный товарный знак в отсутствие экономического интереса и цели использовать товарный знак для индивидуализации товаров не допускается. Предприниматель обратился в суд с иском к обществу о взыскании компенсации за нарушение исключительного права на товарный знак \"ПЛАНЕТА\" на основании статьи 1515 ГК РФ. Иск мотивирован нарушением ответчиком исключительного права истца при использовании в качестве названия торгового центра обозначения \"ПЛАНЕТА\", сходного до степени смешения с товарным знаком предпринимателя. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, правомерно отказано в удовлетворении требования в связи со следующим. Суд установил факт принадлежности предпринимателю исключительного права на товарный знак. Вместе с тем его действия по приобретению исключительного права на товарный знак суд признал злоупотреблением правом, что явилось основанием для отказа в иске. Суд учел, что истцом или иным лицом под его контролем деятельность по использованию товарного знака \"ПЛАНЕТА\" не осуществляется, спорный товарный знак не ассоциируется у потребителей с истцом. Напротив, ответчик представил доказательства известности его обозначения в связи с осуществляемой им деятельностью. Кроме того, суд указал, что предприниматель является обладателем исключительного права на значительное число товарных знаков и участником (истцом) в нескольких сотнях судебных дел, связанных с защитой прав на товарные знаки. Доказательства, представленные обществом в подтверждение недобросовестного поведения истца, в частности доказательства осуществления и ведения истцом экономической деятельности с использованием принадлежащего ему товарного знака \"ПЛАНЕТА\", предприниматель не опроверг. По смыслу статей 1 и 10 ГК РФ для признания действий какого-либо лица злоупотреблением правом судом должно быть установлено, что умысел такого лица был направлен на заведомо недобросовестное осуществление прав, единственной его целью было причинение вреда другому лицу (отсутствие иных добросовестных целей). В связи с этим для установления намерений истца при приобретении исключительного права на товарный знак \"ПЛАНЕТА\" суд первой инстанции исследовал и оценил как обстоятельства, связанные с самим приобретением исключительного права, так и последующее поведение правообладателя. Суд сделал вывод о том, что истец совершил действия, направленные на приобретение права на товарный знак \"ПЛАНЕТА\" не с целью фактически использовать его для индивидуализации товаров, а для предъявления исков к добросовестным участникам гражданского оборота и взыскания в связи с этим соответствующей компенсации. Таким образом, предприниматель совершил попытку получить судебную защиту путем имитации нарушения исключительного права, что свидетельствует о намерении причинить вред другому лицу и о злоупотреблении им правом. Следовательно, признавая действия обращающегося за судебной защитой правообладателя по приобретению права на товарный знак злоупотреблением правом, суд, кроме факта неиспользования товарного знака правообладателем, должен учесть цель приобретения указанного права, реальное намерение правообладателя его использовать, причины неиспользования. Предоставление правовой охраны такому товарному знаку может быть оспорено и признано недействительным в порядке, предусмотренном статьей 1513 ГК РФ. 3. Оценка судом действий правообладателя в качестве злоупотребления правом по отношению к одним лицам не означает, что и по отношению к другим лицам данный правообладатель является недобросовестным. Общество обратилось в суд первой инстанции с заявлением о признании недействительным решения Роспатента, которым на основании статей 1483, 1512 ГК РФ удовлетворено возражение предпринимателя против предоставления правовой охраны принадлежащему обществу товарному знаку и предоставление ему правовой охраны признано недействительным. Суд первой инстанции отказал в удовлетворении требований, указав на недоказанность наличия в действиях предпринимателя признаков злоупотребления правом. В кассационной жалобе в качестве основания для вывода о злоупотреблении предпринимателем своим исключительным правом общество ссылалось на то, что предприниматель не использует принадлежащий ему товарный знак. Суд кассационной инстанции обоснованно оставил кассационную жалобу общества без удовлетворения, указав следующее. Недобросовестность в действиях предпринимателя, связанных с приобретением противопоставленного товарного знака, установлена в судебном акте по другому делу. В данном деле никаких доказательств недобросовестности предпринимателя, в том числе неиспользования им товарного знака, не представлено. Суд кассационной инстанции отметил, что единожды установленное злоупотребление правом при регистрации конкретного товарного знака порождает право для заинтересованных лиц оспорить предоставление правовой охраны соответствующему знаку (подпункт 6 пункта 2 статьи 1512 ГК РФ), но до тех пор, пока на основании возражения правовая охрана не будет прекращена, исключительное право на такой товарный знак действует в отношении третьих лиц без ограничений, а в отношении тех лиц, по отношению к которым установлена недобросовестность, - с учетом установленного факта недобросовестности. С учетом этого злоупотребление правом в отношении одного лица само по себе не означает злоупотребления правом по отношению к другому лицу. По отношению к обществу такая недобросовестность установлена не была. В другом случае общество обратилось в суд с иском к компании о взыскании компенсации за нарушение исключительного права на товарный знак. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении требования правообладателя отказано. Суды исходили из следующего. По смыслу части 2 статьи 69 АПК РФ обстоятельства, установленные при рассмотрении дела по иску правообладателя о защите исключительного права на товарный знак, не имеют обязательного характера для лиц, не участвовавших в деле. В то же время при рассмотрении иных исков (заявлений) правообладателя суд учитывает обстоятельства ранее рассмотренного дела, связанные с квалификацией действий этого же правообладателя по приобретению права на указанный товарный знак как злоупотребление правом. Если суд придет к иным выводам, нежели содержащиеся в судебном акте по ранее рассмотренному делу, он должен указать соответствующие мотивы. При рассмотрении иска суды учли, что в решении по иному делу по иску общества к предпринимателю суд установил, что действия общества, связанные с приобретением исключительного права на указанный товарный знак, совершены без намерения использовать в дальнейшем товарный знак для индивидуализации товаров и с целью предъявления исков к добросовестным участникам гражданского оборота и взыскания в связи с этим компенсации. С учетом указанного и представленных компанией доказательств суд сделал правомерный вывод о том, что в данном случае обществом предпринята очередная попытка получить судебную защиту путем имитации нарушения исключительного права, подтверждающая выводы, сделанные судом в ином деле о квалификации действий правообладателя по приобретению исключительного права на указанный товарный знак как злоупотребление правом. 4. Если действия правообладателя товарного знака не соответствуют критериям добросовестного поведения, суд выносит на обсуждение сторон вопрос об обстоятельствах, связанных с таким поведением. Предприниматель обратился с исковым заявлением к заводу о досрочном прекращении правовой охраны его товарного знака на основании статьи 1486 ГК РФ. Суд первой инстанции иск удовлетворил, правовую охрану товарного знака прекратил. Суд учел довод предпринимателя о том, что названный товарный знак в отношении производимого заводом товара не используется правообладателем на протяжении последних трех лет. При этом судом первой инстанции при рассмотрении спора вопрос о недобросовестном поведении предпринимателя на обсуждение сторон не выносился. Суд кассационной инстанции по жалобе завода правомерно отменил решение суда первой инстанции и направил дело на новое рассмотрение в связи со следующим. При рассмотрении дела судом первой инстанции завод ссылался на то, что предпринимателем в Роспатент направлено большое число заявок на регистрацию обозначений, как словесных, так и комбинированных, в качестве товарных знаков в отношении разнообразных товаров и услуг, в том числе в отношении товаров, выпускаемых заводом (велосипеды, комплектующие к ним). Кроме того, завод отмечал, что истец не представил доказательств производства указанных товаров, наличия намерения использовать обозначение в своей хозяйственной деятельности, а также доказательств приготовления к такому использованию (например, приобретение соответствующего оборудования, аренда помещений для производства товаров). Таким образом, с учетом разъяснений, изложенных в пункте 165 постановления N 10, истец не доказал свою заинтересованность в прекращении правовой охраны товарного знака. Доказательства представляются лицами, участвующими в деле (часть 1 статьи 66 АПК РФ). При указанных обстоятельствах с учетом разъяснений, приведенных в пункте 1 постановления N 25, в случае, если суд усматривает очевидное отклонение действий правообладателя товарного знака от добросовестного поведения, суд должен, в том числе для соблюдения принципов процессуального права, закрепленных в статьях 7, 8, 9 АПК РФ, вынести на обсуждение сторон вопрос об обстоятельствах, явно свидетельствующих о таком недобросовестном поведении истца. В другом случае компания обратилась в суд с заявлением о признании недействительным решения Роспатента, которым отказано в удовлетворении возражения против предоставления правовой охраны товарному знаку, поданного на основании пункта 2 статьи 1513 ГК РФ. Решением суда требования компании оставлены без удовлетворения. Постановлением суда кассационной инстанции решение отменено, дело направлено на новое рассмотрение. Суд кассационной инстанции правомерно указал, что податель возражения последовательно заявлял о представлении при подаче заявки на регистрацию товарного знака недостоверных документов о местонахождении юридического лица и его генеральном директоре. С учетом разъяснения, содержащегося в абзаце пятом пункта 171 постановления N 10, доводов заявителя кассационной жалобы и обстоятельств спора вопрос о недобросовестном поведении правообладателя при регистрации товарного знака и о влиянии представления недостоверных сведений о местонахождении правообладателя на регистрацию обозначения подлежал вынесению на обсуждение сторон. 5. Суд дает оценку действиям правообладателя товарного знака как добросовестным или недобросовестным с учетом обстоятельств заключения и исполнения лицензионных договоров. Предприниматель обратился в суд с исковым требованием к обществу о взыскании компенсации за неправомерное использование обозначения, сходного до степени смешения с его товарными знаками (статья 1515 ГК РФ). Решением суда первой инстанции требование удовлетворено. Постановлением суда апелляционной инстанции, оставленным без изменения судом кассационной инстанции, решение суда отменено, в удовлетворении требования отказано, поскольку суд апелляционной инстанции установил в действиях истца по приобретению исключительного права на товарные знаки признаки злоупотребления правом. Ответчик ссылался на то, что истец сам не использует товарный знак, а предоставил право использования другому лицу на основании лицензионного договора (статья 1489 ГК РФ). Суд апелляционной инстанции указал, что использование товарного знака не самим правообладателем, а иным лицом, с которым правообладателем заключен лицензионный договор, в соответствии с положениями статьи 1486 ГК РФ является правомерным способом использования товарного знака. Вместе с тем, делая вывод о злоупотреблении истцом правом, суд апелляционной инстанции обоснованно учитывал, что истец не представил доказательств реализации лицензиатом товаров, защищаемых товарными знаками истца и однородных с товарами ответчика, или существования намерения такой реализации при заключении сторонами лицензионного договора (осуществления подготовки к реализации). В другом случае в деле по иску правообладателя товарного знака к обществу о взыскании компенсации за нарушение исключительного права на товарный знак суд установил аффилированность правообладателя с его лицензиатом и мнимый характер заключенного ими лицензионного договора, сделал вывод о недобросовестности действий истца и отказал в удовлетворении его требования. 6. Действия лица, связанные с приобретением товарного знака, содержащего обозначение, сходное с товарным знаком, ранее принадлежавшим этому лицу, правовая охрана которого была досрочно прекращена в связи с неиспользованием (статья 1486 ГК РФ), признаны злоупотреблением правом, поскольку они были направлены на преодоление вступившего в законную силу судебного акта и препятствовали иному лицу осуществить регистрацию товарного знака и использовать его. Компания обратилась в суд с заявлением о признании недействительным решения Роспатента, который отказал в удовлетворении возражения против предоставления правовой охраны товарному знаку, зарегистрированному за обществом. В обоснование своего заявления компания указала на то, что действия общества по подаче заявления на регистрацию товарного знака являлись злоупотреблением правом, поскольку ранее общество неоднократно осуществляло регистрацию сходных товарных знаков, правовая охрана каждого из которых прекращалась на основании пункта 1 статьи 1486 ГК РФ в связи с неиспользованием, однако каждый раз до истечения трехлетнего срока существования предыдущего товарного знака общество регистрировало сходный товарный знак. Решением суда первой инстанции требование компании удовлетворено, действия общества по приобретению права на товарный знак признаны злоупотреблением правом, правовая охрана товарного знака общества прекращена. Суд первой инстанции установил, что ранее между истцом и ответчиком рассмотрен судебный спор о досрочном прекращении правовой охраны иного товарного знака, принадлежащего обществу, на основании статьи 1486 ГК РФ по заявлению компании. Признав компанию заинтересованным лицом, суд досрочно прекратил правовую охрану товарного знака общества. Исходя из высокой степени сходства товарного знака, решение Роспатента об отказе в удовлетворении возражения против предоставления правовой охраны которому обжаловалось истцом, и товарного знака, правовая охрана которого была прекращена ввиду неиспользования, суд в соответствии со статьей 10 ГК РФ сделал правильный вывод о том, что действия общества нельзя признать добросовестными, поскольку они направлены на преодоление вступившего в силу решения суда о досрочном прекращении правовой охраны товарного знака, а также на создание препятствий в использовании обозначения заинтересованным лицом. 7. Действия лица, связанные с регистрацией в качестве товарного знака обозначения, включающего в себя сильный элемент товарного знака иного лица, если этот элемент обладает широкой известностью и высокой степенью узнаваемости потребителями, признаны судом недобросовестными. Компания обратилась в суд первой инстанции с заявлением о признании недействительным решения Роспатента об отказе в удовлетворении возражения против предоставления правовой охраны товарному знаку организации. Решением суда, оставленным без изменения судом кассационной инстанции, заявленное требование удовлетворено. На основании подпункта 6 пункта 2 статьи 1512 ГК РФ решение административного органа признано недействительным с учетом установленного судом злоупотребления правом со стороны правообладателя при регистрации товарного знака, предоставление правовой охраны товарному знаку признано недействительным полностью. Суд правомерно исходил из следующего. Компания, ее продукция и используемая для маркировки продукции серия обозначений, включающих единый элемент, обладают широкой известностью. Единый элемент представляет собой изображение трех полос с неровными краями, напоминающий след от когтей животного. Правообладатель на момент регистрации товарного знака знал о серии обозначений, используемых компанией, каждое из которых включает в себя один и тот же элемент, а также о том, что указанные обозначения обладают широкой известностью. Суд с учетом разъяснений, сформулированных в пункте 162 постановления N 10, исследовал вопрос о восприятии потребителями товарного знака и о возможности возникновения у потребителей разумных и правдоподобных ассоциаций с продукцией компании и используемого ею обозначения и установил, что элемент серии обозначений компании в виде изображения следа от когтей животного является сильным, поскольку обладает широкой известностью и имеет высокую степень узнаваемости у потребителя, в связи с чем использование данного элемента серии обозначений правообладателем в своем товарном знаке приводит к ассоциации товаров правообладателя у потребителей с товарами компании. Суд установил, что правообладатель знал об использовании узнаваемого элемента обозначения в хозяйственной деятельности иным лицом. Данные действия правообладателя не являются обычной деловой практикой и нарушают права компании. Товарный знак в качестве средства индивидуализации не должен вводить в заблуждение участников гражданского оборота и потребителей продукции в отношении производителя товара (подпункт 1 пункта 3 статьи 1483 ГК РФ). 8. Не подлежит удовлетворению возражение против предоставления правовой охраны товарному знаку другого лица в случае, если оно подано исключительно с намерением причинить вред этому лицу и лишить его права на товарный знак. За иностранной компанией зарегистрирован словесный товарный знак \"ТОР GEAR\". Предприниматель обратился в Роспатент с возражением против предоставления правовой охраны товарному знаку компании в связи с его несоответствием требованиям статьи 1483 ГК РФ. В обоснование возражения предприниматель сослался на то, что этот товарный знак является сходным до степени смешения с принадлежащим ему товарным знаком, который также включает в себя словесный элемент \"ТОР GEAR\", с более ранним приоритетом в отношении однородных товаров. Роспатент удовлетворил возражения предпринимателя. Компания, не согласившись с выводами Роспатента, положенными в основу решения, обратилась в суд первой инстанции с заявлением о признании его недействительным. Решением суда требования компании удовлетворены. Судом установлено следующее. Товарный знак компании обладал широкой известностью и ассоциировался с ней у потребителей на момент приобретения противопоставленного товарного знака предпринимателем. Предприниматель приобрел исключительное право на данный товарный знак у другого лица, никогда его не использовал и не имел намерения использовать для индивидуализации товаров. Цель приобретения товарного знака для использования в собственной коммерческой деятельности предприниматель не подтвердил, доказательств как использования товарного знака, так и осуществления подготовки к такому использованию не представил. Кроме того, предприниматель в ходе рассмотрения иска о досрочном прекращении правовой охраны товарного знака (статья 1486 ГК РФ) в порядке, предусмотренном пунктом 5 статьи 1514 ГК РФ, самостоятельно прекратил правовую охрану товарного знака в связи с неиспользованием. В связи с этим суд пришел к выводу о том, что предприниматель, подавая возражение в Роспатент, не преследовал цель защитить свое исключительное право на противопоставленный товарный знак, а стремился к созданию препятствия для добросовестного использования иностранной компанией своего товарного знака, причинению вреда компании и лишению ее права на принадлежащее ему средство индивидуализации, а следовательно, злоупотребил правом. Исходя из того, что удовлетворение возражения такого лица недопустимо, суд правомерно признал оспариваемое решение административного органа недействительным. 9. Действия правообладателя, связанные с регистрацией более поздних товарных знаков, презюмируются в качестве добросовестных, если на дату подачи заявки на первые товарные знаки одной серии отсутствуют доказательства иного. Завод обратился в суд первой инстанции с заявлением о признании недействительным решения Роспатента об отказе в удовлетворении возражения против предоставления правовой охраны принадлежащему обществу товарному знаку на основании статьи 1483 ГК РФ. Решением суда первой инстанции, оставленным без изменения судом кассационной инстанции, в удовлетворении заявленных требований отказано ввиду следующего. Товарный знак, против предоставления правовой охраны которому завод подавал возражения, входит в серию (группу) товарных знаков, связанных между собой наличием одного и того же доминирующего комбинированного обозначения со словесными элементами \"STONE LAND\"/\"СТРАНА КАМНЕЙ\", имеющих семантическое сходство, а также несущественные графические отличия, не изменяющие сущность товарных знаков, принадлежащих обществу. Ранее в суде рассмотрен иск общества к заводу о взыскании компенсации за нарушение его права на товарный знак. Завод против удовлетворения требования возражал, указывая на недобросовестное поведение общества при регистрации товарного знака. Суд требование общества удовлетворил, указав, что завод не доказал недобросовестность общества при регистрации товарного знака. Суд установил, что товарный знак, за нарушение исключительного права на который с завода в пользу общества взыскана компенсация, также входит в серию товарных знаков общества вместе с товарным знаком, против предоставления правовой охраны которому подано возражение, включающих в себя комбинированное обозначение со словесными элементами \"STONE LAND\"/\"СТРАНА КАМНЕЙ\". При этом товарный знак, за нарушение права на который взыскана компенсация, зарегистрирован ранее, чем товарный знак, в отношении которого подано возражение. Суд сделал обоснованный вывод о том, что заводом в материалы дела не представлены новые доказательства о недобросовестности общества при регистрации товарного знака по сравнению с теми, которые завод представлял при рассмотрении спора о взыскании с него компенсации. При отсутствии недобросовестной цели приобретения исключительного права на товарный знак на дату подачи заявки на первые товарные знаки серии отсутствие такой цели в отношении более поздних товарных знаков презюмируется, если в таком случае не представляются иные доказательства. 10. В деле о признании решения Роспатента недействительным обязанность доказать использование противопоставленного товарного знака не может быть возложена на его правообладателя, привлеченного к участию в этом деле в качестве третьего лица. Предприниматель подал в Роспатент возражение против предоставления правовой охраны товарному знаку на основании статьи 1483 ГК РФ. В обоснование возражения предприниматель ссылался на то, что он является правообладателем двух товарных знаков, сходных до степени смешения со спорным товарным знаком общества. Роспатент удовлетворил возражение, установив, что сходные до степени смешения с товарным знаком общества товарные знаки предпринимателя зарегистрированы в отношении однородных товаров и имеют более ранний приоритет (пункт 6 статьи 1483 ГК РФ). Общество обратилось в суд с требованием о признании решения Роспатента недействительным, ссылаясь, в частности, на то, что действия предпринимателя являются злоупотреблением правом, поскольку он не осуществляет деятельность, аналогичную деятельности общества, а приобрел исключительное право на товарные знаки лишь с целью причинения вреда хозяйствующим субъектам. Суд первой инстанции, рассмотрев дело по правилам главы 24 АПК РФ, заключил, что общество не доказало факт злоупотребления правом со стороны предпринимателя, и отказал в удовлетворении заявления. Решение суда первой инстанции оставлено в силе судом кассационной инстанции. Суд кассационной инстанции обоснованно указал на следующее. По общему правилу, неиспользование товарного знака устанавливается в деле по иску заинтересованного лица к правообладателю товарного знака о досрочном прекращении его правовой охраны вследствие неиспользования. Именно в таком процессе с учетом требований статьи 1486 ГК РФ на правообладателе лежит бремя доказывания использования принадлежащего ему товарного знака (пункт 166 постановления N 10). В приведенном деле о признании недействительным решения Роспатента, рассматриваемом по правилам главы 24 АПК РФ, правообладатель противопоставленного товарного знака не является стороной спора, и на него как на третье лицо не может быть возложена обязанность доказывать использование этого знака. При рассмотрении такого требования суд вправе, в частности, учесть обстоятельства, связанные с неиспользованием противопоставленного товарного знака и установленные на основании судебных актов по ранее рассмотренному делу о досрочном прекращении правовой охраны товарного знака. 11. При рассмотрении требования о пресечении действий, нарушающих исключительное право на товарный знак в виде запрета на реализацию продукции, на которой товарный знак размещен самим правообладателем или с его согласия, если эта продукция была ввезена на территорию Российской Федерации для введения в оборот без согласия правообладателя товарного знака, суду необходимо оценить добросовестность действий этого лица. Иностранная компания обратилась в суд с иском к банку с требованием о пресечении действий, нарушающих исключительное право истца на товарный знак в виде запрета на реализацию товара, на котором товарный знак размещен самим правообладателем, а также о взыскании компенсации (статьи 1250, 1252, подпункт 2 пункта 1 статьи 1515 ГК РФ). По мнению истца, ответчик вводит в оборот продукцию (медицинское оборудование), ранее ввезенную на территорию Российской Федерации без согласия истца (правообладателя товарного знака), осуществляя хранение товаров с целью продажи и предлагая их к продаже (параллельный импорт). Суд первой инстанции иск удовлетворил частично, запретил ответчику незаконную реализацию товаров, маркированных обозначениями, сходными до степени смешения с данным товарным знаком, и взыскал с ответчика компенсацию за нарушение исключительного права на товарный знак, снизив заявленный размер. Постановлением суда апелляционной инстанции, оставленным без изменения судом кассационной инстанции, решение суда первой инстанции отменено, в удовлетворении иска компании отказано исходя из следующего. Суд учел правовую позицию Конституционного Суда Российской Федерации, изложенную в постановлении от 13 февраля 2018 г. N 8-П \"По делу о проверке конституционности положений пункта 4 статьи 1252, статьи 1487 и пунктов 1, 2 и 4 статьи 1515 Гражданского кодекса Российской Федерации в связи с жалобой общества с ограниченной ответственностью \"ПАГ\", согласно которой применение такой меры, как запрет на реализацию оригинальной продукции, признанной параллельным импортом, требует проверки добросовестности правообладателя и наличия у него разумного экономического интереса. Реализация прав правообладателя не должна приводить к наложению на ответчика имущественной санкции, несоразмерной ущербу, и созданию чрезмерного дисбаланса интересов участников гражданского оборота. Никто, включая правообладателя, не вправе извлекать преимущества из своего недобросовестного поведения (пункт 4 статьи 1 ГК РФ). Суд пришел к выводу о недобросовестности действий истца по защите права, исходя из совокупности следующих обстоятельств. Требование о взыскании компенсации за нарушение исключительного права на товарный знак, использованный в отношении оригинальной (неподдельной) продукции, изначально реализованной самим правообладателем, заявлено в необоснованно высоком размере. Такое требование предъявлено к банку, который не является профессиональным участником на рынке медицинского оборудования, не ввозил на территорию Российской Федерации оборудование, а приобрел на него право как залогодержатель. Вместе с тем к лицам, непосредственно участвующим во ввозе на территорию России, требования иностранной компанией не предъявлялись. Иностранная компания подтвердила, что имеет опыт предоставления согласия на ввоз оборудования лицам, не являющимся его дистрибьютором, а в ряде случаев давала такое согласие безвозмездно. Однако в предложении банка о возмездном предоставлении такого согласия в отношении указанного товара иностранная компания отказала без обоснования разумных мотивов. Кроме того, иностранная компания отвергла предложение банка о выкупе у него указанного медицинского оборудования. В обоснование добросовестности своих действий иностранная компания сослалась на добровольное вступление в переговоры с ответчиком, осуществление действий по осмотру и подтверждению оригинальности товара, уточнение исковых требований с отказом от требования об уничтожении товара. Суд счел, что указанные действия иностранной компании сами по себе не свидетельствуют о добросовестности истца. Постановлением Правительства Российской Федерации от 9 марта 2022 г. N 311 \"О мерах по реализации Указа Президента Российской Федерации от 8 марта 2022 года N 100\" до 31 декабря 2022 г. включительно введен запрет на вывоз за пределы территории Российской Федерации товаров по перечню согласно приложению. В сложившейся ситуации у банка не имеется возможности реализовать товар в странах, где их реализация разрешена, а оставление товара (предмета залога) за собой приведет к утрате его ценности и полезных свойств, возможности использовать по назначению, возложит на банк расходы на хранение и, в конечном счете, на утилизацию и не позволит получить удовлетворение от реализации заложенного имущества. Запрет на реализацию товара в данном случае равносилен требованию о его уничтожении, от которого истец отказался. Поскольку компания не обосновала, какой разумный экономический интерес лежит в основе ее требования, применение выбранного способа защиты исключительного права на товарный знак влечет для банка неблагоприятные последствия. Принимая во внимание необходимость обеспечения баланса конкурирующих интересов сторон и соразмерности назначаемой меры ответственности совершенному нарушению, суд сделал обоснованный вывод о том, что поведение истца является недобросовестным и направлено не на защиту своих прав как правообладателя, а на обогащение за счет ответчика (статья 10 ГК РФ). 12. Для квалификации действий правообладателя по приобретению исключительного права на товарный знак в качестве недобросовестной конкуренции суду следует установить, отвечают ли такие действия совокупности условий, определенных статьей 10-bis Парижской конвенции и пунктом 9 статьи 4 Закона о защите конкуренции. Гражданин, не имеющий статуса индивидуального предпринимателя, обратился в суд с иском к предпринимателю, в котором просил признать совокупность его действий недобросовестной конкуренцией. Решением суда первой инстанции, оставленным без изменения судом кассационной инстанции, в удовлетворении требований отказано. В ходе рассмотрения дела суд первой инстанции установил, что истец и ответчик являются братьями по отцу и длительное время совместно с отцом участвовали в развитии сети автошкол, являясь как наемными работниками, так и участниками создаваемых для осуществления данной деятельности юридических лиц. Исследуя их отношения на момент регистрации ответчиком товарного знака, суд установил, что истец самостоятельную предпринимательскую деятельность не осуществлял, ответчик на эту же дату имел статус индивидуального предпринимателя. Суд указал, что в соответствии с положениями статьи 10-bis Парижской конвенции и пункта 9 статьи 4 Закона о защите конкуренции при рассмотрении спора о запрете недобросовестной конкуренции должна быть установлена совокупность условий: факта осуществления хозяйствующим субъектом действий, способных оказать влияние на состояние конкуренции; отличия избранного хозяйствующим субъектом способа конкуренции на рынке от поведения, которое в подобной ситуации ожидалось бы от любого субъекта, преследующего свой имущественный интерес, но не выходящего за пределы осуществления гражданских прав и честной деловой практики; направленности поведения хозяйствующего субъекта на получение преимущества, в частности имущественной выгоды или возможности ее извлечения, при осуществлении экономической деятельности за счет иных участников рынка, в том числе посредством оказания влияния на выбор покупателей (потребителей), на возможность иных хозяйствующих субъектов, конкурирующих добросовестно, извлекать преимущество из предложения товаров на рынке, на причинение вреда хозяйствующим субъектам-конкурентам иными подобными способами (например, в результате использования (умаления) чужой деловой репутации). Суд установил, что ответчик не осуществляет действия, способные оказать влияние на состояние конкуренции, а также то, что между сторонами отсутствуют конкурентные отношения на дату совершения ответчиком действий, направленных на приобретение исключительного права на товарный знак, основываясь на том, что истец на исследуемую дату самостоятельной предпринимательской деятельности не осуществлял (пункт 30 постановления N 2). С учетом изложенного суд сделал вывод, что действия предпринимателя не являются недобросовестной конкуренцией. В другом случае общество обратилось в суд с [ФИО] заявлением к компании о признании действий по приобретению исключительного права на товарный знак недобросовестной конкуренцией. В обоснование заявленных требований истец указал, что между ним и ответчиком заключено соглашение, по условиям которого ответчик обязался выполнить работы по разработке и передаче истцу регистрационной документации на лекарственный препарат под наименованием, тождественным товарному знаку истца. Ответчик просил отказать в иске, поскольку между ним и истцом отсутствуют конкурентные отношения, он непосредственно не занимается такими видами лицензируемой деятельности, как производство, оптовая торговля фармацевтической продукцией. Основными видами деятельности ответчика являются научные исследования и разработка лекарственных препаратов. Суд обоснованно удовлетворил исковые требования с учетом следующего. Истец осуществляет введение в гражданский оборот лекарственных средств. Подтверждением конкурентного характера отношений сторон спора является наличие у них регистрационных удостоверений на лекарственные препараты. Помимо прочего суд учел имеющуюся в материалах дела копию заявления ответчика о признании недействительным предоставления правовой охраны товарному знаку истца, в котором ответчик указал, что сам занимается введением в гражданский оборот лекарственных средств. Суд сделал вывод о том, что виды деятельности истца и ответчика совпадают, стороны спора осуществляли свою деятельность на едином рынке обращения фармацевтических препаратов. Следовательно, они осуществляли действия, способные оказать влияние на состояние конкуренции, между ними существовали конкурентные отношения, а действия компании в данном случае являются недобросовестной конкуренцией. 13. Для оценки действий правообладателя по приобретению и использованию (статья 14 4 Закона о защите конкуренции) или только по приобретению (статья 14 8 Закона о защите конкуренции) исключительного права на товарный знак как недобросовестной конкуренции, суду следует установить, что недобросовестность имела место на момент обращения с заявкой на регистрацию обозначения в качестве товарного знака. Предприниматель обратился в суд с иском к обществу о признании действий по приобретению и использованию исключительного права на товарный знак \"VARDA\" недобросовестной конкуренцией (статья 14 4 Закона о защите конкуренции). Предприниматель указал, что использует сходное обозначение в качестве псевдонима и логотипа в своей творческой деятельности, впоследствии начал производить одежду с таким обозначением. Ответчик сходное обозначение зарегистрировал в качестве товарного знака несколько лет спустя в отношении некоторых категорий одежды. Суд отказал в удовлетворении требований, исходя из следующего. Не могут быть зарегистрированы в качестве товарных знаков обозначения, тождественные псевдониму (пункт 1 статьи 1265 и подпункт 3 пункта 1 статьи 1315 ГК РФ) или производному от него обозначению, портрету или факсимиле известного в Российской Федерации на дату подачи заявки лица, без согласия этого лица или его наследника (подпункт 2 пункта 9 статьи 1483 ГК РФ). Надлежащие доказательства, позволяющие оценить степень известности на территории Российской Федерации предпринимателя в качестве лица, осуществляющего деятельность по созданию и реализации одежды, в том числе осведомленности ответчика о его деятельности, об использовании предпринимателем обозначения \"VARDA\", сходного с товарным знаком общества на дату его приоритета, не представлены. При таких обстоятельствах суд пришел к выводу об отсутствии доказательств наличия у ответчика намерения (цели) посредством приобретения исключительного права на товарный знак \"VARDA\" получить необоснованные преимущества за счет его единоличного использования, причинить вред хозяйствующим субъектам-конкурентам или вытеснить их с товарного рынка путем предъявления требований, направленных на пресечение использования спорного обозначения, воспользоваться чужой репутацией. Суд указал, что недобросовестность правообладателя должна быть установлена на стадии обращения с заявкой на регистрацию обозначения в качестве товарного знака, поскольку в указанный момент реализуется намерение (умысел) на недобросовестное конкурирование с иными участниками рынка посредством использования исключительного права на товарный знак, предусматривающего запрет иным лицам применять для индивидуализации товаров и услуг тождественные или сходные обозначения. Последующее же поведение правообладателя может лишь подтверждать либо опровергать тот факт, что при приобретении исключительного права на товарный знак он действовал недобросовестно. 14. Наличие или отсутствие недобросовестной конкуренции в действиях лица должно устанавливаться судом по отношению к истцу, а не к иным лицам. Общество обратилось в суд к компании с иском о признании действий по приобретению и использованию исключительного права на товарный знак недобросовестной конкуренцией (статья 14 4 Закона о защите конкуренции). Решением суда первой инстанции, оставленным без изменения судом кассационной инстанции, в удовлетворении требований отказано. Поскольку цель совершаемых лицом действий при недобросовестной конкуренции направлена на создание преимуществ перед конкурентами, необходимо установление взаимоотношений между истцом и ответчиком на дату совершения ответчиком действий, направленных на приобретение исключительного права на товарный знак. С учетом того, что дело рассматривается в порядке искового производства, действия ответчика, которому истец вменяет совершение недобросовестной конкуренции, подлежат исследованию на предмет их добросовестности по отношению к истцу, а не к иным хозяйствующим субъектам (последнее относится к полномочиям антимонопольного органа). В отличие от дел о нарушении антимонопольного законодательства, рассматриваемых административным органом в первую очередь в публичных интересах (часть 2 статьи 1 Закона о защите конкуренции), суд, рассматривая в порядке искового производства спор о нарушении антимонопольного законодательства, исходит из частных интересов лиц, участвующих в деле. По делу о признании недобросовестными действий лица по приобретению и использованию исключительного права на средство индивидуализации, рассматриваемому судом, сторона, заявляющая о такой недобросовестности, должна доказать нарушение своих прав на момент приобретения ответчиком исключительного права. На это же обращает внимание Верховный Суд Российской Федерации в пункте 61 постановления N 2, разъясняя, что правом на иск обладают лица, чьи права нарушены в результате несоблюдения требований антимонопольного законодательства иными участниками гражданского оборота. Судами установлено, что истец зарегистрировал обозначение в качестве товарного знака и начал его использовать, в то время как ответчик начал использование данного обозначения намного раньше, в связи с чем поведение ответчика нельзя признать недобросовестным. Доводы истца о том, что иные субъекты использовали указанное обозначение до начала его использования ответчиком, суд обоснованно отклонил, отметив, что в ходе рассмотрения иска о признании действий правообладателя по приобретению исключительного права на товарный знак суд разрешает частный спор, определяя наличие или отсутствие недобросовестной конкуренции в действиях ответчика по отношению к истцу, а не иным лицам (статья 12 ГК РФ, часть 3 статьи 37 Закона о защите конкуренции). 15. Прекращение правовой охраны товарного знака судом не препятствует возможности признания недобросовестной конкуренцией конкретных действий правообладателя по приобретению исключительного права на товарный знак, если такие действия были совершены на момент подачи заявки на его регистрацию. Несколько лиц обратились в антимонопольный орган с заявлением о признании действий общества по приобретению и использованию исключительного права на товарные знаки актом недобросовестной конкуренции и нарушающими положения статьи 10-bis Парижской конвенции, пункта 9 статьи 4, статей 14 4 и 14 8 Закона о защите конкуренции. Антимонопольный орган пришел к выводу об отсутствии в действиях общества нарушений норм статьи 14 4 Закона о защите конкуренции, поскольку товарные знаки не использовались обществом. Вместе с тем антимонопольный орган усмотрел в действиях общества по регистрации указанных товарных знаков нарушение требований статьи 14 8 Закона о защите конкуренции. В то же время антимонопольный орган установил, что судом приняты решения о прекращении правовой охраны товарных знаков на основании пункта 1 статьи 1486 ГК РФ. В связи с этим антимонопольный орган счел невозможным выдачу обществу предупреждения об устранении признаков нарушения антимонопольного законодательства. С учетом изложенного антимонопольный орган принял решение о прекращении рассмотрения дела. Не согласившись с этим решением, заявители обратились в суд с требованием признать решение антимонопольного органа недействительным. Суд первой инстанции отказал в удовлетворении заявленного требования. Суд кассационной инстанции обоснованно отменил решение суда первой инстанции, указав, что при рассмотрении вопроса о добросовестности регистрации товарных знаков исследованию могут подлежать как обстоятельства, связанные с самой регистрацией, так и последующее поведение правообладателя, из которого может быть установлена цель такой регистрации. 16. Отсутствие оснований для выдачи предупреждения об устранении признаков нарушения антимонопольного законодательства, предусмотренного статьей 14 8 Закона о защите конкуренции, не препятствует антимонопольному органу принять решение о возбуждении дела или прекращении его рассмотрения. Общество обратилось в антимонопольный орган с заявлением о нарушении заводом положений статьи 14 8 Закона о защите конкуренции. По результатам рассмотрения заявления общества антимонопольный орган вынес решение об отказе в возбуждении дела по признакам нарушения антимонопольного законодательства. В отношении требований о квалификации действий завода в качестве нарушения общего запрета, установленного статьей 14 8 Закона о защите конкуренции, антимонопольный орган указал, что в данном случае предполагается не возбуждение дела о нарушении антимонопольного законодательства, а выдача предупреждения о прекращении действий (бездействия), которые содержат признаки нарушения антимонопольного законодательства, в порядке, предусмотренном статьей 39 1 Закона о защите конкуренции. Однако правовые основания для выдачи предупреждения отсутствуют, поскольку товарный знак завода уже зарегистрирован и действия завода, в которых общество усматривает признаки нарушения антимонопольного законодательства, прекращены, а описания последствий указанных действий заявление не содержит. Общество обратилось в суд с заявлением о признании решения антимонопольного органа недействительным. Решением суда первой инстанции, оставленным без изменения судом кассационной инстанции, заявление общества удовлетворено в связи со следующим. Суд правомерно отметил, что правовая позиция антимонопольного органа не соответствует положениям абзаца третьего пункта 169 постановления N 10. При применении положения пункта 2 статьи 39 1 Закона о защите конкуренции следует учитывать, что исходя из положений пункта 1 статьи 39 1 Закона о защите конкуренции выдача предупреждения антимонопольным органом возможна только в целях пресечения действий (бездействия), которые приводят или могут привести к недопущению, ограничению, устранению конкуренции и (или) ущемлению интересов других лиц (хозяйствующих субъектов) в сфере предпринимательской деятельности либо к ущемлению интересов неопределенного круга потребителей. В рассматриваемом случае общество в своем заявлении приводило доводы о наличии признаков нарушения антимонопольного законодательства, выразившегося в действиях завода по государственной регистрации товарного знака, то есть в действиях, которые уже совершены, в связи с чем они не носят длящийся характер и, соответственно, не могут быть пресечены. Добровольное пресечение таких действий невозможно в том числе потому, что отказ правообладателя от права на товарный знак не достигает тех последствий, к которым приводит установление недобросовестности при регистрации этого знака (прекращение исключительного права на будущее в первом случае и аннулирование товарного знака с момента подачи в Роспатент заявки на государственную регистрацию товарного знака во втором случае). При таких обстоятельствах отсутствие оснований выдачи предупреждения не может препятствовать принятию антимонопольным органом решения о возбуждении дела о нарушении норм статьи 14 8 Закона о защите конкуренции. Обратное свидетельствовало бы о принципиальной невозможности возбуждения дела о нарушении антимонопольного законодательства, выразившемся в действиях третьих лиц по приобретению исключительного права на товарные знаки. В другом случае антимонопольный орган рассмотрел обращение предпринимателя о признании действий общества по приобретению и использованию исключительного права на товарный знак недобросовестной конкуренцией. Антимонопольный орган сделал вывод об отсутствии в действиях общества нарушения, предусмотренного статьей 14 4 Закона о защите конкуренции. При этом орган также провел проверку на соответствие действий общества требованиям статьи 14 8 Закона о защите конкуренции. Антимонопольный орган установил, что предприниматель и общество являлись конкурентами на рынке реализации сувенирной продукции, общество направляло претензии в адрес пользователей, распространявших эту продукцию, в том числе предпринимателя, и сообщество данного предпринимателя в социальных сетях было заблокировано. Антимонопольный орган пришел к тому выводу, что названные действия общества могут быть квалифицированы в качестве нарушения норм статьи 14 8 Закона о защите конкуренции. Поскольку данное обстоятельство не было известно на момент возбуждения дела, антимонопольный орган выдал предупреждение о совершении действий, необходимых для снятия блокировки упомянутого сообщества в социальной сети. Указанное предупреждение было исполнено, поэтому антимонопольный орган прекратил рассмотрение дела на основании части 7 статьи 39 1, пункта 1 части 1 статьи 48 Закона о защите конкуренции. Не согласившись с таким решением, предприниматель обратился в суд с заявлением о признании его недействительным и возложении на антимонопольный орган обязанности возобновить рассмотрение дела. Суд первой инстанции отказал в удовлетворении требования. Суд кассационной инстанции по жалобе предпринимателя отменил решение суда первой инстанции и направил дело на новое рассмотрение, отметив следующее. С учетом положений пункта 1 статьи 39 1 Закона о защите конкуренции суду первой инстанции следовало проверить существо конкретного нарушения, которое охватывается заявлением предпринимателя, содержание конкретного предупреждения и то, позволило ли это предупреждение устранить предполагаемое нарушение антимонопольного законодательства в действительности. Отсутствие предупреждения, выданного антимонопольным органом, в том числе по причине того, что оно не может пресечь регистрацию товарного знака, не препятствует возбуждению дела о нарушении норм статьи 14 8 Закона о защите конкуренции. Кроме того, с учетом открытости перечня действий, которые могут быть квалифицированы как недобросовестная конкуренция, сами по себе недобросовестные действия по приобретению исключительного права на товарный знак без недобросовестных действий по использованию такого права, по общему правилу, могут являться недобросовестной конкуренцией. 17. Факт осведомленности заявителя об использовании другим лицом обозначения при подаче заявки на регистрацию товарного знака устанавливается судом с учетом того, насколько широко используется это обозначение, насколько оно оригинально и узнаваемо. Общество обратилось в антимонопольный орган с заявлением о признании действий компании по приобретению и использованию исключительного права на словесный товарный знак \"Guocai\" недобросовестной конкуренцией и нарушающими положения статьи 14 4 Закона о защите конкуренции. Решением антимонопольного органа действия компании по приобретению и использованию исключительного права на товарный знак признаны недобросовестной конкуренцией. Антимонопольный орган установил, что общество и компания осуществляют деятельность на одном товарном рынке продажи бытовых товаров в географических границах Российской Федерации и являются конкурентами, а также обнаружил факты использования обществом обозначения \"Guocai\" до даты подачи компанией заявки на регистрацию товарного знака и известности компании о таком использовании. Компания обжаловала указанное решение в суд. Суд признал ошибочными выводы антимонопольного органа о наличии конкурентных отношений между обществом и компанией, указав на отсутствие в материалах дела доказательств наличия таких отношений, а также не согласился с мнением о доказанности факта использования обществом указанного обозначения и об осведомленности компании о таком использовании. Суд кассационной инстанции обоснованно отменил решение суда первой инстанции и направил дело на новое рассмотрение, отметив следующее. Суд первой инстанции не исследовал вопрос о вероятности случайного совпадения обозначений и не учел разъяснения, изложенные в пункте 169 постановления N 10. При отсутствии прямых доказательств осведомленности компании об использовании обществом обозначения \"Guocai\" на момент подачи заявки такое знание о факте может быть установлено на основе доказательств, свидетельствующих о вероятности того, что компания не случайно выбрала такое же обозначение, а обладала сведениями об использовании этого обозначения обществом. Такая вероятность устанавливается в том числе с учетом особенностей самого спорного обозначения: чем более широко оно используется и чем более оно оригинально и узнаваемо, тем меньше вероятность того, что два лица могли начать его использование самостоятельно, независимо друг от друга."
}