{
  "title": "Обзор судебной практики прекращения военными судами уголовных дел в связи с примирением с потерпевшим и деятельным раскаянием (утв. постановлением Президиума Верховного Суда Российской Федерации от 1 июня 2005 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики прекращения военными судами уголовных дел в связи с примирением с потерпевшим и деятельным раскаянием (утв. постановлением Президиума Верховного Суда Российской Федерации от 1 июня 2005 г.) Реализация указанных в ст. 6 УПК РФ целей уголовного судопроизводства осуществляется не только путем привлечения виновных к уголовной ответственности и их наказания, но и в результате освобождения от уголовной ответственности путем прекращения уголовного преследования в предусмотренных уголовным и уголовно-процессуальном законодательством случаях. После введения с 1 июля 2002 года в действие Уголовно-процессуального кодекса Российской Федерации указанный институт освобождения от уголовной ответственности стал применяться в судебной практике значительно шире. Если в 2001 году судами было прекращено по различным основаниям всего 2,9% уголовных дел от числа поступивших к ним с обвинительными заключениями и рассмотренных по существу, то в 2002 году, когда новый уголовно-процессуальный закон проработал всего полгода, их стало уже 6,7%. Еще боле# активно, как показывает анализ судебной практики, суды стали применять данный институт в 2003 году, о чем свидетельствует то, что ими было прекращено 18,4% уголовных дел. При этом по отдельным категориям уголовных дел количество лиц, дела в отношении которых были прекращены, приблизилось к количеству лиц, осужденных за совершение преступлений данного вида, и даже превысило их. Так, например, за хулиганство было осуждено 236 человек, а прекращены дела в отношении 167 человек, за совершение преступлений, предусмотренных ст. 350 УК РФ, осуждено 89 человек, а освобождено от уголовной ответственности 58 человек, по ст. 264 УК РФ осуждено 151 человек, а прекращены уголовные дела в отношении 169 человек. Такой большой рост количества прекращенных дел в первоначальный период применения нового Уголовно-процессуального кодекса был обусловлен, как представляется, отсутствием судебной практики и руководящих разъяснений вышестоящих судебных инстанций по применению новых положений уголовно-процессуального закона об освобождении от уголовной ответственности, а также недостаточной теоретической разработкой проблем, которые возникали при применении указанных положений закона. После корректировки военными судами своей судебной практики, связанной прежде всего с более тщательной проверкой наличия в деле всех необходимых условий для прекращения уголовного преследования, и завершения периода активного применения амнистии рост количества лиц, освобожденных от уголовной ответственности в связи с прекращением в отношении них уголовных дел, несколько сократился, однако и в первом полугодии 2004 года суды по-прежнему продолжали активно применять данный институт права в своей работе - ими было прекращено 12,5% уголовных дел от числа рассмотренных по существу. Наиболее активно применяли институт освобождения от уголовной ответственности в 2003 году военные суды, осуществляющие правосудие на Балтийском и Северном флотах, в Северо-Кавказском регионе, а также замыкающиеся на 3-й, Дальневосточный и Московский окружные военные суды, которыми соответственно было прекращено 34%, 30,6%, 27,5%, 21,3%, 17,8% и 17,4% уголовных дел от числа рассмотренных по существу. В первом полугодии 2004 года военные суды первых четырех регионов продолжали активно применять институт прекращения уголовных дел (ими было прекращено соответственно 23,8%, 18,2%, 14,8% и 13,9% уголовных дел). Кроме того, более активно стали применять указанный институт военные суды, замыкающиеся на 4-й и Уральский окружные военные суды, которыми было прекращено соответственно 18,1% и 14% уголовных дел. Среди лиц, дела в отношении которых были прекращены в 2003 году, 62,2% рядовых, 13,7% сержантов, 7,6% старших офицеров, 6,6% младших офицеров, 5,3% прапорщиков (мичманов), 4,6% граждан. Наиболее часто прекращались уголовные дела в отношении старших офицеров (освобождены от уголовной ответственности 29,5% от числа старших офицеров, дела в отношении которых рассмотрены по существу) и гражданских лиц - 26,3%. В отношении прапорщиков прекращено 22,1% уголовных дел, рядовых - 19,2%, младших офицеров - 15,5% и сержантов - 14,8% дел. В первом полугодии 2004 года указанные соотношения примерно сохранились. Больше всего уголовных дел прекращено по таким видам преступлений, как нарушение правил дорожного движения (в 2003 году прекращено уголовное преследование в отношении 52,8% лиц, дела в отношении которых рассмотрены по существу, в первом полугодии 2004 года - 44,8%), хулиганство (соответственно 41,4% и 34,2%), нарушение уставных правил взаимоотношений между военнослужащими (41,1% и 23,3%), нарушение правил вождения или эксплуатации машин (39,5% и 15,4%), причинение тяжкого и средней тяжести вреда здоровью (25,2% и 21,1%), хищения чужого имущества (12,3% и 12,7%). Как показывает анализ данных, представленных окружными военными судами, наиболее часто уголовные дела прекращались в связи с примирением с потерпевшим. По этому основанию в 2003 году судами освобождено от уголовной ответственности 71,2% обвиняемых (подсудимых) от общего количества лиц, дела в отношении которых прекращены (в 1 полугодии 2004 года - 81,1%). В связи с применением амнистии соответственно прекращены уголовные дела в отношении 16% и 2,1% обвиняемых (подсудимых), за отсутствием состава преступления - 4,8% и 6,2%, в связи с деятельным раскаянием - 2,1% и 4,5%. Поскольку активное применение амнистии, как правило, обусловлено каждый раз единовременным нормативно-правовым актом (об этом свидетельствуют и приведенные статистические данные), а прекращение уголовных дел в связи с отсутствием состава преступления связано с доказанностью обвинения, а не с наличием либо отсутствием объективных обстоятельств, при которых уголовное дело может быть прекращено и неоднозначное толкование которых судьями часто влечет судебные ошибки, в дальнейшем в обзоре анализируется судебная практика прекращения уголовных дел по двум другим из наиболее распространенных оснований освобождения от уголовной ответственности - в связи с примирением с потерпевшим и в связи с деятельным раскаянием. Ввиду примирения с потерпевшим чаще других прекращались уголовные дела о нарушении уставных правил взаимоотношений между военнослужащими, хищениях чужого имущества, хулиганстве, нарушениях правил вождения машин и насильственных действиях в отношении начальников. Так, в 2003 году по этому основанию прекращены уголовные дела в отношении почти трети военнослужащих, обвинявшихся в нарушении уставных правил взаимоотношений между военнослужащими от общего количества лиц, дела в отношении которых прекращены по всем составам по всем основаниям, что составляет 44% обвиняемых, дела в отношении которых прекращены за примирением с потерпевшим по всем составам преступлений или 90% обвиняемых в совершении этих преступлений от общего количества таких лиц, дела в отношении которых прекращены по всем основаниям; по делам о хищении чужого имущества - соответственно 5,6%, 8% и 84%; по делам о хулиганстве - 2,7%, 3,8% и 72,3%. В первом полугодии 2004 года указанные соотношения примерно сохранились. Так, по делам о нарушении уставных правил взаимоотношений между военнослужащими они составили соответственно 35,5%, 43,5% и 67%, а по делам о хищениях чужого имущества - 8,8%, 10,8% и 69,7%. В 2003 году уголовные дела прекращены в связи с примирением с потерпевшим в отношении 65,1% рядовых (в первом полугодии 2004 года 62%), 9,7% сержантов и старшин (16,5%), 4,6% прапорщиков (мичманов) (5,1%), 6,5% младших офицеров (7%) и 5,8% старших офицеров (7,7%). В связи с деятельным раскаянием в 2003 году прекращены уголовные дела в отношении 29,1% рядовых (в первом полугодии 2004 года - 34%), 9,3% сержантов и старшин (14,8%), 10,1% прапорщиков (мичманов) (6,4%), 15,6% младших офицеров (17%) и 31,7% старших офицеров (27,7%). Большая часть уголовных дел в связи с примирением с потерпевшим прекращена судами в ходе судебного разбирательства, а 35,3% - в ходе предварительного слушания. В первом полугодии 2004 года в ходе предварительного слушания прекращено 27,9% уголовных дел. Примерно такое же соотношение стадий прекращения уголовных дел сохранилось и в первом полугодии 2004 года. На основании ст. 76 УК РФ в порядке ст. 25 УПК РФ суд, прокурор, а также следователь и дознаватель с согласия прокурора вправе на основании заявления потерпевшего или его законного представителя прекратить уголовное дело в отношении лица, подозреваемого или обвиняемого в совершении впервые преступления небольшой или средней тяжести, если это лицо примирилось с потерпевшим и загладило причиненный ему вред. Кроме того, согласно ч. 2 ст. 27 УПК РФ для прекращения уголовного дела по указанному основанию необходимо, чтобы с этим согласился обвиняемый (подозреваемый). Только при наличии всех перечисленных условий уголовное дело может быть прекращено в связи с примирением с потерпевшим. Однако условия эти судьями понимаются по-разному, при толковании их у судей возникают определенные затруднения, в результате чего в судебной практике отсутствует единообразие в применении норм уголовного и уголовно-процессуального законов, регламентирующих данный институт права, и порой принимаются судебные решения, не отвечающие его назначению, что вызывает необходимость остановиться на них подробнее. Прежде всего следует отметить, что прекращение уголовного дела в связи с примирением с потерпевшим даже при наличии всех указанных условий не обязанность, а право суда. Этот вывод вытекает из содержания статей 25 УПК РФ и 76 УК РФ, в которых указывается на возможность такого прекращения (соответственно \"вправе\" и \"может быть\"). Не опровергает данный вывод вопреки мнению некоторых судей и императивное указание в ст. 254 УПК РФ о том, что суд прекращает уголовное дело в судебном заседании в случаях, предусмотренных статьями 25 и 28 УПК РФ, поскольку, указывая на это, закон отсылает при этом к конкретным статьям УПК РФ, регламентирующим применение данного института, а в них закреплено, что прекращение уголовного дела в связи с примирением с потерпевшим является правом, а не обязанностью суда. Поэтому, представляется, что правильно поступают те суды, которые отказывают в удовлетворении ходатайств о прекращении уголовных дел по этому основанию тем обвиняемым (подсудимым), в отношении которых отсутствует хотя бы одно из условий, указанных в законе в качестве необходимых. Более того, поскольку закон даже при наличии всех указанных в законе условий, необходимых для прекращения уголовного дела за примирением, не обязал, а предоставил суду право прекратить уголовное дело, а также, имея в виду, что прекращение уголовного дела, как и назначение наказания, является реализацией принципа индивидуализации ответственности за совершенное преступное деяние, представляется, что обоснованно суды принимают во внимание при этом, и иные обстоятельства, такие, например, как конкретные обстоятельства содеянного, смягчающие и отягчающие обстоятельства, а также данные о личности лиц, совершивших преступления. Такой вывод представляется обоснованным также и потому, что, как усматривается из условий, необходимых для прекращения уголовного дела, прекращение уголовного преследования по этому основанию без учета этих обстоятельств не будет отвечать назначению указанного института уголовного закона, предполагающего освобождение от уголовной ответственности только лиц, утративших общественную опасность. Так, Пятигорский гарнизонный военный суд обоснованно отказал потерпевшему [ФИО] в удовлетворении ходатайства о прекращении на основании ст. 25 УПК РФ уголовного дела в отношении [ФИО], который в ходе ссоры на почве личных взаимоотношений причинил ему двойной перелом челюсти, и осудил [ФИО] по ч. 1 ст. 112 УК РФ к лишению свободы на 6 месяцев в колонии-поселении. При этом суд обоснованно указал, что прекращение уголовного дела в связи с примирением с потерпевшим является правом, а не обязанностью суда. Поскольку подсудимый не только до совершения преступления, но и впоследствии неоднократно допускал грубые нарушения воинской дисциплины (ему был объявлен выговор за неуставные взаимоотношения, строгий выговор за нетактичное поведение с сослуживцами, строгий выговор за нарушение распорядка дня и строгий выговор за нетактичное поведение с офицером), а также с учетом тяжести наступивших последствий он освобождению от уголовной ответственности не подлежит. Содержание категорий преступлений, по которым возможно прекращение уголовных дел в связи с применением с потерпевшим, раскрыто в ст. 15 УК РФ, однако и этот вопрос понимается судьями по-разному. Судьи Балтийского флотского военного суда, например, считают, что лицо, обвиняемое в совершении тяжкого преступления, не может быть освобождено от уголовной ответственности в связи с примирением с потерпевшим даже в том случае, если суд установит, что фактически оно совершило преступление небольшой или средней тяжести, и переквалифицирует содеянное им на соответствующие статьи УК, так как согласно ст. 25 УПК РФ уголовное дело может быть прекращено по этому основанию только в отношении лица, которое обвиняется (подозревается) в совершении преступления небольшой или средней тяжести. Ошибочным, например, посчитал флотский суд прекращение Черняховским гарнизонным военным судом в связи с примирением с потерпевшим уголовного дела в отношении сержанта [ФИО], действия которого были переквалифицированы с ч. 3 ст. 286 УК РФ на ч. 1 той же статьи. Напротив, по мнению судей Северо-Кавказского окружного военного суда, уголовное дело по обвинению лица в совершении тяжкого преступления может быть прекращено за примирением, если в ходе судебного разбирательства суд придет к выводу о необходимости переквалификации действий виновного на статью закона, предусматривающую ответственность за преступление небольшой или средней тяжести. Поэтому окружной суд признал обоснованным прекращение Грозненским гарнизонным военным судом за примирением уголовного дела в отношении [ФИО], чьи действия судом были переквалифицированы с ч. 3 ст. 286 УК РФ на ч. 1 ст. 335 УК РФ. Представляется, что правильной является позиция судей Северо-Кавказского окружного военного суда, поскольку решение судом принимается по фактически установленному, а не по предъявленному обвинению. Более того, ссылка судей Балтийского флотского военного суда в обоснование своей позиции на то, что в ст. 25 УПК РФ названы только обвиняемый и подозреваемый, не может быть признана состоятельной также и потому, что согласно ч. 2 ст. 47 УПК РФ обвиняемый, сохраняя на всех стадиях уголовного судопроизводства предоставленные ему законом права, в том числе и право на прекращение уголовного дела в предусмотренных законом случаях, в зависимости от этих стадий лишь по-разному именуется, и, в частности, после назначения судебного разбирательства уголовного дела, по которому он признан обвиняемым, называется подсудимым. Согласно ст. 25 УПК РФ вопрос о прекращении уголовного дела в связи с примирением с потерпевшим рассматривается судом по заявлению потерпевшего или его законного представителя. В соответствии с ч. 2 ст. 268 УПК РФ право на такое примирение с подсудимым должно быть разъяснено им в подготовительной части судебного заседания. Понятие указанных лиц дано в ст.ст. 42 и 45 УПК РФ. В соответствии со ст. 42 УПК РФ потерпевшим, в частности, является физическое лицо, которому преступлением причинен физический, имущественный, моральный вред, а также юридическое лицо в случае причинения преступлением вреда его имуществу и деловой репутации. По уголовным делам о преступлениях, последствием которых явилась смерть лица, права потерпевшего переходят к одному из его близких родственников. В случае признания потерпевшим юридического лица его права осуществляет представитель. Участие в деле указанных представителей не лишает прав и самого потерпевшего. Таким образом, уголовно-процессуальный закон в определенных случаях предоставляет право заявлять ходатайство о прекращении уголовного дела в связи с примирением и участвовать в его рассмотрении не только непосредственно потерпевшему, но и его законному представителю и представителю, поскольку в этих случаях они не просто действуют по поручению или от имени самого потерпевшего, но и фактически наделяются правами потерпевшего. Поэтому мнение судей Приволжского окружного военного суда о том, что дела, по которым последствием преступления является смерть потерпевшего, не могут быть прекращены за примирением, поскольку по ним нет самого пострадавшего и причиненный ему вред не может быть заглажен, является ошибочным. Вместе с тем с учетом положений ст. 25 УПК РФ представляется, что в иных случаях, и в частности не связанных со смертью потерпевшего, представитель потерпевшего не вправе заявлять такое ходатайство и в ходе производства по делу вправе лишь представлять и поддерживать его. Из указанных положений уголовно-процессуального закона следует и другой вывод: за примирением с потерпевшим могут быть прекращены не только дела, по которым объектом посягательства является жизнь, здоровье или имущество физического лица, но и дела, по которым посягательство осуществлено на имущественные права и интересы юридического лица. При рассмотрении таких уголовных дел суду необходимо тщательно проверять правовое положение организации (учреждения), которой преступлением был причинен вред, и в частности, является ли она юридическим лицом, а также проверять полномочия ее представителя. Безусловно необходимыми условиями для применения ст. 25 УПК РФ являются добровольность заявления потерпевшего о примирении с лицом, причинившим ему вред, а также возмещение ему последним причиненного ущерба или заглаживание вреда иным способом. Мотивы такого заявления могут быть разными, но в любом случае оно не должно быть сделано вынужденно. Это предопределяет необходимость для органов и лиц, решающих вопрос о прекращении уголовного дела по этому основанию, устанавливать до принятия процессуального решения по делу такие обстоятельства, как знает ли потерпевший последствия такого прекращения дела, каким образом заглажен причиненный ему вред и добровольно ли он примирился с причинителем вреда. Потерпевшему также должно быть разъяснено, что в соответствии с ч. 9 ст. 132 УПК РФ при прекращении уголовного дела по его ходатайству процессуальные издержки могут быть взысканы не только с обвиняемого (подсудимого), но и с них обоих. Выяснение указанных выше обстоятельств практически невозможно без потерпевшего, а поэтому, представляется, что данный вопрос, как правило, должен решаться с его участием. Игнорирование перечисленного обстоятельства может привести к судебным ошибкам. Так, например, судебной коллегией по уголовным делам Ленинградского окружного военного суда по кассационной жалобе потерпевшего [ФИО] было отменено постановление Пушкинского гарнизонного военного суда о частичном прекращении за примирением уголовного дела в отношении рядовых [ФИО], [ФИО], [ФИО] и [ФИО], обвинявшихся в нарушении уставных правил взаимоотношений между военнослужащими, поскольку примирение с указанным потерпевшим не было добровольным. Как установила судебная коллегия, в судебном заседании потерпевший не участвовал и суд первой инстанции мер к проверке добровольности написания им заявления не принимал. Между тем, в кассационной жалобе [ФИО] указал, что он написал его под принуждением обвиняемых, которые находились под наблюдением командования, а значит действительно могли оказать воздействие на потерпевшего. Кроме того, он указал, что ему не было разъяснено право на компенсацию морального вреда и, если бы это было сделано, то обязательно предъявил к виновным иски. При таких обстоятельствах у суда первой инстанции не было оснований считать, что в материалах дела имелись все необходимые условия для применения к подсудимым ст. 25 УПК РФ. Как показывает анализ судебной практики, больше всего вопросов у судей возникает по вопросу о возможности прекращения в связи с примирением уголовных дел, в которых преступное посягательство осуществляется не на потерпевшего, а на другой защищаемый уголовным законом объект либо одновременно как на потерпевшего, так и на такой объект, а также о толковании понятия совершение преступления \"впервые\". Уголовный и уголовно-процессуальный законы не содержат прямых указаний, запрещающих прекращать в связи с примирением с потерпевшими указанные выше уголовные дела о так называемых \"двухобъектных\" преступлениях, а также дела, по которым отсутствует потерпевший, в связи с чем некоторые судьи полагают, что это возможно, и широко применяют данный институт в своей судебной практике. Об этом свидетельствуют и приведенные в начале обзора статистические данные о прекращении на основании ст. 25 УПК РФ уголовных дел, например, о хулиганстве, нарушении уставных правил взаимоотношений между военнослужащими, нарушении правил вождения машин, нарушении правил дорожного движения и некоторых других. Между тем такая судебная практика не всегда отвечает требованиям уголовного и уголовно-процессуального законов, регламентирующих данный институт права. Согласно статьям 25 УПК РФ и 76 УК РФ при наличии указанных в них условий уголовные дела могут быть прекращены в связи с примирением по заявлению потерпевшего или его законного представителя, то есть могут быть прекращены только такие дела, по которым имеется потерпевший и преступные действия совершены непосредственно против него и его прав. Преступлением в этих случаях не затрагиваются иные защищаемые законом объекты, и поэтому закон допускает при согласии сторон и заглаживании причиненного ущерба, то есть фактически при минимизации общественно опасных последствий содеянного, прекращение уголовного преследования в отношении лица, совершившего это преступление. В тех же случаях, когда совершается преступное деяние, в котором отсутствует потерпевший, прекращение дела по указанному основанию невозможно, поскольку по делу нет потерпевшего в понимании положений ст. 42 УПК РФ, а значит и примиряться просто не с кем. Аналогичная ситуация фактически возникает и по делам о \"двухобъектных\" преступлениях, в которых преступное посягательство также осуществляется на иной защищаемый законом объект, по роду которого указанные преступления расположены в соответствующих главах УК РФ, а потерпевший при этом выступает лишь как дополнительное объективное проявление этого посягательства. В указанных случаях не только невозможно достичь примирения с основным объектом, но и примирение с потерпевшим не устраняет вред, нанесенный этому основному объекту преступного посягательства, а значит преступление в целом не теряет своей общественной опасности и уголовное дело в отношении лица, его совершившего, не может быть прекращено. Подтверждается этот вывод и судебной практикой - уголовные дела в отношении лиц, совершивших преступления небольшой или средней тяжести, которые не посягают на права и интересы конкретных потерпевших, суды на основании ст. 25 УПК РФ практически не прекращают. Вместе с тем, представляется, что если по делам о \"двухобъектных\" преступлениях посягательство на основной, приоритетный объект в силу малозначительности может быть признано формальным, а с потерпевшим достигнуто примирение, то и они также могут быть прекращены за примирением с потерпевшим. Данное решение суд должен мотивировать в постановлении. Обоснованно, как представляется, 4 окружной военный суд признал правильным прекращение на основании ст. 25 УПК РФ уголовного дела в отношении майора [ФИО], обвинявшегося в совершении преступления, предусмотренного ст. 334, ч. 1, УК РФ, поскольку помимо наличия других необходимых для этого условий по делу было установлено, что преступление он совершил из ложно понятых интересов службы, каких-либо последствий в виде вреда здоровью потерпевшего в результате нанесенных им последнему побоев не наступило, обвиняемый по военной службе характеризовался исключительно положительно, в содеянном чистосердечно раскаялся, добровольно возместил потерпевшему моральный вред. По мнению некоторых судей, уголовные дела с \"двухобъектными\" составами преступлений могут прекращаться на основании ст. 25 УПК РФ не только потому, что запрета на это не содержится в законе, но и в связи с тем, что, помимо ходатайства об этом потерпевшего, то есть второстепенного объекта, с таким прекращением соглашается государственный обвинитель, защищающий интересы основного объекта посягательства, и, таким образом, являющийся его представителем. Подобное мнение представляется ошибочным, поскольку в уголовном судопроизводстве потерпевший и государственный обвинитель являются самостоятельными участниками процесса, наделенными различными правами и обязанностями, совмещение которых недопустимо. Неслучайно поэтому ст. 61 УПК РФ предусмотрено, что прокурор не может участвовать в производстве по делу и подлежит отводу, если он является по нему потерпевшим. По-разному, как показывает анализ судебной практики, понимают судьи и такое условие прекращения уголовных дел в связи с примирением с потерпевшим, как возможность прекращать их только в отношении лиц, впервые совершивших преступление. Судьи Ленинградского окружного военного суда, например, толкуют данное указание закона буквально и считают, что прекращение уголовного дела в отношении лица, совершившего несколько преступлений небольшой или средней тяжести, невозможно. Судьи Северо-Кавказского окружного военного суда, напротив, в судебной практике исходят из того, что лицами, впервые совершившими преступления, должны признаваться не только те, кто совершил одно преступление впервые, то есть не совершал других преступлений либо ранее совершал, но судимость за предыдущие преступления с них снята или погашена, но и те лица, которые совершили несколько преступлений, за которые осуждаются впервые. При этом судьи, придерживающиеся последней позиции, обосновывают ее тем, что в соответствии со ст. 14 УПК РФ лицо может быть признано виновным в совершении преступления только судом, а коль скоро лицо не было признано судом виновным в совершении указанных преступлений, то все они должны признаваться совершенными впервые. Именно с учетом такого толкования закона исходил Северо-Кавказский окружной военный суд, например, по делу [ФИО], который органами предварительного следствия обвинялся в том, что 24 декабря 2003 года он с целью временно уклониться от военной службы не явился без уважительных причин в срок на службу, 25 декабря 2003 года в городе Волгограде открыто похитил у гражданина сотовый телефон, стоимостью 5699 рублей, а после обращения 10 января 2004 года в военную комендатуру он 29 января 2004 года на территории части, желая показать свое мнимое превосходство, избил своего сослуживца, то есть обвинялся в совершении преступлений, предусмотренных ч. 3 ст. 337, ч. 1 ст. 161 и ч. 1 ст. 335 УК РФ. Волгоградский гарнизонный военный суд признал [ФИО] виновным по ч. 3 ст. 337 УК РФ и отдельными постановлениями прекратил за примирением уголовные дела по двум другим преступлениям. Государственный обвинитель, не оспаривая прекращение уголовного дела в отношении [ФИО] по ч. 1 ст. 161 УК РФ (обоснованность этого вызывает сомнения), принес кассационное представление на постановление о прекращении уголовного дела по ч. 1 ст. 335 УК РФ, в котором указал, что данное преступление не может быть признано совершенным [ФИО] впервые, поскольку он обвинялся в совершении трех преступлений. Однако судебная коллегия по уголовным делам окружного суда оставила кассационное представление без удовлетворения. Представляется, что такое понимание закона является ошибочным по следующим основаниям. Во-первых, на термин \"впервые\" в ст. 76 УК РФ законодатель указал применительно к одному преступлению. Таким образом, закон установил возможность прекращения уголовного дела только в отношении лиц менее общественно опасных, не вставших на преступный путь, для которых совершенное преступление является случайным эпизодом в жизни, и предусмотрел тем самым возможность прекращения уголовного дела только за впервые совершенное преступление как за первый и единственный факт уголовно наказуемого деяния, а не прекращение уголовного преследования за преступную деятельность. Во-вторых, уголовно-процессуальный закон предусматривает возможность прекращения уголовного дела в связи с примирением с потерпевшим не только в отношении подсудимого, но и в отношении подозреваемого, обвиняемого, впервые совершившего преступление, и никак не связывает такую возможность с предварительным признанием либо непризнанием лица виновным судом и с осуждением, как считают сторонники возможности прекращения уголовного дела в отношении лица, совершившего несколько преступлений. Более того, возможность прекращать уголовные дела по данному основанию предоставлена не только суду, который вправе решать вопрос о виновности, но и прокурору, следователю, дознавателю, которые вопросы виновности не решают. Кроме того, при толковании данного понятия необходимо, как представляется, учитывать положения общей теории квалификации преступлений и норм общей части уголовного кодекса, регламентирующих понятие множественности преступлений. К такой множественности относится и совокупность преступлений, под которой согласно ст. 17 УК РФ понимается совершение лицом двух и более преступлений, ни за одно из которых оно не было осуждено. Наличие в действиях лица множественности преступлений исключает оценку всех их, как совершенных впервые, поскольку хотя первое из них в совокупности противоправных деяний действительно и может рассматриваться, как впервые совершенное, но остальные объективно уже таковыми не будут, а, следовательно, и все содеянное как первый и единственный факт совершения общественно опасных деяний впервые признаваться не должно. Вместе с тем, представляется, что при толковании указанного положения закона не следует забывать и то, что согласно УК РФ преступлением признается общественно опасное деяние, запрещенное Кодексом под угрозой наказания, а не его юридическая оценка. При идеальной совокупности даже впервые совершенное общественно опасное деяние может получить юридическую оценку по двум статьям Уголовного кодекса, однако указанное обстоятельство, видимо, не может свидетельствовать о неоднократности совершения лицом преступлений применительно к рассматриваемому институту освобождения от уголовной ответственности, поскольку объективно привлекается оно к уголовной ответственности фактически за одно реальное деяние, и, следовательно, к нему может быть применена ст. 25 УПК РФ. Поэтому представляется, что в подобных случаях прекращение уголовных дел возможно и в отношении лиц, чьи действия квалифицированы по нескольким статьям Уголовного кодекса. В рамках рассматриваемой проблемы возникает также вопрос о том, можно ли считать лицо впервые совершившим преступление, если ранее оно освобождалось от уголовной ответственности по не реабилитирующим основаниям. Действительно, объективно в указанных случаях совершенное преступление не является первым, и, казалось бы, что ответ на этот вопрос должен быть отрицательным. Однако с учетом того, что уголовно-правовые последствия совершенного деяния зависят от его юридической оценки, а в случае прекращения уголовного дела, как и в случае погашения или снятия судимости за ранее совершенное преступление, лицо считается несудимым, оно при решении вопроса о возможности прекращения нового уголовного дела в связи с примирением с потерпевшим должно признаваться впервые совершившим преступление. По-разному оценивают судьи и значение мнения государственного обвинителя относительно возможности прекращения уголовного дела в связи с примирением с потерпевшим. Часть судей считает, например, что согласие государственного обвинителя на примирение является отказом от обвинения, который влечет безусловное прекращение уголовного дела, а возражение против удовлетворения ходатайства потерпевшего - основанием для продолжения судебного разбирательства. Другая же часть полагает, что позиция его по данному вопросу является лишь мнением участника судебного разбирательства, которое суд должен учитывать наравне с мнением других участников при разрешении ходатайства потерпевшего о прекращении уголовного дела, так как ни уголовный, ни уголовно-процессуальный законы не ставят разрешение данного вопроса в зависимость от позиции государственного обвинителя. Представляется, что верной является последняя точка зрения, поскольку в законе действительно не содержится положений, позволяющих сделать вывод о том, что мнение государственного обвинителя по вопросу о возможности прекращения уголовного дела за примирением с потерпевшим является обязательным для суда, и, более того, согласие государственного обвинителя с ходатайством потерпевшего в данном случае не может рассматриваться, как отказ от обвинения, так как уголовное дело в этом случае прекращается по не реабилитирующему основанию. Не всегда судьи обращают внимание и на вопрос о выборе правильного основания прекращения уголовных дел при конкуренции оснований для их прекращения. Порой ими прекращаются в связи с примирением с потерпевшим такие уголовные дела, по которым содеянное обвиняемым лишь формально образует состав преступления, и, следовательно, он подлежит оправданию за отсутствием состава преступления, либо прекращают уголовные дела на основании ст. 25 УПК РФ, тогда как такие дела являются делами частного обвинения и за примирением с потерпевшим подлежат прекращению на основании ч. 2 ст. 20 УПК РФ. Так, например, Знаменским гарнизонным военным судом было прекращено за примирением с потерпевшим уголовное дело по обвинению рядового [ФИО] в совершении преступления, предусмотренного ч. 1 ст. 335 УК РФ, который один раз толкнул в грудь своего сослуживца. Содеянное [ФИО] хотя формально и содержало состав преступления, однако не выходило за рамки дисциплинарного проступка, в связи с чем суду надлежало не прекращать уголовное дело, а, отказав потерпевшему в удовлетворении ходатайства, рассмотреть его в общем порядке и постановить по нему оправдательный приговор за отсутствием состава преступления, поскольку освобождение от уголовной ответственности по реабилитирующему основанию является по правовым последствиям более благоприятным для обвиняемого (подсудимого), чем освобождение по не реабилитирующему основанию. Полярнинским гарнизонным военным судом было прекращено на основании ст. 25 УПК РФ уголовное дело в отношении рядового [ФИО] тем [ФИО] совершил преступление, предусмотренное ст. 116 УК РФ, дела по которой возбуждаются не иначе как по заявлению потерпевшего, являются делами частного обвинения и в связи с примирением подлежат прекращению на основании ч. 2 ст. 20 УПК РФ, поскольку имеют свои особенности прекращения, и в частности, в связи с примирением подлежат обязательному прекращению. Решение о прекращении уголовного дела в связи с примирением с потерпевшим может быть принято судом на всех стадиях судебного разбирательства. Прекращение уголовного дела в связи с деятельным раскаянием предусмотрено ст. 28 УПК РФ и ст. 75 УК РФ. Согласно им освобождение от уголовной ответственности по указанному основанию может иметь место в отношении лица, впервые совершившего преступление небольшой или средней тяжести (а за преступления иной категории тяжести в случаях, специально предусмотренных Кодексом), если оно после его совершения добровольно явилось с повинной, способствовало раскрытию преступления, возместило причиненный ущерб или иным образом загладило вред, причиненный в результате преступления, и вследствие деятельного раскаяния перестало быть общественно опасным. Таким образом, следует отметить, что прекращение уголовного дела по этому основанию также является не обязанностью, а правом суда, возможно при наличии совокупности условий, указанных в статьях 75 УК РФ и 28 УПК РФ, и многие из необходимых для этого условий аналогичны условиям для прекращения уголовного дела за примирением с потерпевшим. Вместе с тем для прекращения уголовного дела по этому основанию дополнительно необходимо, чтобы лицо, совершившее преступление добровольно явилось с повинной и способствовало раскрытию преступления. В тех случаях, когда какое-либо из условий отсутствует и вместо явки с повинной и помощи в раскрытии преступления имеет место, например, только чистосердечное раскаяние, применение ст. 28 УПК РФ невозможно, поскольку указанные в законе обстоятельства, позволяющие в совокупности сделать вывод о деятельном раскаянии, будут являться всего лишь обстоятельствами, смягчающими наказание. Так, Санкт-Петербургским гарнизонным военным судом необоснованно было прекращено уголовное преследование в связи с деятельным раскаянием в отношении 7 старших офицеров и 1 прапорщика, обвинявшихся в мошенническом хищении денежных средств государства путем представления в финансовую службу фиктивных документов о своем проживании в период пребывания в служебных командировках в гостиницах. В обоснование своего решения о прекращении уголовного преследования в отношении этих лиц суд сослался на их положительные характеристики и на возмещение ими в ходе предварительного следствия причиненного государству ущерба. Между тем, изобличение указанных военнослужащих в совершении преступлений и возмещение причиненного ущерба стало возможным не в связи с их явкой с повинной, а явилось следствием реализации выводов ревизий финансово-хозяйственной деятельности и дальнейшего уголовного судопроизводства. Поэтому Ленинградский окружной военный суд обоснованно признал что, правовых оснований для освобождения этих лиц от уголовной ответственности вследствие деятельного раскаяния не имелось. Понятие добровольной явки с повинной и способствования раскрытию преступления как условий возможного прекращения уголовных дел в связи с деятельным раскаянием аналогичны таковым применительно ко всем другим институтам уголовного и уголовно-процессуального права и поэтому дополнительного разъяснения не требуют, однако представляется, что при решении вопроса о прекращении уголовного дела на основании ст. 28 УПК РФ суд обязан проверить их наличие и отразить это в принимаемом судебном решении. Отдел обобщения судебной практики Военной коллегии Верховного Суда Российской Федерации"
}