{
  "title": "Обзор кассационной практики СК по уголовным делам Верховного Суда РФ за второе полугодие 2010 г. (утв. постановлением Президиума Верховного Суда РФ от 16 марта 2011 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор кассационной практики СК по уголовным делам Верховного Суда РФ за второе полугодие 2010 г. (утв. постановлением Президиума Верховного Суда РФ от 16 марта 2011 г.) I. Статистические данные о работе судебной коллегии по уголовным делам Верховного Суда Российской Федерации За второе полугодие 2010 г. Судебной коллегией по уголовным делам Верховного Суда Российской Федерации (далее - Судебная коллегия) по кассационным жалобам и представлениям на судебные решения республиканских, краевых, областных и равных им судов (судов уровня субъекта Российской Федерации) рассмотрено 2697 уголовных дел в отношении 4320 лиц. По кассационным жалобам и представлениям на приговоры, определения о прекращении дела и о применении принудительных мер медицинского характера к невменяемым (по существу дела) рассмотрено 1318 дел в отношении 2498 лиц. В кассационном порядке проверены: - обвинительные приговоры в отношении 2345 осужденных, - оправдательные приговоры - 130 лиц, - постановления о прекращении дела - 10 лиц, - постановления о применении принудительных мер медицинского характера - 13 лиц. Во втором полугодии 2010 г. отменены приговоры и определения о прекращении дела и применении мер медицинского характера в отношении 165 лиц (включая приговоры, отмененные с прекращением дела в связи со смертью осужденного). Обвинительные приговоры отменены в отношении 129 осужденных: - с направлением дела на новое судебное разбирательство в полном объеме отменены приговоры в отношении 99 лиц, в том числе в отношении 12 осужденных - ввиду мягкости назначенного наказания, - с прекращением дела в полном объеме отменены приговоры в отношении 7 осужденных по реабилитирующим основаниям, - частично с оставлением в силе другого менее тяжкого обвинения отменены приговоры в отношении 21 осужденного: с прекращением дела по реабилитирующим основаниям - в отношении 13 осужденных, с прекращением дела по другим основаниям - в отношении 5 осужденных и с направлением на новое судебное разбирательство - в отношении 3 осужденных, - в связи со смертью прекращены дела в отношении 2 осужденных. Оправдательные приговоры отменены в отношении 29 лиц. Изменены приговоры в отношении 217 осужденных, из них: - 34 осужденным изменена квалификация преступления, в том числе 33 - со снижением меры наказания, - 183 осужденным снижено наказание без изменения квалификации. В отношении 139 лиц вынесены другие кассационные определения с удовлетворением жалобы или представления, но без отмены или изменения приговора в части квалификации преступления или меры наказания (отмена или изменение приговора в части менее тяжкого обвинения, исключение эпизода, изменение законодательства и т.п.). Оставлены без изменения приговоры и определения в отношении 1977 лиц. По кассационным жалобам и представлениям на приговоры, постановленные с участием коллегии присяжных заседателей, рассмотрено 283 дела в отношении 646 лиц (539 осужденных, 106 оправданных и одного лица, признанного невменяемым). Из них обвинительные приговоры отменены в отношении 34 осужденных с направлением дел на новое судебное разбирательство, в том числе в отношении 3 осужденных - со стадии действий суда, следующих после вынесения вердикта присяжными заседателями. Оправдательные приговоры отменены в отношении 24 лиц. Изменены обвинительные приговоры в отношении 29 осужденных. В кассационной инстанции по жалобам и представлениям на определения, вынесенные на стадии судебного производства, в порядке судебного контроля, в порядке исполнения приговора и т.п. рассмотрено 1379 дел в отношении 1822 лиц. Удовлетворены жалобы и представления в отношении 304 лиц. По рассмотренным кассационным делам вынесено 29 частных определений (4 - о нарушениях закона, допущенных при производстве дознания и следствия, 21 - о нарушениях закона, допущенных при рассмотрении дел судом, 4 - другого характера). II. Ошибки в применении норм уголовного закона 1. Квалификация преступлений 1.1. Убийство, сопряженное с разбоем, само по себе предполагает корыстный мотив, поэтому дополнительной квалификации по квалифицирующему признаку \"из корыстных побуждений\" не требуется По приговору Мурманского областного суда с участием присяжных заседателей от 19 мая 2010 г. [ФИО] осужден за совершение совокупности преступлений, включающей пп. \"а\", \"в\" ч. 4 ст. 162, п. \"з\" ч. 2 ст. 105 УК РФ. [ФИО] признан виновным в разбойном нападении на [ФИО], совершенном с применением предметов, используемых в качестве оружия, с незаконным проникновением в жилище, организованной группой, с причинением тяжкого вреда здоровью потерпевшего, и в умышленном убийстве [ФИО] из корыстных побуждений, сопряженном с разбоем. Судебная коллегия изменила приговор и исключила из осуждения [ФИО] по п. \"з\" ч. 2 ст. 105 УК РФ указание на совершение им убийства [ФИО] из корыстных побуждений в связи с тем, что убийство, сопряженное с разбоем, само по себе предполагает корыстный мотив, поэтому дополнительной квалификации по квалифицирующему признаку \"из корыстных побуждений\" не требуется. Определение N 34-О10-28сп 1.2. Правовое значение при решении вопроса о наличии в действиях виновных состава преступления, предусмотренного ст. 209 УК РФ, имеют только связи, которые обусловлены совместной преступной деятельностью. Совместное решение бытовых проблем и проведение досуга не могут характеризовать группу как банду По приговору Архангельского областного суда от 7 июля 2010 г. осуждены: Я. по ч. 1 ст. 209 УК РФ, Р. по ч. 2 ст. 209 УК РФ и, кроме того, каждый из них четырежды по п. \"а\" ч. 4 ст. 162 УК РФ. Судебная коллегия отменила приговор в части осуждения [ФИО] по ч. 1 ст. 209 УК РФ и Р. по ч. 2 ст. 209 УК РФ, а в части осуждения обоих по п. \"а\" ч. 4 ст. 162 УК РФ изменила приговор по следующим основаниям. [ФИО] и [ФИО] свою вину в причастности к банде отрицали. Как следует из их показаний, они познакомились в конце сентября - начале октября 2009 г. и стали совместно проводить время. Во второй половине декабря 2009 г. [ФИО] приобрел травматическое оружие модели \"Оса\". 23 декабря 2009 г., гуляя по городу и увидев торговый павильон, они решили совершить ограбление, для чего [ФИО], имевший при себе пистолет, надел маску и вошел в павильон, где потребовал деньги. Однако в связи с угрозой продавца вызвать милицию [ФИО] испугался и выбежал. Совершать последующие нападения 25, 28 и 30 декабря 2009 г. они также не планировали. Намерение совершить нападение возникало у них в дни преступлений. Эти показания осужденных о периоде их знакомства и обстоятельствах разбойных нападений органами предварительного следствия и судом не опровергнуты. Напротив, установленные в приговоре фактические обстоятельства совершенных нападений также свидетельствуют об отсутствии необходимости в тщательной и длительной их подготовке. Между тем по смыслу закона под бандой следует понимать организованную устойчивую вооруженную группу из двух и более лиц, заранее объединившихся для совершения нападения на граждан и организации. Об устойчивости банды могут свидетельствовать стабильность ее состава, тесная взаимосвязь между ее членами, согласованность их действий, постоянство форм и методов преступной деятельности, длительность ее существования и количество совершенных преступлений. Вооруженность банды означает наличие оружия хотя бы у одного из ее членов и осведомленность об этом других членов банды, осознававших возможность его применения. Мотивируя наличие устойчивости и организованности созданной [ФИО] банды, суд сослался на то, что осужденные \"вместе проводили досуг, пытались устроиться на работу, ходили в кино, посещали пиццерию, употребляли курительные смеси, занимались спортом\", [ФИО] с конца ноября - начала декабря 2009 г. стал проживать в квартире [ФИО], \"нянчился\" с его ребенком, помогал жене [ФИО] в быту. Эти обстоятельства, по мнению суда, свидетельствуют о тесной взаимосвязи подсудимых в банде. Однако совместное решение бытовых проблем и проведение досуга не могут характеризовать группу как банду. Правовое значение при решении вопроса о наличии в действиях виновных состава преступления, предусмотренного ст. 209 УК РФ, имеют только такие связи, которые обусловлены совместной преступной деятельностью. Поскольку необходимые признаки банды ни органами предварительного следствия, ни судом установлены не были и не нашли отражения ни в постановлениях о привлечении в качестве обвиняемых [ФИО] и [ФИО], ни в приговоре, Судебная коллегия прекратила уголовное преследование [ФИО] по ч. 1 ст. 209 УК РФ и Р. по ч. 2 ст. 209 УК РФ на основании п. 2 ч. 1 ст. 27 УПК РФ за отсутствием в деянии состава преступления, а действия [ФИО] и [ФИО] по четырем преступлениям, предусмотренным п. \"а\" ч. 4 ст. 162 УК РФ, переквалифицировала по каждому из четырех эпизодов на ч. 2 ст. 162 УК РФ. Определение N 1-О10-36 1.3. Действия лица, создавшего банду и участвовавшего в совершаемых ею нападениях, должны квалифицироваться по ч. 1 ст. 209 УК РФ По приговору Иркутского областного суда от 4 июня 2010 г. [ФИО] и [ФИО] осуждены по пп. \"а\", \"б\", \"в\" ч. 3 ст. 162 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 63-ФЗ), п. \"а\" ч. 4 ст. 162 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ), ч. 1 ст. 209, ч. 2 ст. 209 УК РФ и, кроме того, [ФИО] по ч. 3 ст. 30, ч. 1 ст. 105 УК РФ, а [ФИО] по ч. 3 ст. 33, ч. 3 ст. 30, ч. 1 ст. 105 УК РФ. По ч. 1 ст. 209 и ч. 2 ст. 209 УК РФ [ФИО] и [ФИО] признаны виновными в том, что, создав в ноябре 2002 г. банду, руководили ею и участвовали в совершаемых бандой нападениях. Однако, квалифицируя действия [ФИО] и. Т. по двум частям одной статьи - ч. 1 ст. 209 и ч. 2 ст. 209 УК РФ, то есть, расценивая содеянное как совокупность преступлений, суд не учел, что организаторы и руководители банды одновременно являются и ее членами, а участие в бандитских нападениях дополнительно квалифицируется по ст. 162 УК РФ. Более того, уголовная ответственность по ч. 1 ст. 209 УК РФ за создание банды, а равно руководство бандой более строгая, чем по ч. 2 ст. 209 УК РФ за участие в такой банде, из чего следует, что квалификация действий осужденных по ч. 2 ст. 209 УК РФ является излишней. Судебная коллегия изменила приговор и исключила осуждение [ФИО] и [ФИО] по ч. 2 ст. 209 УК РФ как излишнее. Определение N 66-О10-187 1.4. Уголовная ответственность по ст. 210 УК РФ за организацию преступного сообщества (преступной организации) и участие в нем (ней) наступает только тогда, когда оно создано для совершения тяжких или особо тяжких преступлений По приговору Московского городского суда от 19 мая 2010 г. [ФИО] и [ФИО] осуждены по ч. 2 ст. 210, пп. \"а\", \"б\" ч. 2 ст. 171 УК РФ и [ФИО], кроме того, по ч. 1 ст. 222 УК РФ. [ФИО] и [ФИО] признаны виновными в участии в преступном сообществе, в осуществлении предпринимательской деятельности без регистрации в составе организованной группы, с извлечением дохода в особо крупном размере. Д., кроме того, признан виновным в незаконном хранении оружия и боеприпасов к нему. Согласно положениям ст. 210 УК РФ уголовная ответственность за организацию преступного сообщества (преступной организации) и участие в нем (ней) наступает только тогда, когда оно создано для совершения тяжких или особо тяжких преступлений. Из установленных судом обстоятельств, что нашло отражение в приговоре, усматривается, что [ФИО] и [ФИО] в составе организованной группы совершили преступление, предусмотренное пп. \"а\", \"б\" ч. 2 ст. 171 УК РФ, санкция которой предусматривает наказание от штрафа до лишения свободы на срок до 5 лет со штрафом либо без такового. Согласно ч. 3 ст. 15 УК РФ указанное преступление относится к категории преступлений средней тяжести, а не к тяжким или особо тяжким преступлениям. При таких условиях действия [ФИО] и [ФИО] не могли быть квалифицированы по ст. 210 УК РФ. В связи с этим Судебная коллегия отменила приговор в части осуждения [ФИО] и [ФИО] по ст. 210 УК РФ и прекратила уголовное дело на основании п. 2 ч. 1 ст. 24 УПК РФ за отсутствием в деянии состава преступления. Определение N 5-О10-235 1.5. Вымогательство взятки (п. \"в\" ч. 4 ст. 290 УК РФ) означает требование ее должностным лицом под угрозой совершения таких действий по службе, которые могут причинить ущерб законным интересам гражданина либо поставить последнего в такие условия, при которых он вынужден дать взятку с целью предотвращения вредных последствий для его правоохраняемых интересов По приговору Смоленского областного суда от 28 июня 2010 г. [ФИО] и [ФИО] осуждены по пп. \"а\", \"в\", \"г\" ч. 4 ст. 290 УК РФ. [ФИО] и [ФИО] признаны виновными в получении взятки в виде денег за незаконные действия и бездействие в пользу взяткодателя группой лиц по предварительному сговору, с вымогательством, в крупном размере. Судебная коллегия признала квалификацию действия [ФИО] и [ФИО] по п. \"в\" ч. 4 ст. 290 УК РФ ошибочной по следующим основаниям. По смыслу закона вымогательство взятки означает требование должностного лица или лица, выполняющего управленческие функции в коммерческой или иной организации, дать взятку либо передать незаконное вознаграждение в виде денег, ценных бумаг, иного имущества при коммерческом подкупе под угрозой совершения действий, которые могут причинить ущерб законным интересам гражданина либо поставить последнего в такие условия, при которых он вынужден дать взятку либо совершить коммерческий подкуп с целью предотвращения вредных последствий для его правоохраняемых интересов. Таких обстоятельств судом по настоящему делу не установлено. Как видно из материалов дела, [ФИО] (исполняющий обязанности руководителя Управления Росприроднадзора по Смоленской области) и [ФИО] (специалист-эксперт отдела геологического контроля и охраны недр, надзора за водными и земельными ресурсами), действуя группой лиц по предварительному сговору, требовали взятку в крупном размере за незаконное бездействие, а именно за непринятие Управлением Росприроднадзора мер по возмещению в установленном порядке вреда в сумме 8 331 530 рублей с ЗАО \"Угра\", а также незаконные действия и бездействие в отношении этого предприятия в течение последующих трех лет. В случае отказа передать взятку в адрес свидетеля [ФИО] (генерального директора ЗАО \"Угра\") высказывались угрозы предпринять действия, направленные на приостановление деятельности ЗАО \"Угра\". После получения от Б. части ранее оговоренной суммы взятки [ФИО] был задержан на месте совершения преступления. Судом достоверно установлено и это отражено в приговоре, что предприятием свидетеля [ФИО] были допущены нарушения законодательства в области охраны окружающей среды, эти нарушения повлекли за собой определенный вред государству, который был установлен в результате проверок предприятия Управлением Росприроднадзора и подлежал возмещению виновной стороной. При таких обстоятельствах у суда не имелось оснований делать вывод о том, что при требовании передачи взятки затрагивались законные интересы [ФИО] В связи с изложенным Судебная коллегия изменила приговор и исключила из осуждения [ФИО] и [ФИО] п. \"в\" ч. 4 ст. 290 УК РФ. Определение N 36-О10-17 2. Назначение наказания 2.1. Виды наказаний 2.1.1. Немотивированное назначение штрафа в качестве дополнительного наказания повлекло изменение приговора и исключение из него этого вида наказания По приговору Верховного Суда Республики Тыва от 30 марта 2010 г. [ФИО] осужден по п. \"в\" ч. 4 ст. 290 УК РФ с применением ст. 64 УК РФ к 3 годам лишения свободы со штрафом в размере 100 000 рублей и с лишением права занимать руководящие должности, связанные с исполнением организационно-распорядительных и административно-хозяйственных функций в органах местного самоуправления, сроком на 2 года. Судебная коллегия признала приговор в части назначения У. дополнительного наказания в виде штрафа незаконным по следующим основаниям. Санкция ч. 4 ст. 290 УК РФ предусматривает альтернативное применение штрафа в качестве дополнительного вида наказания. Судом не учтено, что при назначении наказания по статьям уголовного закона, предусматривающим возможность применения дополнительного наказания по усмотрению суда, в приговоре должны быть указаны основания его применения с приведением соответствующих мотивов. В данном случае суд в приговоре не обосновал назначение [ФИО] дополнительного наказания в виде штрафа. Более того, в приговоре суд, принимая решение об освобождении [ФИО] от уплаты процессуальных издержек, признал его имущественно несостоятельным. Исходя из изложенного, Судебная коллегия изменила приговор и исключила назначенное [ФИО] дополнительное наказание в виде штрафа в размере 100 000 рублей. Определение N 92-О10-15 По аналогичным основаниям Судебная коллегия изменила приговор Хабаровского краевого суда от 25 марта 2010 г. в отношении [ФИО] Определение N 58-О10-42 2.1.2. Применение ограничения свободы возможно лишь за преступления, совершенные после введения в действие Федеральным законом от 27 декабря 2009 г. N 377-ФЗ, вступившим в силу 10 января 2010 г., положений УК РФ о данном виде наказания По приговору Московского городского суда с участием присяжных заседателей от 6 апреля 2010 г. [ФИО], [ФИО] и [ФИО] осуждены по ч. 1 ст. 209 УК РФ к 10 годам лишения свободы без штрафа с ограничением свободы на 1 год, по пп. \"а\", \"б\", \"в\" ч. 4 ст. 162 УК РФ к 9 годам лишения свободы без штрафа с ограничением свободы на 1 год, по ч. 3 ст. 222 УК РФ к 5 годам лишения свободы, по пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ к 12 годам лишения свободы с ограничением свободы на 1 год, по ч. 3 ст. 30, пп. \"а\", \"ж\", \"з\" ч. 2 ст. 105 УК РФ к 8 годам лишения свободы с ограничением свободы на 1 год. По совокупности преступлений на основании ч. 3 ст. 69 УК РФ каждому из осужденных назначено 20 лет лишения свободы без штрафа с ограничением свободы на 1 год 6 месяцев. По этому же приговору, кроме того, осуждены [ФИО] и [ФИО], которым по ч. 2 ст. 209, пп. \"а\", \"б\", \"в\" ч. 4 ст. 162, пп. \"ж\", \"з\" ч. 2 ст. 105, ч. 3 ст. 30, пп. \"а\", \"ж\", \"з\" ч. 2 ст. 105 УК РФ и по совокупности преступлений на основании ч. 3 ст. 69 УК РФ также назначено дополнительное наказание в виде ограничения свободы на определенный срок. Признавая применение дополнительного наказания в виде ограничения свободы ошибочным, Судебная коллегия в своем определении указала следующее. Согласно ст. 10 УК РФ уголовный закон, устанавливающий преступность деяния, усиливающий наказание или иным образом ухудшающий положение лица, обратной силы не имеет. Между тем, назначая дополнительное наказание в виде ограничения свободы каждому из осужденных за отдельные преступления и по совокупности совершенных преступлений, суд не учел, что положения УК РФ о данном виде наказания введены в действие Федеральным законом от 27 декабря 2009 г. N 377-ФЗ, тогда как преступления совершены осужденными в декабре 2008 г. В связи с этим Судебная коллегия изменила приговор и исключила дополнительное наказание в виде ограничения свободы, назначенное [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО], как за каждое преступление, так и по совокупности преступлений. Определение N 5-О10-173сп По аналогичным основаниям Судебная коллегия изменила приговор Верховного Суда Республики Татарстан от 25 июня 2010 г. в отношении [ФИО], осужденного по п. \"а\" ч. 2 ст. 105 УК РФ к 15 годам лишения свободы с ограничением свободы на 1 год. Исключая из приговора дополнительное наказание в виде ограничения свободы, Судебная коллегия сослалась на то, что преступление [ФИО] было совершено в ночь на 7 января 2010 г., а положения УК РФ об ограничении свободы введены в действие Федеральным законом от 27 декабря 2009 г. N 377-ФЗ, вступившим в силу согласно ч. 2 ст. 8 данного Закона 10 января 2010 г. Определение N 11-О10-121 2.2. Обстоятельства, смягчающие наказание 2.2.1. В соответствии с п. \"г\" ч. 1 ст. 61 УК РФ наличие малолетних детей у виновного является обстоятельством, смягчающим наказание. Непризнание обстоятельства смягчающим наказание должно быть мотивировано в описательно-мотивировочной части приговора В соответствии с разъяснениями, данными в п. 8 постановления Пленума Верховного Суда Российской Федерации от 11 января 2007 г. N 2 \"О практике назначения судами Российской Федерации уголовного наказания\" (в редакции от 29 октября 2009 г. N 21), судам следует иметь в виду, что обстоятельства, смягчающие наказание, признаются таковыми с учетом установленных в судебном заседании фактических обстоятельств уголовного дела. Например, наличие малолетних детей у виновного не может расцениваться как смягчающее наказание обстоятельство, если осужденный совершил преступление в отношении своего ребенка, а также в отношении усыновленного (удочеренного) или находящегося на иждивении осужденного либо под его опекой ребенка либо лишен родительских прав. Во всяком случае, непризнание обстоятельства смягчающим наказание должно быть мотивировано в описательно-мотивировочной части приговора. Однако вопреки требованиям закона и разъяснениям Верховного Суда Российской Федерации суды, установив наличие у осужденных малолетних детей, оставляли без оценки данное обстоятельство и, не мотивировав своего решения, не учитывали это обстоятельство в качестве смягчающего наказание. Устраняя указанное нарушение закона, Судебная коллегия изменила в части назначения наказания, в частности, следующие приговоры: а) приговор Верховного Суда Республики Бурятия от 10 июня 2010 г. в отношении [ФИО] (определение N 73-О10-26), б) приговор Верховного Суда Республики Татарстан от 11 июня 2010 г. в отношении [ФИО] (определение N 11-О10-128), в) приговор Оренбургского областного суда от 29 июля 2010 г. в отношении [ФИО] (определение N 47-О10-68), г) приговор Псковского областного суда от 3 июня 2010 г. в отношении [ФИО] (определение N 91-О10-11сп). 2.2.2. Если сообщение лица о совершенном с его участием преступлении признано судом явкой с повинной и использовано в приговоре для доказывания виновности обвиняемого, то явка с повинной должна быть учтена и в качестве предусмотренного п. \"и\" ч. 1 ст. 61 УК РФ обстоятельства, смягчающего наказание виновного По приговору Иркутского областного суда от 6 августа 2010 г. [ФИО] осужден по пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ к 13 годам лишения свободы, на основании ч. 5 ст. 69 УК РФ к 14 годам лишения свободы. В соответствии со ст.ст. 141, 142 УПК РФ явкой с повинной признается добровольное сообщение лица о совершенном им преступлении, сделанное им в письменном или устном виде. Согласно материалам настоящего уголовного дела осужденным [ФИО] было сделано такое заявление. 17 сентября 2009 г. им собственноручно была написана явка с повинной, которую он 22 сентября 2009 г. добровольно представил сотруднику правоохранительных органов, подробно рассказав о совершенном им совместно с [ФИО], [ФИО] и [ФИО] убийстве [ФИО] собственноручно исполненная явка с повинной [ФИО] была неподробной, сотрудник милиции дополнительно со слов [ФИО] оформил протокол явки с повинной [ФИО], в котором нашли отражение детали совершенного преступления: обстоятельства сговора, распределение ролей, орудие убийства, способ его совершения и сокрытия. Как собственноручно исполненная явка с повинной [ФИО], так и протокол явки с повинной [ФИО] были исследованы судом и признаны в приговоре доказательствами его виновности. Однако вопреки требованиям закона в качестве обстоятельства, смягчающего наказание [ФИО], явка с повинной учтена не была. В связи с этим государственный обвинитель принес кассационное представление на приговор, в котором поставил вопрос об изменении приговора и признании явки с повинной [ФИО] смягчающим наказание [ФИО] обстоятельством. Судебная коллегия удовлетворила кассационное представление государственного обвинителя, изменила приговор в отношении [ФИО] и, признав явку с повинной [ФИО] смягчающим наказание обстоятельством, смягчила назначенное ему наказание как по пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ, так и на основании ч. 5 ст. 69 УК РФ. Определение N 66-О10-175 2.2.3. Согласно ч. 1 ст. 62 УК РФ (в редакции Федерального закона от 29 июня 2009 г. N 141-ФЗ) при наличии смягчающих наказание обстоятельств, предусмотренных пп. \"и\" и (или) \"к\" ч. 1 ст. 61 УК РФ, и отсутствии отягчающих обстоятельств срок или размер наказания не могут превышать двух третей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части УК РФ Вопреки требованиям закона суды, установив наличие смягчающих наказание обстоятельств, предусмотренных пп. \"и\" и (или) \"к\" ч. 1 ст. 61 УК РФ, и отсутствие отягчающих обстоятельств, нередко либо вообще не применяли положения ч. 1 ст. 62 УК РФ, либо, формально сославшись на применение этой нормы закона, нарушали при этом требования о недопустимости назначения наказания, превышающего две трети максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части УК РФ. В связи с невыполнением требований ч. 1 ст. 62 УК РФ (в редакции Федерального закона от 29 июня 2009 г. N 141-ФЗ) осужденным назначалось наказание, выходящее за пределы, ограниченные данной нормой. Устраняя указанное нарушение закона, Судебная коллегия изменила в части назначения наказания, в частности, следующие приговоры: а) приговор Приморского краевого суда от 9 декабря 2009 г. в отношении [ФИО] (определение N 56-О10-64), б) приговор Астраханского областного суда от 26 апреля 2010 г. в отношении [ФИО] и [ФИО] (определение N 25-О10-12), в) приговор Иркутского областного суда от 5 марта 2010 г. в отношении [ФИО] (определение N 66-О10-85), г) приговор Иркутского областного суда от 4 июня 2010 г. в отношении [ФИО] и [ФИО] (определение N 66-О10-187), д) приговор Кемеровского областного суда от 26 мая 2010 г. в отношении [ФИО] (определение N 81-О10-97), е) приговор Свердловского областного суда от 30 июня 2010 г. в отношении [ФИО] (определение N 45-О10-97). 2.2.4. При применении ч. 1 ст. 62 УК РФ за покушение на преступление две трети следует исчислять от максимального наказания, предусмотренного за неоконченное преступление (то есть две трети от трех четвертей) По приговору Мурманского областного суда с участием присяжных заседателей от 19 мая 2010 г. [ФИО] осужден за совершение совокупности преступлений, включающей ч. 3 ст. 30, ч. 4 ст. 159 УК РФ, по которой ему назначено наказание в виде лишения свободы на 7 лет. При рассмотрении вопроса о наказании [ФИО] суд в качестве обстоятельства, смягчающего его наказание, признал активное способствование раскрытию и расследованию преступлений, то есть предусмотренное п. \"и\" ч. 1 ст. 61 УК РФ обстоятельство. Однако, установив наличие предусмотренного п. \"и\" ч. 1 ст. 61 УК РФ смягчающего наказание виновного обстоятельства и отсутствие обстоятельств, отягчающих его наказание, суд не применил к нему положения ч. 3 ст. 66 и ч. 1 ст. 62 УК РФ, в соответствии с которыми по ч. 3 ст. 30, ч. 4 ст. 159 УК РФ ему не могло быть назначено лишение свободы на срок, превышающий 5 лет. Судебная коллегия изменила приговор и снизила срок наказания [ФИО] по ч. 3 ст. 30, ч. 4 ст. 159 УК РФ с 7 лет до 5 лет лишения свободы. Соответственно было пересмотрено наказание, назначенное [ФИО] по совокупности преступлений. Определение N 34-О10-28сп 2.2.5. Поскольку в соответствии с ч. 4 ст. 66 УК РФ пожизненное лишение свободы за приготовление и покушение на преступление не назначается, ч. 1 ст. 62 УК РФ может быть применена к осужденным за неоконченные преступления и в тех случаях, когда санкция статьи предусматривает такое наказание. При этом две трети следует исчислять от максимального наказания, предусмотренного за неоконченное преступление: от половины - за приготовление к преступлению и от трех четвертей - за покушение на преступление В связи с несоблюдением положений ч. 1 ст. 62 и ч. 2 ст. 66 УК РФ Судебная коллегия изменила в части назначения наказания, в частности, следующие судебные решения: а) приговор Сахалинского областного суда от 11 августа 2010 г. в отношении [ФИО] (определение N 64-О10-36), б) приговор Челябинского областного суда от 29 апреля 2010 г. в отношении [ФИО] (определение N 48-О10-82), по которым осужденным за приготовление к убийству при различных квалифицирующих обстоятельствах (ч. 1 ст. 30, ч. 2 ст. 105 УК РФ) было назначено лишение свободы на срок, превышающий 6 лет 8 месяцев, - максимальный срок данного вида наказания за указанное преступление с учетом положений ч. 1 ст. 62 и ч. 2 ст. 66 УК РФ. В связи с несоблюдением положений ч. 1 ст. 62 и ч. 3 ст. 66 УК РФ Судебная коллегия изменила в части назначения наказания, в частности, следующие судебные решения: а) приговор Верховного Суда Республики Мордовия от 7 июля 2010 г. в отношении [ФИО] (определение N 15-О10-40), б) приговор Приморского краевого суда от 17 июня 2010 г. в отношении [ФИО] (определение N 56-О10-86), в) приговор Кемеровского областного суда от 10 сентября 2010 г. в отношении [ФИО] (определение N 81-О10-147), по которым осужденным за покушение на убийство при различных квалифицирующих обстоятельствах (ч. 3 ст. 30, ч. 2 ст. 105 УК РФ) было назначено лишение свободы на срок, превышающий 10 лет, - максимальный срок данного вида наказания за указанное преступление с учетом положений ч. 1 ст. 62 и ч. 3 ст. 66 УК РФ. 2.2.6. Поскольку в соответствии с ч. 2 ст. 57 УК РФ пожизненное лишение свободы женщинам не назначается, ч. 1 ст. 62 УК РФ к ним применяется в тех случаях, когда санкция статьи предусматривает такое наказание По приговору Верховного Суда Республики Башкортостан от 24 августа 2010 г. [ФИО] осуждена по ч. 3 ст. 33, п. \"з\" ч. 2 ст. 105 УК РФ к 17 годам 6 месяцам лишения свободы. При назначении наказания [ФИО] суд признал смягчающим ее наказание обстоятельством явку с повинной. Отягчающих наказание [ФИО] обстоятельств судом не установлено. Согласно ч. 1 ст. 62 УК РФ (в редакции Федерального закона от 29 июня 2009 г. N 141-ФЗ) при наличии смягчающих обстоятельств, предусмотренных пп. \"и\" и (или) \"к\" ч. 1 ст. 61 УК РФ, и отсутствии отягчающих обстоятельств срок или размер наказания не могут превышать двух третей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части УК РФ. В соответствии с ч. 2 ст. 57 и ч. 2 ст. 59 УК РФ пожизненное лишение свободы и смертная казнь женщинам не назначаются. Таким образом, [ФИО] по ч. 3 ст. 33, п. \"з\" ч. 2 ст. 105 УК РФ могло быть назначено максимальное наказание в виде 20 лет лишения свободы, а с применением ч. 1 ст. 62 УК РФ - не более чем 13 лет 4 месяца лишения свободы. Однако [ФИО] назначено наказание, превышающее пределы, установленные ч. 1 ст. 62 УК РФ (в редакции Федерального закона от 29 июня 2009 г. N 141-ФЗ). В связи с этим Судебная коллегия изменила приговор и снизила назначенный [ФИО] срок наказания до 13 лет лишения свободы. Определение N 49-О09-157 По аналогичным основаниям Судебная коллегия изменила приговор Нижегородского областного суда от 7 июня 2010 г. в отношении [ФИО] Определение N 9-О10-38 2.3. Обстоятельства, отягчающие наказание 2.3.1. Ошибочное признание в действиях осужденного рецидива преступлений повлекло неправильный вывод суда о наличии предусмотренного п. \"а\" ч. 1 ст. 63 УК РФ обстоятельства, отягчающего наказание По приговору Верховного Суда Чувашской Республики от 12 мая 2010 г. [ФИО] (осужденный 14 апреля 2007 г. по ч. 2 ст. 159 УК РФ к штрафу в размере 10 000 рублей, приговор исполнен 2 октября 2007 г.) осужден по ч. 2 ст. 159, ч. 2 ст. 159 УК РФ к 4 годам лишения свободы за каждое преступление, на основании ч. 3 ст. 69 УК РФ к 4 годам 10 месяцам лишения свободы. Преступления совершены в 2005-2006 гг. Назначая Б. наказание, суд указал в приговоре, что [ФИО] имеет судимость, которая образует рецидив преступлений. Данное обстоятельство в соответствии с п. \"а\" ч. 1 ст. 63 УК РФ является отягчающим наказание виновного обстоятельством. Однако суд не учел, что [ФИО] совершил преступления до постановления предыдущего приговора, в связи с чем он не может считаться лицом, ранее судимым, соответственно его действия не образуют рецидив преступлений. Изменив приговор, Судебная коллегия исключила из него отягчающее наказание [ФИО] обстоятельство \"рецидив преступлений\" и снизила срок наказания Б. Определение N 31-О10-28 По аналогичным основаниям Судебная коллегия изменила приговор Мурманского областного суда с участием присяжных заседателей от 19 мая 2010 г. в отношении [ФИО] того, Судебная коллегия изменила данный приговор в отношении [ФИО], также исключив из него отягчающее наказание осужденного обстоятельство \"рецидив преступлений\" и снизив срок наказания. Принимая во внимание предыдущую судимость [ФИО], суд не учел, что [ФИО] было назначено условное осуждение. Такие судимости в соответствии с п. \"в\" ч. 4 ст. 18 УК РФ при признании рецидива преступлений не учитываются. Определение N 34-О10-28сп 2.3.2. В соответствии с ч. 2 ст. 63 УК РФ, если отягчающее обстоятельство предусмотрено соответствующей статьей Особенной части УК РФ в качестве признака преступления, оно само по себе не может повторно учитываться при назначении наказания По приговору Иркутского областного суда от 25 января 2010 г. осуждены [ФИО] и [ФИО] за совершение совокупности преступлений, включающей ч. 1 ст. 209, ч. 1 ст. 210 и ч. 3 ст. 222 УК РФ, а [ФИО] и К.А.С. за совершение совокупности преступлений, включающей ч. 2 ст. 209 и ч. 3 ст. 222 УК РФ. При назначении наказания в качестве отягчающего наказание [ФИО] и [ФИО] обстоятельства суд учел их особо активную роль в совершении преступлений. Такая их роль, по мнению суда первой инстанции, выразилась в том, что они как руководители и организаторы преступного сообщества давали указания о совершении преступлений, организовывали их, контролировали их исполнение. Однако эти их действия как руководителей преступного сообщества полностью охватывались квалификацией их действий по ч. 1 ст. 209 и ч. 1 ст. 210 УК РФ, поскольку они осуждены за создание банды и преступного сообщества и руководство ими. В связи с этим Судебная коллегия, сославшись на положения ч. 2 ст. 63 УК РФ, изменила приговор и исключила указанное отягчающее наказание [ФИО] и [ФИО] обстоятельство. Кроме того, Судебная коллегия исключила из приговора отягчающее наказание [ФИО], [ФИО] и [ФИО] по ст.ст. 209 и 222 УК РФ обстоятельство - \"совершение преступления с использованием оружия\", поскольку сам характер указанных преступлений предполагает использование оружия при их совершении. Определение N 66-О10-135 2.4. Назначение наказания по совокупности преступлений и по совокупности приговоров 2.4.1. Дополнительное наказание не может быть назначено по совокупности преступлений, если оно не назначено ни за одно из совершенных преступлений, входящих в совокупность По приговору Московского городского суда от 5 июля 2010 г. [ФИО] осужден по пп. \"а\", \"г\" ч. 4 ст. 290 УК РФ к 7 годам лишения свободы, пп. \"а\", \"г\" ч. 4 ст. 290 УК РФ к 7 годам лишения свободы, ч. 3 ст. 159 УК РФ к 3 годам лишения свободы. Назначая П. наказание по совокупности преступлений в виде лишения свободы на 7 лет 1 месяц, суд вместе с тем в соответствии со ст. 47 УК РФ лишил его права занимать должности в системе Федеральной миграционной службы, связанные с осуществлением функций представителя власти, сроком на 2 года, не назначив ему при этом дополнительное наказание за конкретное преступление. Судебная коллегия изменила приговор и исключила из него назначенное [ФИО] в соответствии со ст. 47 УК РФ дополнительное наказание по совокупности преступлений, поскольку лишение права занимать должности в системе Федеральной миграционной службы, связанные с осуществлением функций представителя власти, не назначалось ему ни за одно из совершенных преступлений, входящих в совокупность. Определение N 5-О10-224 2.4.2. При назначении наказания по совокупности приговоров к наказанию, назначенному по последнему приговору, суд ошибочно присоединил наказание в размере, превышающем неотбытую часть наказания по предыдущему приговору По приговору Алтайского краевого суда от 4 октября 2010 г. [ФИО], неоднократно судимый, последний раз 28 мая 2010 г. по п. \"в\" ч. 2 ст. 158, ч. 1 ст. 105 УК РФ на основании ч. 5 ст. 69 УК РФ к 11 годам 6 месяцам лишения свободы, осужден по ч. 2 ст. 297 УК РФ к 1 году 6 месяцам исправительных работ с удержанием в доход государства 20 % заработной платы. В соответствии со ст. 70, ч. 1 ст. 71 УК РФ по совокупности приговоров от 4 октября 2010 г. и от 28 мая 2010 г. окончательно назначено наказание в виде лишения свободы на 11 лет 7 месяцев. Срок наказания [ФИО] исчислен с 4 октября 2010 г. Таким образом, при назначении окончательного наказания суд к наказанию, назначенному по последнему приговору, которое, исходя из положений п. \"в\" ч. 1 ст. 71 УК РФ, приравнивается к 6 месяцам лишения свободы, присоединил 11 лет 1 месяц лишения свободы, не отбытые П. по предыдущему приговору. Между тем по предыдущему приговору от 28 мая 2010 г. [ФИО] на момент постановления приговора от 4 октября 2010 г. было не отбыто 10 лет 7 месяцев 23 дня. Поскольку суд к вновь назначенному наказанию ошибочно присоединил наказание, превышающее неотбытую часть наказания по предыдущему приговору, Судебная коллегия изменила приговор и снизила назначенный [ФИО] на основании ст. 70 УК РФ срок наказания до 10 лет 8 месяцев 20 дней. Определение N 51-О10-96 2.5. Назначение наказания за преступления, совершенные в несовершеннолетнем возрасте 2.5.1. В соответствии с ч. 6 ст. 88 УК РФ назначение наказания в виде лишения свободы несовершеннолетнему осужденному, совершившему в возрасте до 16 лет преступление небольшой или средней тяжести впервые, недопустимо По приговору Тульского областного суда от 2 июля 2010 г. ранее не судимый [ФИО], 8 ноября 1993 года рождения, осужден по п. \"а\" ч. 3 ст. 158 УК РФ к 1 году лишения свободы, по п. \"в\" ч. 4 ст. 162 УК РФ к 5 годам лишения свободы, по пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ к 6 годам лишения свободы, по ч. 2 ст. 167 УК РФ к 1 году лишения свободы. По совокупности преступлений на основании ч. 3 ст. 69 УК РФ назначено 9 лет лишения свободы в воспитательной колонии. Преступления совершены 21-22 мая 2009 г. Судебная коллегия признала назначение [ФИО] по ч. 2 ст. 167 УК РФ наказания в виде лишения свободы ошибочным по следующим основаниям. Признав [ФИО] виновным в совершении преступления, предусмотренного ч. 2 ст. 167 УК РФ, отнесенного к преступлениям средней тяжести, которое [ФИО] совершил в возрасте до 16 лет, суд в нарушение требований ч. 6 ст. 88 УК РФ, в соответствии с которой несовершеннолетнему осужденному, совершившему в возрасте до 16 лет преступление небольшой или средней тяжести впервые, не может быть назначено наказание в виде лишения свободы, назначил ему за данное преступление наказание в виде лишения свободы на 1 год. Исходя из изложенного, Судебная коллегия, изменив приговор, назначила [ФИО] по ч. 2 ст. 167 УК РФ наказание в виде 6 месяцев исправительных работ с удержанием 10% из заработной платы в доход государства. По совокупности преступлений в соответствии с ч. 3 ст. 69 УК РФ назначено 8 лет 10 месяцев лишения свободы в воспитательной колонии. Определение N 38-О10-33 2.5.2. Поскольку в соответствии с ч. 2 ст. 57 УК РФ пожизненное лишение свободы лицам, совершившим преступления в возрасте до 18 лет, не назначается, ч. 1 ст. 62 УК РФ может быть применена к ним и в тех случаях, когда санкция статьи предусматривает такое наказание. При этом две трети следует исчислять от максимального наказания с учетом положений ч. 6 ст. 88 УК РФ В соответствии с ч. 6 ст. 88 УК РФ лишение свободы несовершеннолетним осужденным назначается на срок не свыше 10 лет. В связи с этим при осуждении несовершеннолетних за особо тяжкие преступления при наличии предусмотренных ч. 1 ст. 62 УК РФ оснований две трети следует исчислять от 10 лет лишения свободы, что составляет 6 лет 8 месяцев. Однако суды нередко допускали ошибки, назначая данной категории осужденных наказание, выходящее за пределы, ограниченные ч. 1 ст. 62 и ч. 6 ст. 88 УК РФ. Устраняя указанные нарушения закона, Судебная коллегия изменила в части назначения наказания, в частности, следующие приговоры: а) приговор Верховного Суда Республики Бурятия от 12 мая 2010 г. в отношении [ФИО] (определение N 73-О10-27), б) приговор Иркутского областного суда от 20 мая 2010 г. в отношении [ФИО] и [ФИО] (определение N 66-О10-131), в) приговор Смоленского областного суда от 6 мая 2010 г. в отношении [ФИО] (определение N 36-О10-16). 2.5.3. Согласно п. \"б\" ч. 4 ст. 18 УК РФ судимости за преступления, совершенные лицом в возрасте до 18 лет, при признании рецидива преступлений не учитываются По приговору Новосибирского областного суда с участием присяжных заседателей от 22 июня 2010 г. [ФИО], 19 декабря 1986 года рождения, ранее судимый 23 сентября 2003 г. по ч. 3 ст. 158 УК РФ к 3 годам лишения свободы условно с испытательным сроком 3 года, 3 июня 2005 г. направленный в места лишения свободы, освободившийся 2 июня 2008 г. по отбытии наказания, осужден за совершенное 14 августа 2009 г. преступление, предусмотренное пп. \"а\", \"г\" ч. 2 ст. 161 УК РФ, к 4 годам лишения свободы в исправительной колонии строгого режима. Согласно приговору при назначении [ФИО] наказания суд в качестве смягчающего его наказание обстоятельства учел явку с повинной. Однако наказание при этом назначил без учета требований ст. 62 УК РФ, поскольку установил в действиях [ФИО] рецидив преступлений. Между тем в соответствии с п. \"б\" ч. 4 ст. 18 УК РФ при признании рецидива преступлений не учитываются судимости за преступления, совершенные лицом в возрасте до 18 лет. С учетом того, что преступления, за которые [ФИО] был осужден по приговору от 23 сентября 2003 г., были совершены им в несовершеннолетнем возрасте, в его действиях отсутствует рецидив преступлений. Исходя из изложенного, Судебная коллегия изменила приговор, исключила из него ссылку на наличие в действиях [ФИО] рецидива преступления, с применением ч. 1 ст. 62 УК РФ снизила назначенный ему по пп. \"а\", \"г\" ч. 2 ст. 161 УК РФ срок лишения свободы до 3 лет 10 месяцев и для отбывания наказания назначила исправительную колонию общего режима. Определение N 67-О10-81сп 2.5.4. Если лицо, совершившее тяжкое или особо тяжкое преступление в несовершеннолетнем возрасте, на момент постановления приговора достигло совершеннолетия, ему следует назначать отбывание наказания в исправительной колонии общего режима По приговору Верховного Суда Чувашской Республики от 12 мая 2010 г. [ФИО], 23 января 1991 года рождения, ранее дважды судимый в несовершеннолетнем возрасте (31 мая 2007 г. по п. \"г\" ч. 2 ст. 161 УК РФ к 3 годам лишения свободы условно с испытательным сроком 2 года и 25 октября 2007 г. по ч. 1 ст. 318 УК РФ к 2 годам лишения свободы условно с испытательным сроком 3 года), осужден за каждое из пяти преступлений, предусмотренных п. \"а\" ч. 3 ст. 163 УК РФ, к 7 годам лишения свободы со штрафом в размере 50 000 рублей. На основании ч. 3 ст. 69 УК РФ назначено 7 лет 6 месяцев лишения свободы со штрафом в размере 150 000 рублей. На основании ст. 70 УК РФ назначено 8 лет лишения свободы в исправительной колонии строгого режима со штрафом в размере 150 000 рублей. Судебная коллегия признала ошибочным решение суда о назначении [ФИО] для отбывания наказания исправительной колонии строгого режима на том основании, что все преступления [ФИО] совершены в несовершеннолетнем возрасте. В момент вынесения приговора [ФИО] являлся совершеннолетним, поэтому местом отбывания наказания ему должна была быть назначена исправительная колония общего режима. Исходя из этого, Судебная коллегия изменила приговор и назначила [ФИО] для отбывания наказания вместо исправительной колонии строгого режима исправительную колонию общего режима. Определение N 31-О10-28 III. Ошибки в применении норм уголовно-процессуального закона 1. Общие положения 1.1. Состав суда Пункт 3 ч. 2 ст. 30 УПК РФ допускает возможность рассмотрения уголовных дел о преступлении, предусмотренном ч. 2 ст. 105 УК РФ, коллегией из трех судей федерального суда общей юрисдикции, если об этом имеется ходатайство, заявленное обвиняемым до назначения судебного заседания в соответствии со ст. 231 УПК РФ По приговору Верховного Суда Республики Башкортостан от 26 апреля 2010 г. [ФИО] и [ФИО] осуждены по пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ к лишению свободы на различные сроки. Судебная коллегия, установив, что дело рассмотрено незаконным составом суда, отменила приговор и направила дело на новое судебное рассмотрение со стадии предварительного слушания. В обоснование принятого решения Судебная коллегия сослалась на следующее. В соответствии с п. 3 ч. 2 ст. 30 УПК РФ при наличии ходатайства обвиняемого, заявленного до назначения судебного заседания в соответствии со ст. 231 УПК РФ, уголовные дела о преступлении, предусмотренном ч. 2 ст. 105 УК РФ, рассматриваются коллегией из трех судей. Как видно из материалов дела, осужденный [ФИО] после ознакомления с материалами дела заявил ходатайство о рассмотрении его дела коллегией из трех судей, а осужденный [ФИО] просил о проведении предварительного слушания в связи с рассмотрением ходатайств об исключении недопустимых доказательств. В связи с этими ходатайствами судья Верховного Суда Республики Башкортостан своим постановлением от 4 декабря 2009 г. назначил предварительное слушание. В ходе предварительного слушания был разрешен ряд предусмотренных законом вопросов, однако ходатайство [ФИО] о рассмотрении его дела коллегией из трех судей не обсуждалось, и дело было назначено к рассмотрению судьей единолично, что привело к вынесению приговора незаконным составом суда. На основании п. 2 ч. 2 ст. 381 УПК РФ приговор суда, постановленный незаконным составом суда, подлежит отмене в любом случае, а дело направлению на новое рассмотрение со стадии предварительного слушания. Определение N 49-О10-97* _________________ * Постановлением Верховного Суда Республики Башкортостан от 15 ноября 2010 г., вынесенным по результатам предварительного слушания, ходатайство [ФИО] о рассмотрении дела коллегией из трех судей удовлетворено, и судебное разбирательство по уголовному делу назначено в составе трех судей Верховного Суда Республики Башкортостан. 1.2. Территориальная подсудность уголовного дела В соответствии с ч. 3 ст. 35 УПК РФ вопрос об изменении территориальной подсудности уголовного дела разрешается в порядке, установленном чч. 3, 4 и 6 ст. 125 УПК РФ, с участием всех лиц, чьи интересы непосредственно затрагиваются данным решением Постановлением заместителя председателя Омского областного суда от 26 января 2010 г. уголовное дело в отношении [ФИО], поступившее из Большереченского районного суда Омской области для определения подсудности, направлено для рассмотрения в Тарский городской суд Омской области. Судебная коллегия признала постановление заместителя председателя Омского областного суда незаконным по следующим основаниям. Согласно ч. 3 ст. 35 УПК РФ вопрос об изменении территориальной подсудности уголовного дела разрешается председателем вышестоящего суда или его заместителем в порядке, установленном чч. 3, 4 и 6 ст. 125 УПК РФ, то есть с участием заинтересованных лиц в случае их явки в судебное заседание, в данном случае с участием обвиняемого, его защитника, потерпевшего и прокурора, что предполагает обязательное уведомление этих лиц о дате проведения судебного заседания по рассмотрению указанного вопроса. Как видно из материала, обвиняемый [ФИО], содержащийся под стражей, не был уведомлен судом о дате проведения судебного заседания по рассмотрению вопроса об изменении территориальной подсудности уголовного дела. Возможность рассмотрения материала в отсутствие обвиняемого судом не обсуждалась, что нарушило права обвиняемого и препятствовало его участию в судебном заседании, в котором он мог участвовать в случае заявления соответствующего ходатайства и высказать свое мнение с учетом защиты своих интересов. Исходя из изложенного, Судебная коллегия отменила постановление заместителя председателя Омского областного суда и направила материал на новое судебное рассмотрение. Определение N 50-О10-34 1.3. Обстоятельства, исключающие участие судьи в производстве по уголовному делу 1.3.1. Согласно ч. 1 ст. 63 УПК РФ судья, принимавший участие в рассмотрении уголовного дела в суде первой инстанции, не может участвовать в новом рассмотрении данного уголовного дела в суде первой инстанции в случае отмены вынесенного с его участием приговора, а также определения, постановления о прекращении уголовного дела Постановлением судьи Верховного Суда Республики Татарстан [ФИО] от 10 июня 2010 г. оставлен без удовлетворения заявленный ему подсудимыми [ФИО] и [ФИО] отвод, который они обосновали тем, что 3 февраля 2010 г. этим судьей было вынесено постановление о прекращении данного уголовного дела в отношении их за отсутствием в их действиях состава преступления, хотя они против прекращения дела по такому основанию возражали, считая, что дело должно быть прекращено за отсутствием события преступления. По мнению [ФИО] и [ФИО], судья при прекращении дела выразил свою позицию, соответствующую стороне обвинения, и потому заинтересован в исходе дела, по которому в качестве обвиняемых кроме них привлечены и другие лица. Постановлением того же судьи от 10 сентября 2010 г. прекращено уголовное дело в отношении [ФИО] по ч. 2 ст. 210 УК РФ за отсутствием состава преступления. Этим же постановлением в соответствии с п. 1 ч. 1 ст. 27 УПК РФ за непричастностью к совершению преступления прекращено уголовное дело в отношении [ФИО] по чч. 4 и 5 ст. 33, ч. 1 ст. 198, чч. 4 и 5 ст. 33, п. \"а\" ч. 2 ст. 199, в отношении [ФИО] по чч. 4 и 5 ст. 33, п. \"а\" ч. 2 ст. 199, в отношении [ФИО] и [ФИО] по п. \"а\" ч. 2 ст. 199 УК РФ. В своих кассационных жалобах [ФИО], [ФИО], [ФИО] и [ФИО] просили отменить постановление судьи от 10 сентября 2010 г., считая, что суд должен был вынести оправдательный судебный акт. [ФИО] и [ФИО], кроме того, указывали на необоснованное оставление судом 10 июня 2010 г. без удовлетворения заявленного ими отвода судье [ФИО], который, по их мнению, в силу ч. 1 ст. 63 УПК РФ не имел права рассматривать настоящее дело, поскольку ранее уже выносил постановление о прекращении уголовного дела, которое было отменено. При рассмотрении уголовного дела Судебная коллегия установила, что, действительно, ранее судья [ФИО] уже участвовал в рассмотрении настоящего уголовного дела. Его постановлением от 3 февраля 2010 г. было прекращено уголовное преследование за отсутствием состава преступления в отношении [ФИО] по чч. 4 и 5 ст. 33, ч. 1 ст. 198, чч. 4 и 5 ст. 33, п. \"а\" ч. 2 ст. 199, в отношении [ФИО] по чч. 4 и 5 ст. 33, п. \"а\" ч. 2 ст. 199, в отношении [ФИО] и [ФИО] по п. \"а\" ч. 2 ст. 199 УК РФ. Определением Судебной коллегии по уголовным делам Верховного Суда Российской Федерации от 13 апреля 2010 г. постановление судьи [ФИО] от 3 февраля 2010 г. было отменено, а дело направлено на новое судебное разбирательство. При таких обстоятельствах, исходя из положений ч. 1 ст. 63 УПК РФ, судья [ФИО] не мог участвовать в новом рассмотрении уголовного дела в суде первой инстанции. В связи с этим Судебная коллегия отменила постановление судьи Верховного Суда Республики Татарстан от 10 июня 2010 г. об отказе в удовлетворении ходатайства об отводе судьи, а также постановление судьи от 10 сентября 2010 г. и направила уголовное дело на новое судебное разбирательство. Определение N 11-О10-158 1.3.2. Повторное участие судьи в рассмотрении вопроса о взыскании с осужденного процессуальных издержек после отмены первоначального решения нарушило право осужденного на рассмотрение его дела независимым и беспристрастным судом По приговору Кемеровского областного суда от 30 июня 2009 г. осуждены [ФИО] и другие, с которых постановлено взыскать в доход государства процессуальные издержки: расходы по оплате труда адвокатов и за проведение геномной и психологической экспертиз. Кассационным определением Судебной коллегии по уголовным делам Верховного Суда Российской Федерации от 11 мая 2010 г. приговор в части взыскания с осужденных процессуальных издержек отменен, и дело в этой части направлено на новое судебное разбирательство. При новом судебном разбирательстве постановлением судьи Кемеровского областного суда от 23 июля 2010 г. решен вопрос как об освобождении осужденных от взыскания с них процессуальных издержек, так и о взыскании с них процессуальных издержек. Осужденные обжаловали данное постановление судьи, считая его незаконным. В своей кассационной жалобе [ФИО], в частности, указывал на заинтересованность судьи, полагая, что это обстоятельство препятствовало участию судьи в новом рассмотрении дела в части, касающейся взыскания процессуальных издержек. Судебная коллегия сочла постановление судьи незаконным, поскольку оно вынесено тем же судьей, которым был постановлен отмененный в части взыскания процессуальных издержек приговор. Причиной отмены приговора в этой части явились его необоснованность и немотивированность. Отменяя постановление судьи и направляя материал на новое судебное разбирательство, Судебная коллегия указала, что рассмотрение дважды одним и тем же судьей одного и того же вопроса по существу не может свидетельствовать о его объективности. В силу ч. 2 ст. 61 и ч. 2 ст. 62 УПК РФ при сложившихся обстоятельствах (в том числе и при отсутствии заявленного отвода) судья должен был устраниться от участия в рассмотрении оспариваемого вопроса вторично. Определение N 81-О10-122 Постановлением судьи Красноярского краевого суда от 13 мая 2010 г. с осужденного [ФИО] взысканы процессуальные издержки за оплату труда адвоката в сумме 5 375 руб. 75 коп. и 86 460 руб. Обжалуя постановление судьи, осужденный в своей кассационной жалобе, в частности, указал на вынесение постановления судьей, решение которого по этому же вопросу ранее было отменено. Судебная коллегия, исходя из положений ст. 63 УПК РФ и правовой позиции Конституционного Суда Российской Федерации относительно повторного участия судьи в деле, признала доводы [ФИО] о незаконном составе суда обоснованными, отменила постановление судьи и направила материал на новое судебное разбирательство. Основанием принятого Судебной коллегией решения явилось наличие вынесенного тем же судьей Красноярского краевого суда ранее, 28 апреля 2009 г., постановления о взыскании с [ФИО] в доход федерального бюджета расходов по оплате труда адвоката [ФИО] Оспаривая законность указанного постановления судьи, [ФИО] ссылался на нарушение своего процессуального права на участие в судебном заседании при рассмотрении данного вопроса. Кроме того, осужденный полагал, что расходы на услуги адвоката, назначенного ему судом в порядке ст.ст. 47 и 51 УПК РФ при отсутствии его ходатайства об этом, должны оплачиваться из средств федерального бюджета и не должны возмещаться им самим. Данное решение было отменено определением Судебной коллегии по уголовным делам Верховного Суда Российской Федерации от 30 марта 2010 г. с направлением материала на новое судебное разбирательство. При таких обстоятельствах рассмотрение вопроса о взыскании процессуальных издержек с осужденного, выражавшего с этим несогласие, судьей, которым уже принималось решение по существу, не соответствует требованиям и смыслу уголовно-процессуального закона. На это же указывал в своей кассационной жалобе и осужденный [ФИО], ссылаясь на то, что именно по этим основаниям им заявлялся отвод судье, необоснованно отклоненный судом. Определение N 53-О10-61 По аналогичным основаниям Судебная коллегия отменила постановление Самарского областного суда от 9 июля 2010 г. о взыскании процессуальных издержек с осужденного [ФИО] Определение N 46-О10-99 1.3.3. Повторное участие судьи в рассмотрении вопроса о судьбе арестованного имущества после отмены ранее вынесенного этим же судьей решения по данному вопросу повлекло отмену постановления судьи По приговору Кемеровского областного суда от 24 марта 2009 г. в отношении [ФИО] и [ФИО], осужденных по ч. 1 ст. 210, пп. \"а\", \"б\" ч. 3 ст. 159 УК РФ, за гражданскими истцами признано право на удовлетворение гражданских исков, вопрос об их размере передан на разрешение в порядке гражданского судопроизводства. Арестованное в ходе предварительного расследования в целях обеспечения приговора в части гражданского иска имущество [ФИО] и [ФИО] постановлено обратить в счет возмещения ущерба. Кассационным определением от 24 июня 2009 г. Судебная коллегия отменила приговор в части решения судьбы арестованного имущества (арест был наложен в соответствии со ст.ст. 115 и 165 УПК РФ) и направила дело в этой части на новое судебное разбирательство в тот же суд. В ходе судебного разбирательства 31 августа 2009 г. суд разрешил спорный вопрос и отменил наложение ареста на имущество, ссылаясь на положения ч. 9 ст. 115 УПК РФ. 18 ноября 2009 г. кассационная инстанция отменила данное постановление, поскольку вывод суда о том, что в применении ареста на имущество отпала необходимость, сделан без учета мнения потерпевших, которые просили не отменять наложение ареста на имущество в связи с тем, что они намерены обратиться в суд с исковыми требованиями, кроме того, прокурором г. Новокузнецка готовятся исковые заявления в интересах потерпевших. 4 августа 2010 г. в установленном ст.ст. 396-397 УПК РФ порядке вынесено новое постановление, которым повторено прежнее решение об отмене наложения ареста на имущество. Поскольку приговор и последующие решения о судьбе арестованного имущества вынесены одним и тем же судьей, в связи с чем может быть поставлена под сомнение объективность судьи при очередном разрешении оспариваемого вопроса по существу, Судебная коллегия сочла постановление от 4 августа 2010 г. вынесенным незаконным составом суда. Отменяя данное постановление и направляя материал на новое судебное разбирательство, Судебная коллегия указала на то, что в силу положений ч. 2 ст. 61 и ч. 2 ст. 62 УПК РФ (независимо от отсутствия отвода) судья должен был устраниться от участия в разрешении спорного вопроса. Определение N 81-О10-121 1.4. Доказательства и доказывание 1.4.1. Неустановление времени, места, способа и других подлежащих в соответствии со ст. 73 УПК РФ доказыванию обстоятельств совершения преступления повлекло изменение приговора По приговору Верховного Суда Чувашской Республики от 6 июля 2010 г. [ФИО] осужден по совокупности преступлений, включающей ч. 1 ст. 222 УК РФ, по которой он признан виновным в незаконных приобретении, хранении и сбыте огнестрельного оружия (самозарядного пистолета конструкции Токарева (ТТ) образца 1930/1933 гг. калибра 7,62 мм) и боеприпасов к нему (четырех патронов калибра 7,62 мм). Согласно приговору незаконное приобретение огнестрельного оружия и боеприпасов [ФИО] совершил в неустановленное время, в неустановленном месте, неустановленным способом. В суде [ФИО] отрицал свою причастность к данному оружию и боеприпасам. В соответствии со ст.ст. 73, 85 УПК РФ при производстве по уголовному делу подлежит доказыванию, в частности, событие преступления (время, место, способ и другие обстоятельства совершения преступления). С учетом этих требований и в силу ст. 307 УПК РФ описательно-мотивировочная часть обвинительного приговора должна содержать описание преступного деяния, признанного доказанным, с указанием места, времени, способа его совершения. Учитывая, что по настоящему делу эти требования закона в части осуждения [ФИО] за незаконное приобретение огнестрельного оружия и боеприпасов не выполнены, органами следствия и судом не установлено и не доказано время, место, способ и другие обстоятельства приобретения [ФИО] оружия и боеприпасов, Судебная коллегия изменила приговор и исключила из него осуждение [ФИО] за незаконное приобретение огнестрельного оружия и боеприпасов. Определение N 31-О10-26 1.4.2. Невыяснение у осужденных вопроса о том, представляют ли изъятые у них мобильные телефоны ценность для них, повлекло ошибочное решение суда об уничтожении вещественных доказательств Постановлением Иркутского областного суда от 8 февраля 2010 г., вынесенным в порядке п. 15 ст. 397 УПК РФ, дано разъяснение неясностей, возникших при исполнении приговора Иркутского областного суда от 28 апреля 2009 г. в отношении [ФИО] и других. Согласно приговору семь изъятых у осужденных мобильных телефонов, признанных вещественными доказательствами, подлежали конфискации в доход государства. Неясность при исполнении приговора возникла в связи с тем, что помимо этих семи телефонов у осужденных были изъяты и признаны вещественными доказательствами другие пять телефонов. Суд, установив, что указанные в приговоре семь конкретных телефонов конфискованы в доход государства на основании п. 1 ч. 3 ст. 81 УПК РФ как орудия преступления, к которым не отнесены остальные пять телефонов, не истребованные сторонами, исходя из положений п. 3 ч. 3 ст. 81 УПК РФ постановил уничтожить пять телефонов. В кассационных жалобах осужденные [ФИО] и [ФИО], чьи телефоны в соответствии с постановлением подлежали уничтожению, просили отменить постановление и вернуть телефоны их родственникам. В обоснование своей просьбы [ФИО] и [ФИО] ссылались на то, что эти телефоны добыты непреступным путем, орудиями преступления не признаны, имеют для них материальную ценность и не востребованы ими лишь в связи с неразъяснением положений закона о том, когда изъятое имущество подлежит конфискации, а когда возвращается. Проверив материалы дела и установив, что при рассмотрении уголовного дела мнение осужденных о судьбе мобильных телефонов, изъятых у них органами следствия и не признанных орудиями преступления, не выяснялось, Судебная коллегия отменила постановление об уничтожении вещественных доказательств и направила материал на новое судебное разбирательство. Определение N 66-О10-98* _________________ * При новом рассмотрении материала 10 августа 2010 г. Иркутский областной суд постановил пять вышеуказанных телефонов передать родственникам осужденных. 1.5. Меры процессуального принуждения 1.5.1. Согласно ч. 2 ст. 107 и ч. 1 ст. 108 УПК РФ решение об избрании мер пресечения в виде домашнего ареста и заключения под стражу должно быть обосновано конкретными фактическими обстоятельствами, на основании которых принято такое решение. Такими обстоятельствами не могут являться данные, не проверенные в ходе судебного заседания, в частности результаты оперативно-розыскной деятельности, представленные в нарушение требований ст. 89 УПК РФ Постановлением Волгоградского областного суда от 30 апреля 2010 г. [ФИО], обвиняемой в совершении преступлений, предусмотренных ч. 2 ст. 291, ч. 1 ст. 327, ч. 2 ст. 327 УК РФ, изменена мера пресечения в виде подписки о невыезде на домашний арест. Отменяя постановление, Судебная коллегия, в частности, указала на то, что ссылка в решении суда на информацию, представленную УФСБ по Волгоградской области, о том, что [ФИО] планирует в мае 2010 г. без разрешения суда выехать за пределы Волгоградской области в г. Пермь, а в июне - покинуть территорию Российской Федерации и вылететь в Италию, какими-либо объективными и достоверными сведениями не подтверждается, как того требует ст. 89 УПК РФ, запрещающая использование результатов оперативно-розыскной деятельности, если они не отвечают требованиям, предъявляемым к доказательствам УПК РФ. Определение N 16-О10-48 По аналогичным основаниям Судебная коллегия отменила постановление Московского городского суда от 7 июля 2010 г. в отношении [ФИО] о продлении срока содержания под стражей, избрав ему меру пресечения в виде залога. Определение N 5-О10-198 1.5.2. Отсутствие в постановлении о продлении срока содержания под стражей сведений о том, когда и на основании чего в отношении обвиняемого избиралась мера пресечения в виде заключения под стражу; когда, кем и на какой срок она продлевалась; когда истекает ранее установленный срок содержания под стражей и каков общий срок содержания его под стражей, а также на какой срок принято соответствующее решение, повлекло отмену постановления Постановлением Томского областного суда от 12 мая 2010 г. подсудимому [ФИО], обвиняемому в совершении преступлений, предусмотренных п. \"а\" ч. 3 ст. 126, пп. \"в\", \"ж\", \"з\" ч. 2 ст. 105, ст. 119, пп. \"а\", \"б\" ч. 3 ст. 163, ч. 3 ст. 222 УК РФ, продлен срок содержания под стражей до 14 августа 2010 г. Судебная коллегия признала постановление незаконным по следующим основаниям. При рассмотрении вопроса о продлении срока содержания под стражей суд обязан проверить, истек ли установленный ранее принятым судебным решением срок содержания подсудимого под стражей, каков общий срок нахождения его под стражей. Резолютивная часть судебного постановления должна содержать сведения о том, до какой даты и на какой срок принято соответствующее решение. Обжалуемое судебное постановление не отвечает вышеуказанным требованиям закона, что лишает кассационную инстанцию возможности объективно оценить правильность вынесенного судом решения, соблюдение предусмотренных ст. 255 УПК РФ сроков содержания подсудимого под стражей. В постановлении отсутствуют сведения о том, когда и на основании чего в отношении [ФИО] по настоящему уголовному делу избиралась мера пресечения в виде заключения под стражу; когда, кем и на какой срок она продлевалась; когда истекает ранее установленный для [ФИО] срок содержания под стражей и каков общий срок содержания его под стражей. Резолютивная часть обжалуемого постановления не содержит обязательного указания, на какой срок суд продлил подсудимому срок содержания под стражей. Кроме того, обстоятельства, на которые сослался суд в качестве оснований для продления срока содержания под стражей, изложены неконкретно, что привело к тому, что судом при решении вопроса о мере пресечения в отношении [ФИО] в тексте постановления указаны обстоятельства, касающиеся другого подсудимого. В связи с этим Судебная коллегия отменила постановление и направила материал на новое судебное разбирательство. Определение N 88-О10-31 1.5.3. При применении ч. 1.1 ст. 108 УПК РФ в редакции Федерального закона от 9 апреля 2010 г. N 60-ФЗ за совершенные в сфере предпринимательской деятельности преступления, предусмотренные ст.ст. 159, 160, 165 УК РФ, вопрос о том, является ли деятельность предпринимательской, должен разрешаться с учетом положений п. 1 ст. 2 Гражданского кодекса РФ. Вывод о совершении преступления в сфере предпринимательской деятельности не может зависеть от количества преступлений Постановлением Московского городского суда от 15 июля 2010 г. [ФИО], обвиняемому в совершении 33 преступлений, предусмотренных ч. 4 ст. 159 УК РФ, продлен срок содержания под стражей на 1 месяц 25 суток, то есть до 14 сентября 2010 г. (до 13 месяцев 25 суток). Опровергая доводы обвиняемого и его защитника о том, что преступления совершены в сфере предпринимательской деятельности, суд сослался на ч. 3 ст. 17 Конституции Российской Федерации, согласно которой осуществление прав и свобод человека и гражданина, в том числе путем осуществления деятельности на получение прибыли, не должно нарушать права и свободы других лиц, и на ст. 10 ГК РФ, содержащую запрет гражданам и юридическим лицам совершать действия, осуществляемые исключительно с намерением причинить вред другому лицу, а также злоупотребление правом в иных формах. Положения указанных норм закона, по мнению суда, с учетом характера и неоднократности совершенных обвиняемым деяний, расцененных органами предварительного расследования как 33 преступления, предусмотренные ч. 4 ст. 159 УК РФ, не позволяют сделать вывод о том, что эти деяния совершены в сфере предпринимательской деятельности. Судебная коллегия решение суда признала ошибочным по следующим основаниям. Как следует из текста постановления о привлечении [ФИО] в качестве обвиняемого, ему предъявлено обвинение в совершении 33 эпизодов мошенничества в составе организованной группы, с использованием служебного положения, в особо крупном размере. При этом согласно предъявленному обвинению мошеннические действия [ФИО] совершал, являясь генеральным директором ООО \"Санрайз Раша\", в отношении контрагентов - юридических лиц, с которыми заключались договоры поставки, не выполняя обязательств по полной оплате полученных товаров, а также обязательств по погашению кредитов, полученных ООО \"Санрайз\". В постановлении следователя в обоснование ходатайства о продлении срока содержания под стражей также указано, что для совершения инкриминируемых преступлений [ФИО] использовал полномочия генерального директора ООО \"Санрайз Раша\" и \"Санрайз.ру\". В соответствии со ст. 2 ГК РФ предпринимательской является самостоятельная, осуществляемая на свой риск деятельность, направленная на систематическое получение прибыли от пользования имуществом, продажи товаров, выполнения работ или оказания услуг лицами, зарегистрированными в этом качестве в установленном законом порядке. Указанным обстоятельствам суд надлежащей оценки не дал, а вывод суда о том, что деятельность, осуществляемая [ФИО] как генеральным директором ООО \"Санрайз Раша\", не является предпринимательской, противоречит действующему законодательству. Приведенные судом в постановлении нормы ч. 3 ст. 17 Конституции Российской Федерации и ст. 10 ГК РФ не могут рассматриваться как положения, исключающие возможность отнесения любых преступлений, в том числе предусмотренных ст.ст. 159, 160 УК РФ, к совершенным в сфере предпринимательской деятельности. Что касается количества преступлений, то решение вопроса о том, совершены ли преступления в сфере предпринимательской деятельности, не зависит от данного обстоятельства. В связи с этим Судебная коллегия внесла изменение в постановление, изменив меру пресечения [ФИО] с заключения под стражу на залог. Определение N 5-О10-216 1.5.4. Срок содержания под стражей свыше 12 месяцев в соответствии с ч. 3 ст. 109 УПК РФ может быть продлен лишь в исключительных случаях в отношении лиц, обвиняемых в совершении особо тяжких преступлений Постановлением Московского городского суда от 2 ноября 2010 г. [ФИО], обвиняемому в совершении преступления, предусмотренного пп. \"б\", \"в\" ч. 3 ст. 146 УК РФ, продлен срок содержания под стражей на 2 месяца, то есть до 5 января 2011 г. (до 14 месяцев). Поскольку [ФИО] обвиняется в совершении тяжкого, а не особо тяжкого преступления, Судебная коллегия, сославшись на ч. 3 ст. 109 УПК РФ, изменила постановление и изменила [ФИО] меру пресечения с заключения под стражу на залог. Определение N 5-О10-315 1.5.5. Удаление подсудимого из зала судебного заседания при рассмотрении уголовного дела по существу не может расцениваться в качестве указанного в ч. 13 ст. 109 УПК РФ обстоятельства, дающего основание для рассмотрения ходатайства о продлении срока содержания обвиняемого под стражей в его отсутствие Постановлением Оренбургского областного суда от 11 мая 2010 г., вынесенным в ходе судебного разбирательства уголовного дела по существу, подсудимым [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО] на основании ст. 255 УПК РФ срок содержания под стражей продлен на 3 месяца, то есть до 14 августа 2010 г. При рассмотрении материала о продлении срока содержания под стражей Судебная коллегия установила, что вопрос о продлении срока содержания подсудимых под стражей был разрешен в судебном заседании, в котором приняли участие государственный обвинитель, защитники подсудимых и потерпевший. Сами подсудимые не только не были доставлены в судебное заседание, но и не были уведомлены о его проведении, а ходатайства защитников об объявлении перерыва для согласования своих позиций с подсудимыми были отклонены, поскольку ранее по постановлению судьи, вынесенному в процессе рассмотрения уголовного дела по существу с участием присяжных заседателей, за нарушение порядка в судебном заседании и неподчинение распоряжениям председательствующего все подсудимые на основании ч. 3 ст. 258 УПК РФ были удалены из зала судебного заседания до окончания прений сторон. Судебная коллегия признала постановление суда незаконным, указав в своем определении следующее. Судебная процедура признается эффективным механизмом защиты прав и свобод, если она отвечает требованиям справедливости и основывается на конституционных принципах состязательности и равноправия сторон. При решении вопросов, связанных с содержанием под стражей в качестве меры пресечения, это предполагает исследование судом фактических и правовых оснований для избрания или продления данной меры пресечения при обеспечении лицу возможности непосредственно либо через своего защитника довести до суда свою позицию, с тем чтобы вопрос о содержании под стражей не мог решаться произвольно или исходя из каких-либо формальных условий, а суд основывался на самостоятельной оценке существенных для таких решений обстоятельств, приводимых как стороной обвинения, так и стороной защиты. В соответствии с ч. 13 ст. 109 УПК РФ во взаимосвязи со ст. 255 УПК РФ допускается рассмотрение судом ходатайства о продлении срока содержания подсудимого под стражей в его отсутствие при обстоятельствах, исключающих возможность его доставления в суд по объективным причинам, что должно быть подтверждено соответствующими документами. Между тем по настоящему делу вопрос о наличии таких обстоятельств судом не выяснялся. Какие-либо документы, подтверждающие невозможность доставления подсудимых в судебное заседание, в материалах дела отсутствуют. Ранее вынесенное судьей постановление об удалении подсудимых из зала судебного заседания до окончания прений сторон за нарушение порядка в судебном заседании и неподчинение распоряжениям председательствующего, мотивированное необходимостью обеспечения надлежащих условий для проведения судебного разбирательства с участием присяжных заседателей, к таковым обстоятельствам отнести нельзя, поскольку для разрешения вопроса о применении меры пресечения предусмотрена отдельная судебная процедура, не предусматривающая присутствие присяжных заседателей. Таким образом, не известив подсудимых о дате, времени и месте судебного заседания по рассмотрению ходатайства государственного обвинителя о продлении срока содержания под стражей и отказав в допуске подсудимых к участию в судебном заседании, а также в согласовании защитниками своих позиций с ними, суд необоснованно лишил подсудимых возможности довести до суда свою позицию по рассматриваемому вопросу. Исходя из изложенного, Судебная коллегия отменила постановление и направила материал на новое судебное разбирательство, указав на необходимость проведения его в условиях состязательного процесса. Определение N 47-О10-47сп 1.6. Процессуальные издержки 1.6.1. Поскольку вопрос о взыскании процессуальных издержек в соответствии с п. 13 ч. 1 ст. 299 УПК РФ входит в число разрешаемых судом при постановлении приговора вопросов, он подлежит исследованию в судебном заседании По приговору Самарского областного суда от 24 ноября 2009 г. с Ж. и других осужденных постановлено взыскать процессуальные издержки, связанные с оплатой труда адвокатов, участвовавших в уголовном деле по назначению суда. Проверив материалы уголовного дела, Судебная коллегия установила, что согласно протоколу судебного заседания вопрос о взыскании процессуальных издержек с осужденных в судебном заседании фактически не обсуждался. В частности, суд не исследовал вопрос об имущественной несостоятельности осужденного [ФИО] в порядке ч. 6 ст. 131 УПК РФ, на что [ФИО] обоснованно обратил внимание в своей кассационной жалобе, ссылаясь на имеющееся в деле заявление, в котором им указывалось на наличие данного обстоятельства. На этом же в ходе производства по делу акцентировали внимание суда и другие осужденные, что требовало соответствующей оценки. Согласно правовой позиции Конституционного Суда Российской Федерации, изложенной в ряде решений, в том числе в определении от 12 ноября 2008 г. N 1074-О-П, вопрос о взыскании процессуальных издержек с осужденного должен решаться на основе общих принципов и правил, действующих в стадии судебного разбирательства, то есть с участием заинтересованного лица, которое имеет право выразить свое мнение по вопросу о возмещении расходов, связанных с оплатой труда адвоката, участвующего в деле по назначению. Поскольку рассмотрение судом указанного вопроса произведено без участия осужденных, Судебная коллегия отменила приговор в части взыскания процессуальных издержек со всех осужденных и направила дело в этой части на новое судебное разбирательство. Определение N 46-О10-54 По аналогичным основаниям Судебная коллегия отменила приговор Иркутского областного суда от 25 января 2010 г. в отношении [ФИО] и других осужденных в части взыскания с них процессуальных издержек, связанных с оплатой труда адвокатов, участвовавших в уголовном деле по назначению суда. Определение N 66-О10-135 1.6.2. В случаях, когда вопрос о процессуальных издержках не был решен при постановлении приговора, он подлежит разрешению судом, вынесшим приговор, в порядке ст. 397 УПК РФ, о чем должен быть уведомлен осужденный По уголовному делу в отношении [ФИО], [ФИО] и [ФИО], осужденных по приговору Самарского областного суда с участием присяжных заседателей от 3 марта 2010 г., постановлениями того же суда от 17 марта 2010 г. разрешен вопрос о взыскании с каждого из осужденных в доход федерального бюджета средств по оплате участия защитников в судебном заседании по назначению. Несмотря на то, что решение вопроса о взыскании процессуальных издержек затрагивало интересы осужденных, последние не были поставлены в известность ни о рассмотрении данного вопроса, ни о дате, месте и времени его рассмотрения. В результате этого осужденные были лишены возможности довести до сведения суда свою позицию по данному поводу, чем было нарушено их право на защиту. Исходя из изложенного, Судебная коллегия отменила постановления от 17 марта 2010 г. и направила дело в этой части на новое судебное разбирательство. Определение N 46-О10-65ссп 1.6.3. Неизвещение осужденного о дате, месте и времени рассмотрения вопроса о взыскании процессуальных издержек, связанных с оплатой труда адвоката за его участие в рассмотрении материала в установленном ст.ст. 396, 397 УПК РФ порядке, повлекло отмену постановления 26 мая 2010 г. Алтайский краевой суд рассмотрел в установленном ст.ст. 396, 397 УПК РФ порядке заявление [ФИО], осужденного по приговору Алтайского краевого суда от 24 декабря 2003 г. к наказанию в виде лишения свободы, о зачете ему в срок наказания 6 дней содержания под стражей. В судебном заседании принимали участие осужденный [ФИО] и назначенный ему судом адвокат. На следующий день, 27 мая 2010 г., Алтайский краевой суд в отсутствие осужденного вынес постановление об оплате участия защитника в судебном заседании 26 мая 2010 г. и взыскании с [ФИО] в регрессном порядке этой суммы. Поскольку осужденный в судебное заседание, в котором разрешался вопрос о взыскании процессуальных издержек, не вызывался, о дате, месте и времени рассмотрения данного вопроса не уведомлялся и, соответственно, не мог довести до суда свою позицию, Судебная коллегия отменила постановление от 27 мая 2010 г. и направила материал на новое судебное разбирательство. Определение N 51-О10-58 1.6.4. В состав процессуальных издержек в виде сумм, выплачиваемых адвокату-защитнику, участвующему в уголовном деле по назначению, входят, в частности, расходы, связанные с оказанием адвокатом юридической помощи вне судебного заседания, в том числе в помещении СИЗО По уголовному делу в отношении [ФИО] и других, находящемуся в стадии судебного разбирательства, постановлением Ростовского областного суда от 2 августа 2010 г. заявление адвоката [ФИО] о выплате ему за июль 2010 г. из средств федерального бюджета 9 548 руб. за восемь дней участия в судебных заседаниях и 3 580 руб. 50 коп. за два дня работы в следственном изоляторе и за один день ознакомления с материалами дела удовлетворено частично: удовлетворено в части выплаты 9 548 руб. и оставлено без удовлетворения в части выплаты 3 580 руб. 50 коп. Отказывая в удовлетворении заявленных адвокатом [ФИО] требований, судья в своем постановлении указал, что \"в мае, июне, июле 2010 г. судебные заседания по настоящему делу в каждом случае носили непродолжительный характер, заканчивались к 12-13 часам, никаких препятствий адвокатам для ознакомления с материалами уголовного дела, оказания необходимой помощи подсудимым после окончания судебных заседаний в дни, работа в которые судом оплачена, не имелось\". Признавая решение суда об отказе в удовлетворении заявления адвоката об оплате трех дней незаконным, Судебная коллегия указала в своем определении следующее. Исходя из положений ст. 53 УПК РФ, адвокат, участвуя в уголовном деле в качестве защитника, правомочен отстаивать законные интересы своего доверителя не только в судебном заседании, но и во всем уголовном судопроизводстве. Порядок расчета оплаты труда адвоката, участвующего в качестве защитника в уголовном судопроизводстве по назначению органов дознания, органов предварительного следствия или суда, в зависимости от сложности уголовного дела, утвержденный приказом Министерства юстиции Российской Федерации и Министерства финансов Российской Федерации от 15 октября 2007 г. N 199/87н, не содержит запрета на оплату юридической помощи, оказанной адвокатом вне судебного заседания, в том числе и в помещении СИЗО. Напротив, из этого нормативного акта следует, что оплачивается участие адвоката во всем уголовном судопроизводстве по назначению, и время его занятости исчисляется в днях, во время которых адвокат выполнял поручения в интересах своего подзащитного. В связи с этим Судебная коллегия направила материал на новое судебное разбирательство, указав на необходимость проверки достоверности сведений об оказанной адвокатом [ФИО] юридической помощи подзащитному [ФИО] 7, 14 и 15 июля 2010 г. Определение N 41-О10-129* ________________ * При новом судебном разбирательстве постановлением Ростовского областного суда от 28 января 2011 г. требования адвоката удовлетворены в полном объеме. 1.6.5. Действующий Порядок расчета оплаты труда адвоката, участвующего в качестве защитника в уголовном судопроизводстве по назначению органов дознания, органов предварительного следствия или суда, не ставит решение вопроса об оплате труда адвоката по конкретному уголовному делу в зависимость от характера оказываемой защитником юридической помощи. В связи с этим посещение адвокатом подсудимого в СИЗО должно оплачиваться так же, как и его участие в судебном заседании по данному делу, а участие в судебном заседании в порядке ст. 397 УПК РФ, как участие в рассмотрении уголовного дела по существу Постановлением Магаданского областного суда от 9 августа 2010 г. заявление адвоката [ФИО] об оплате его труда по защите интересов подсудимого [ФИО] удовлетворено частично, и оплата его труда за дни посещения подсудимого в СИЗО произведена, исходя из подп. 4 п. 3 Порядка расчета оплаты труда адвоката, участвующего в качестве защитника в уголовном судопроизводстве по назначению органов дознания, органов предварительного следствия или суда, утвержденного приказом Министерства юстиции Российской Федерации и Министерства финансов Российской Федерации от 15 октября 2007 г. N 199/87н, то есть исходя из минимального размера оплаты труда адвоката по иным делам, не предусмотренным подп. 1-3 этого же пункта. Решение о применении подп. 4 п. 3 Порядка расчета оплаты труда адвоката вместо подп. 1, которым установлена оплата труда адвоката по делам, отнесенным к подсудности областного суда, суд мотивировал тем, что посещение адвокатом подсудимого в СИЗО не может приравниваться к непосредственному его участию в рассмотрении уголовного дела областным судом в судебном заседании. Признав такое решение суда не соответствующим как примененному самим судом Порядку расчета оплаты труда адвоката, так и положениям ст. 53 УПК РФ, а также Федеральному закону от 31 мая 2002 г. N 63-ФЗ \"Об адвокатской деятельности и адвокатуре в Российской Федерации\", Судебная коллегия отменила постановление и направила материал на новое судебное разбирательство. Определение N 93-О10-20сп* ________________ * При новом судебном разбирательстве постановлением Магаданского областного суда от 10 февраля 2011 г. требования адвоката удовлетворены исходя из размера оплаты труда адвоката, установленного по делам, отнесенным к подсудности областного суда. Постановлением Владимирского областного суда от 6 октября 2010 г. заявление адвоката [ФИО] об оплате ее труда по защите интересов осужденного [ФИО] в судебном заседании этого суда 6 октября 2010 г. удовлетворено частично. Постановлено оплатить труд адвоката в размере 298 руб. 38 коп. Рассматривая материал по кассационной жалобе адвоката на данное постановление, Судебная коллегия установила, что 6 октября 2010 г. Владимирским областным судом рассмотрено и частично удовлетворено ходатайство осужденного [ФИО] о разъяснении сомнений и неясностей, возникших при исполнении приговора Новосибирского областного суда от 25 ноября 2008 г. В рассмотрении ходатайства осужденного в установленном п. 15 ст. 397, ст. 399 УПК РФ порядке по назначению суда принимала участие адвокат [ФИО], которая в тот же день обратилась в суд с заявлением об оплате ее труда за один день участия в уголовном судопроизводстве. В своем заявлении защитник просила произвести оплату в размере 1 193 руб. 50 коп. Суд удовлетворил заявление защитника об оплате ее труда, однако при определении размера оплаты ошибочно исходил из минимального размера оплаты труда по иным делам, в то время как ходатайство осужденного рассматривалось областным судом, приговор постановлен также областным судом. В связи с этим Судебная коллегия отменила постановление и направила материал на новое судебное разбирательство. Определение N 86-О10-26* ________________ * При новом судебном разбирательстве постановлением Владимирского областного суда от 26 января 2011 г. требования адвоката удовлетворены исходя из размера оплаты труда адвоката, установленного по делам, отнесенным к подсудности областного суда. 1.6.6. Оказание адвокатом по назначению в один день юридической помощи разным лицам по разным уголовным делам не препятствует оплате его труда по каждому уголовному делу Постановлением Верховного Суда Республики Татарстан от 23 марта 2010 г. заявление адвоката [ФИО] об оплате ее труда по защите интересов обвиняемого [ФИО] удовлетворено частично. Из семи дней, которые просила оплатить защитник, суд постановил оплатить шесть дней. В оплате одного дня - 3 февраля 2010 г. - отказано на том основании, что в этот же день адвокат [ФИО] в отношении другого обвиняемого изучала другое уголовное дело, по которому имеется судебное решение об оплате ее труда. Судебная коллегия признала постановление суда в части отказа в оплате одного дня противоречащим действующим нормативным актам, регламентирующим вопросы оплаты труда адвоката по назначению (постановлению Правительства Российской Федерации от 4 июля 2003 г. N 400 \"О размере оплаты труда адвоката, участвующего в качестве защитника в уголовном судопроизводстве по назначению органов дознания, органов предварительного следствия или суда\" в редакции постановления Правительства Российской Федерации от 28 сентября 2007 г. N 625, с изменениями, внесенными постановлением Правительства Российской Федерации от 22 июля 2008 г. N 555, и приказу Министерства юстиции Российской Федерации и Министерства финансов Российской Федерации от 15 октября 2007 г. N 199/87н \"Об утверждении порядка расчета оплаты труда адвоката, участвующего в качестве защитника в уголовном судопроизводстве по назначению органов дознания, органов предварительного следствия или суда\"), которые не подразумевают возможность отказа в оплате труда адвоката по конкретному делу по тем основаниям, что адвокатом в тот же день оказывалась юридическая помощь по другому делу, по которому его работа была оплачена. Определение N 11-О10-90* По аналогичным основаниям Судебная коллегия отменила постановления Верховного Суда Республики Татарстан от 23 марта 2010 г. и от 17 декабря 2010 г. по другим уголовным делам - в отношении [ФИО] и [ФИО] Определения N 11-О10-84*, N 11-О10-89* ________________ * При новом судебном разбирательстве постановлениями Верховного Суда Республики Татарстан от 6 сентября 2010 г. требования адвоката по всем трем делам удовлетворены в полном объеме. 1.7. Гражданский иск 1.7.1. При удовлетворении гражданского иска, предъявленного к нескольким подсудимым, в приговоре надлежит указывать, какие конкретно суммы подлежат взысканию с них солидарно и какие - в долевом порядке По приговору Московского городского суда с участием присяжных заседателей от 6 апреля 2010 г. в отношении [ФИО], [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО] постановлено взыскать с [ФИО], [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО] в пользу ООО \"Южный двор-171\" 2 466 000 руб. в счет возмещения имущественного вреда, с [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО] в пользу потерпевшей [ФИО] 211 884 руб. в счет возмещения имущественного вреда и 500 000 руб. в счет компенсации морального вреда, с [ФИО], [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО] в пользу [ФИО] 500 000 руб. в счет компенсации морального вреда. Судебная коллегия отменила приговор в части гражданского иска и направила дело в этой части на новое судебное рассмотрение в порядке гражданского судопроизводства в связи с тем, что судом не определено, в каком порядке - солидарном или долевом - подлежат взысканию суммы в возмещение имущественного вреда и в счет компенсации морального вреда. Определение N 5-О10-173сп 1.7.2. Гражданский иск в уголовном деле разрешается по нормам гражданского права. По общему правилу, установленному пп. 1 и 2 ст. 1064 ГК РФ, обязанность по возмещению вреда, причиненного личности или имуществу гражданина, а также вреда, причиненного имуществу юридического лица, несет лицо, причинившее вред По приговору Иркутского областного суда с участием присяжных заседателей от 2 марта 2010 г. [ФИО] и [ФИО] осуждены по п. \"а\" ч. 2 ст. 163 УК РФ. По этому же приговору [ФИО], кроме того, осужден по ч. 1 ст. 209, ч. 3 ст. 222 и ч. 4 ст. 33, ч. 2 ст. 167 УК РФ. Постановлено взыскать солидарно с [ФИО] и [ФИО] в пользу [ФИО] 57 500 руб. в возмещение материального ущерба. Согласно приговору предусмотренное п. \"а\" ч. 2 ст. 163 УК РФ преступление осужденные [ФИО] и [ФИО], действуя группой лиц по предварительному сговору, совершили в отношении потерпевшего [ФИО], от которого требовали ежемесячной передачи им денежных средств. В связи с отказом [ФИО] выполнить это требование [ФИО] совершил преступление, предусмотренное ч. 4 ст. 33, ч. 2 ст. 167 УК РФ: уговорил других лиц осуществить поджог надворной постройки на территории домовладения Л. В результате поджога надворной постройки с находившимся в ней сеном было уничтожено имущество [ФИО] (сеновал, 5 тонн сена и шиферная кровля) на общую сумму 57 500 руб. Принимая решение о взыскании с [ФИО] и [ФИО] 57 500 руб. - имущественного вреда, причиненного в результате умышленного уничтожения имущества [ФИО] путем поджога, суд сослался на положения ст. 1064 ГК РФ, однако по существу в отношении [ФИО] принял противоречащее данной норме решение. Руководствуясь этой же нормой закона и исходя из установленных судом фактических обстоятельств уголовного дела, согласно которым [ФИО] не причастен к причинению вреда имуществу [ФИО], Судебная коллегия отменила приговор в части взыскания с [ФИО] 57 500 руб. В остальной части приговор оставлен без изменения. Определение N 66-О10-94сп По приговору Красноярского краевого суда от 23 июня 2010 г. осуждены [ФИО] по ч. 5 ст. 33, п. \"з\" ч. 2 ст. 105 и ч. 2 ст. 222 УК РФ, а [ФИО] по п. \"з\" ст. 105, ч. 1 ст. 223, ч. 2 ст. 222, ч. 1 ст. 166, п. \"в\" ч. 3 ст. 158 и ч. 1 ст. 167 УК РФ. Постановлено взыскать солидарно с [ФИО] и [ФИО] в пользу [ФИО] 1 108 880 руб. в возмещение материального ущерба, причиненного хищением и уничтожением имущества К.А.В. Согласно приговору [ФИО] организовала убийство, а [ФИО] совершил убийство [ФИО], после чего [ФИО] неправомерно завладел автомобилем [ФИО] без цели хищения (совершил угон), тайно похитил имущество К.А.В. на сумму 526 880 руб. и поджег угнанную автомашину, в результате чего автомобиль был уничтожен, чем [ФИО] причинен ущерб на сумму 582 000 руб. Кроме того, [ФИО] и [ФИО] признаны виновными в совершении преступления, предусмотренного ч. 2 ст. 222 УК РФ, а [ФИО] и ч. 1 ст. 223 УК РФ. Принимая решение о взыскании с [ФИО] и [ФИО] 1 108 880 руб. (526 880 руб. + 582 000 руб. = 1 108 880 руб.) - имущественного вреда, причиненного хищением и уничтожением имущества К.А.В., суд сослался на положения ст. 1064 ГК РФ, однако по существу в отношении [ФИО] принял противоречащее данной норме решение. Поскольку [ФИО] обвинение в краже имущества К.А.В. и уничтожении его имущества не предъявлялось, и она не была осуждена за эти преступления, суд не вправе был возлагать на нее обязанность по возмещению имущественного вреда. В связи с этим Судебная коллегия, изменив приговор в отношении [ФИО], исключила из резолютивной части приговора указание на взыскание с нее солидарно с [ФИО] в счет возмещения материального ущерба потерпевшей [ФИО] 1 108 880 руб. Определение N 53-О10-71 2. Судебное производство 2.1. Общий порядок подготовки к судебному заседанию 2.1.1. Назначение судебного заседания без проведения предварительного слушания до окончания установленного ч. 3 ст. 229 УПК РФ трехдневного срока, в течение которого обвиняемый после получения обвинительного заключения вправе заявить ходатайство о проведении предварительного слушания, повлекло нарушение права обвиняемого на выбор формы судопроизводства Постановлением Московского областного суда от 4 октября 2010 г. по уголовному делу в отношении [ФИО], обвиняемого в совершении преступлений, предусмотренных ч. 2 ст. 209, п. \"а\" ч. 4 ст. 162 УК РФ, назначено открытое судебное заседание на 12 октября 2010 г. в составе судьи единолично. Защитник обвиняемого в кассационной жалобе и государственный обвинитель в кассационном представлении поставили вопрос об отмене постановления в связи с несоблюдением процедуры судопроизводства, повлекшим ущемление права обвиняемого на выбор формы судопроизводства, что может повлиять на постановление законного, обоснованного и справедливого приговора. Судебная коллегия признала данные доводы обоснованными и, отменив постановление, направила уголовное дело на новое судебное разбирательство со стадии подготовки к судебному заседанию в порядке предварительного слушания в тот же суд в ином составе. В своем определении Судебная коллегия указала следующее. В соответствии с ч. 3 ст. 229 УПК РФ ходатайство о проведении предварительного слушания может быть заявлено стороной после ознакомления с материалами уголовного дела либо после направления уголовного дела с обвинительным заключением в суд в течение 3 суток со дня получения обвиняемым копии обвинительного заключения. Из материалов дела усматривается, что оно поступило в Московский областной суд 30 сентября 2010 г. 4 октября 2010 г. обвиняемому [ФИО] вручено обвинительное заключение, и в тот же день судья назначила дело к рассмотрению без проведения предварительного слушания на 12 октября 2010 г. 6 октября 2010 г. обвиняемым [ФИО] было заявлено ходатайство о проведении предварительного слушания уголовного дела для решения вопроса о рассмотрении уголовного дела судом с участием присяжных заседателей, которое 7 октября 2010 г. поступило в Московский областной суд. Таким образом, ходатайство о проведении предварительного слушания по уголовному делу было заявлено обвиняемым [ФИО] до истечения 3 суток со дня получения им обвинительного заключения, то есть в установленный законом срок. В соответствии с п. 5 ч. 2 ст. 229 УПК РФ предварительное слушание проводится для решения вопроса о рассмотрении уголовного дела судом с участием присяжных заседателей. Исходя из изложенного, Судебная коллегия признала постановление незаконным. Определение N 4-О10-161 2.1.2. Нарушение требований ч. 3 ст. 231 УПК РФ к содержанию постановления о назначении судебного заседания повлекло отмену судебного решения Постановлением Верховного Суда Республики Башкортостан от 19 июля 2010 г., вынесенным по результатам предварительного слушания, по уголовному делу в отношении [ФИО], которому согласно материалам дела предъявлено обвинение в совершении пяти преступлений, предусмотренных п. \"в\" ч. 3 ст. 131 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ), преступления, предусмотренного п. \"б\" ч. 4 ст. 131 УК РФ, 14 преступлений, предусмотренных п. \"а\" ч. 3 ст. 131 УК РФ, двух преступлений, предусмотренных ч. 1 ст. 116 УК РФ, двух преступлений, предусмотренных ч. 1 ст. 119 УК РФ, и преступления, предусмотренного ч. 3 ст. 30, п. \"а\" ч. 3 ст. 131 УК РФ, назначено закрытое судебное заседание на 18 января 2011 г. Между тем в постановлении указано, что назначено судебное разбирательство в отношении [ФИО], обвиняемого в совершении преступлений, предусмотренных п. \"в\" ч. 3 ст. 131 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ), п. \"б\" ч. 4 ст. 131, п. \"а\" ч. 3 ст. 131, ч. 1 ст. 116 и ч. 1 ст. 119 УК РФ. Поскольку в постановлении о назначении судебного заседания не полностью указаны все эпизоды предъявленного [ФИО] обвинения, а также квалификация его действий, что может явиться препятствием для постановления законного и обоснованного приговора, Судебная коллегия отменила постановление и направила уголовное дело на новое судебное разбирательство со стадии предварительного слушания. Определение N 49-О10-139 2.2. Предварительное слушание 2.2.1. Невыполнение требований ч. 3 ст. 236 УПК РФ, обязывающей отражать в постановлении по итогам предварительного слушания результаты рассмотрения заявленных ходатайств, повлекло отмену судебного решения Постановлением Верховного Суда Республики Мордовия от 27 июля 2010 г., вынесенным по результатам предварительного слушания, назначено судебное заседание по уголовному делу в отношении [ФИО], обвиняемого в совершении преступлений, предусмотренных чч. 1, 2 ст. 209 и другими статьями УК РФ, продлен срок содержания под стражей на 6 месяцев, то есть до 12 января 2011 г. Считая постановление незаконным, подсудимый [ФИО] в своей кассационной жалобе указал, в частности, на нерассмотрение судом заявленного стороной защиты ходатайства о применении к нему в качестве меры пресечения залога. Проверив материалы, Судебная коллегия установила, что при рассмотрении вопроса о продлении срока содержания под стражей Л. Стороной защиты было заявлено ходатайство об изменении этой меры пресечения на другую, не связанную с лишением свободы, в том числе на залог. Однако вопрос об этом, как следует из протокола судебного заседания, судом не обсуждался и отражения в постановлении не нашел. Результаты рассмотрения данного ходатайства в решении суда по итогам предварительного слушания не приведены, что свидетельствует о нарушении требований ст. 110 и ч. 3 ст. 236 УПК РФ. В связи с этим Судебная коллегия признала постановление по результатам предварительного слушания в части продления срока содержания [ФИО] под стражей незаконным и, отменив его в этой части, направила материалы на новое судебное разбирательство. В своем определении Судебная коллегия указала на необходимость проверить доводы сторон в условиях состязательного процесса, дать им надлежащую оценку в постановлении и правильно разрешить вопрос, явившийся предметом судебного разбирательства. Определение N 15-О10-39* ________________ * При новом рассмотрении 24 декабря 2010 г. вопроса о продлении срока содержания [ФИО] под стражей Верховный Суд Республики Мордовия, не найдя оснований для удовлетворения ходатайства стороны защиты об изменении меры пресечения [ФИО] с заключения под стражу на залог, оставил меру пресечения прежней и продлил срок содержания [ФИО] под стражей на 6 месяцев, то есть до 12 января 2011 г. 2.2.2. Суд возвратил уголовное дело прокурору при отсутствии оснований, предусмотренных ч. 1 ст. 237 УПК РФ Постановлением Иркутского областного суда от 20 мая 2010 г., вынесенным по результатам предварительного слушания, уголовное дело в отношении [ФИО], [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО] возвращено прокурору для устранения препятствий его рассмотрения судом. В обоснование принятого решения суд сослался на нарушение требований ст.ст. 73 и 171 УПК РФ в отношении обвиняемого [ФИО] и на несоответствие обвинительного заключения в отношении обвиняемых [ФИО] и [ФИО] требованиям ст. 220 УПК РФ. Нарушение норм уголовно-процессуального закона в отношении [ФИО], обвиняемого в совершении предусмотренных ч. 1 ст. 209, п. \"а\" ч. 4 ст. 162 и другими статьями УК РФ преступлений, по мнению суда, выразилось в том, что \"из существа предъявленного [ФИО] обвинения в совершении разбоя 10 марта 2009 г. не следует, что он каким-либо образом участвовал в его совершении лично либо способствовал его совершению, органом следствия не указаны обстоятельства, свидетельствующие даже о его осведомленности о данном преступлении или наличии совместно с другими соучастниками умысла на его совершение\". В отношении [ФИО], обвиняемого в совершении предусмотренных ч. 1 ст. 209, ч. 4 ст. 150 и другими статьями УК РФ преступлений, суд усмотрел в обвинительном заключении противоречия в указании периода, в течение которого совершались преступления вовлеченным в банду несовершеннолетним [ФИО]: при изложении существа обвинения в отношении [ФИО] этот период указан с 25 декабря 2008 г. по 10 марта 2008 г., а при изложении существа обвинения в отношении [ФИО] указан период с 25 декабря 2008 г. по 10 марта 2009 г. Кроме того, суд подверг сомнению законность постановления о соединении уголовных дел, так как оно вынесено и подписано разными должностными лицами. Судебная коллегия отменила постановление суда и направила дело на новое судебное разбирательство со стадии предварительного слушания, признав, что неустранимых в суде нарушений закона в постановлении не приведено. Ссылаясь на нарушение положений ст.ст. 73, 171 и 220 УПК РФ в отношении [ФИО], суд своими формулировками фактически предрешил вопрос о недоказанности обвинения [ФИО] по эпизоду от 10 марта 2009 г., предложив органам предварительного следствия вменить [ФИО] хоть какие-то конкретные действия, свидетельствующие о причастности данного лица к этому преступлению. Между тем суду ничто не мешало без возвращения дела прокурору принять решение по существу. Поскольку при описании конкретных преступлений в обвинительном заключении речь идет о периоде с 25 декабря 2008 г. по 10 марта 2009 г., Судебная коллегия расценила единичное указание периода с 25 декабря 2008 г. по 10 марта 2008 г. как техническую ошибку, не препятствующую рассмотрению дела судом. Вывод суда о незаконности постановления о соединении уголовных дел Судебная коллегия сочла преждевременным, поскольку данный вопрос, как это следует из содержания постановления по результатам предварительного слушания, требует всестороннего исследования, которое по существу не проводилось. Постановление N 66-О10-106* ________________ * Постановлением Иркутского областного суда от 24 августа 2010 г., вынесенным по результатам предварительного слушания, по делу назначено открытое судебное заседание. 2.2.3. В соответствии с п. 1 ч. 1 и ч. 2 ст. 238 УПК РФ в случае, когда не содержащийся под стражей обвиняемый скрылся и место его пребывания неизвестно, судья приостанавливает производство по уголовному делу, избирает такому обвиняемому меру пресечения в виде заключения под стражу и, не возвращая уголовное дело прокурору, поручает прокурору обеспечить розыск этого лица Постановлением Воронежского областного суда от 6 июля 2010 г., вынесенным по результатам предварительного слушания, производство по уголовному делу в отношении [ФИО] и других лиц приостановлено. В отношении [ФИО], обвиняемого в совершении предусмотренных ч. 1 ст. 210 и другими статьями УК РФ преступлений, избрана мера пресечения в виде заключения под стражу. Уголовное дело возвращено прокурору Воронежской области для обеспечения розыска [ФИО] для принятия судом такого решения явилось то, что не содержащийся под стражей обвиняемый [ФИО] неоднократно (18, 31 мая, 4, 18 июня и 5 июля 2010 г.) не являлся в судебные заседания для предварительного слушания. 18 мая и 18 июня 2010 г. судом выносились постановления о приводе [ФИО], которые не были исполнены ввиду невозможности доставления в судебное заседание [ФИО], не проживающего по месту регистрации. [ФИО], проживающим по тому же адресу, также было неизвестно его местонахождение. Между тем в соответствии с п. 1 ч. 1 и ч. 2 ст. 238 УПК РФ возвращение дела прокурору возможно только в случае, когда скрылся, совершив побег, обвиняемый, содержащийся под стражей. В том случае, когда скрылся обвиняемый, не содержащийся под стражей, как это имеет место по настоящему делу, суд лишь избирает ему меру пресечения в виде заключения под стражу и поручает прокурору обеспечить его розыск, не возвращая дело прокурору. Кроме того, принимая решение о приостановлении уголовного дела в полном объеме, в отношении всех 10 обвиняемых, суд не учел, что по смыслу ст. 253 УПК РФ в тех случаях, когда по уголовному делу в отношении нескольких обвиняемых основания для приостановления производства по делу имеются в отношении одного из них, в отношении остальных подсудимых разбирательство уголовного дела продолжается. Однако вопрос о возможности разбирательства уголовного дела в отношении остальных подсудимых судом не обсуждался. Исходя из изложенного, Судебная коллегия отменила постановление в части приостановления производства по уголовному делу и возвращения его прокурору и направила дело на новое судебное разбирательство со стадии предварительного слушания. Определение N 14-О10-56 2.3. Судебное разбирательство 2.3.1. Мотивированный отказ государственного обвинителя от части обвинения является обязательным для суда, так как суд не является органом уголовного преследования По приговору Пермского краевого суда с участием присяжных заседателей от 29 апреля 2010 г. [ФИО], [ФИО], [ФИО] и [ФИО] осуждены, в частности, по п. \"а\" ч. 4 ст. 162 УК РФ за разбойное нападение на потерпевших [ФИО] и [ФИО] в магазине \"Исток\" и по п. \"а\" ч. 4 ст. 162 УК РФ за разбойное нападение на потерпевших [ФИО] и [ФИО] в магазине \"Золотая рыбка\", совершенные с угрозой применения насилия, опасного для жизни и здоровья, с применением оружия и предмета, используемого в качестве оружия, с незаконным проникновением в помещение, организованной группой. Разбои совершены около 4 часов 28 ноября 2008 г. и около 4 часов 26 января 2009 г. Согласно материалам дела оба магазина работали в круглосуточном режиме. В кассационном представлении государственный обвинитель, считая квалификацию данных действий осужденных по квалифицирующему признаку \"с незаконным проникновением в помещение\" ошибочной, указал на то, что в каждом случае осужденные входили в магазин свободно, так как магазины работали. Судебная коллегия установила, что и в судебном заседании государственный обвинитель не поддержал квалификацию совершенных осужденными разбойных нападений по квалифицирующему признаку \"с незаконным проникновением в помещение\". Таким образом, в суде имел место отказ государственного обвинителя от квалификации содеянного осужденными по указанному квалифицирующему признаку. Поскольку мотивированный отказ государственного обвинителя от части обвинения является обязательным для суда, Судебная коллегия изменила приговор и исключила из осуждения [ФИО], [ФИО], [ФИО] и [ФИО] за оба преступления по п. \"а\" ч. 4 ст. 162 УК РФ квалифицирующий признак \"с незаконным проникновением в помещение\". Определение N 44-О10-67сп 2.3.2. По смыслу ч. 2 ст. 383 УПК РФ, если приговор отменен не в связи с чрезмерной мягкостью назначенного осужденному наказания, при повторном рассмотрении дела положение осужденного не может быть ухудшено и ему не может быть назначено более строгое, чем по первому приговору, наказание По приговору Свердловского областного суда от 23 марта 2010 г. [ФИО] и [ФИО] осуждены по пп. \"а\", \"ж\", \"з\" ч. 2 ст. 105 УК РФ к лишению свободы: [ФИО] на 16 лет, [ФИО] на 15 лет. Судебная коллегия изменила приговор и снизила назначенное [ФИО] и [ФИО] по пп. \"а\", \"ж\", \"з\" ч. 2 ст. 105 УК РФ наказание: [ФИО] до 15 лет лишения свободы, [ФИО] до 14 лет лишения свободы, указав в своем определении следующее. Как видно из материалов дела, оно рассматривалось судом первой инстанции дважды. По приговору Свердловского областного суда от 25 июня 2009 г. [ФИО] и [ФИО] были признаны виновными в совершении преступления, предусмотренного пп. \"а\", \"ж\", \"з\" ч. 2 ст. 105 УК РФ, и осуждены: [ФИО] к 15 годам лишения свободы, [ФИО] к 14 годам лишения свободы. Кассационным определением Судебной коллегии по уголовным делам Верховного Суда Российской Федерации от 14 декабря 2009 г. приговор был отменен в связи с нарушением судом ст. 307 УПК РФ, и уголовное дело направлено на новое судебное разбирательство. В результате повторного рассмотрения дела вынесен новый приговор от 23 марта 2010 г., по которому по пп. \"а\", \"ж\", \"з\" ч. 2 ст. 105 УК РФ [ФИО] назначено 16 лет лишения свободы, [ФИО] 15 лет лишения свободы. Таким образом, при повторном рассмотрении дела суд назначил осужденным более строгое наказание. Однако в соответствии с ч. 2 ст. 383 УПК РФ приговор может быть отменен в связи с необходимостью назначения более строгого наказания ввиду признания наказания, назначенного судом первой или апелляционной инстанции, несправедливым вследствие его чрезмерной мягкости лишь в случаях, когда по этим основаниям имеется представление прокурора либо заявление частного обвинителя, потерпевшего или его представителя. По смыслу приведенной нормы закона при новом рассмотрении дела суд может назначить более строгое наказание лишь в случае, если предыдущий приговор отменен из-за мягкости наказания. Таких оснований по настоящему делу не имелось. При этом при повторном рассмотрении дела объем обвинения [ФИО] и [ФИО] остался прежним, их действия не были квалифицированы по более тяжкому уголовному закону по сравнению с квалификацией по первому приговору. Определение N 45-О10-66 2.4. Постановление приговора 2.4.1. Несоответствие описательно-мотивировочной части обвинительного приговора требованиям п. 1 ст. 307 УПК РФ, обязывающим суд излагать в обвинительном приговоре описание преступного деяния, признанного судом доказанным, с указанием места, времени, способа его совершения, формы вины, мотивов, целей и последствий преступления, повлекло отмену приговора По приговору Оренбургского областного суда от 29 июля 2010 г. [ФИО] и [ФИО] осуждены за совершение совокупности преступлений, включающей ч. 1 ст. 167 УК РФ. В кассационном представлении государственный обвинитель просил отменить приговор в части осуждения [ФИО] и [ФИО] по ч. 1 ст. 167 УК РФ в связи с несоответствием судебного решения требованиям ст. 307 УПК РФ. Суд, признав [ФИО] и [ФИО] виновными в умышленном уничтожении чужого имущества, повлекшем причинение значительного ущерба потерпевшему [ФИО], вместе с тем в описательно-мотивировочной части приговора не привел описание данного преступного деяния. Признав доводы государственного обвинителя обоснованными, поскольку в приговоре действительно отсутствует описание предусмотренного ч. 1 ст. 167 УК РФ преступления, Судебная коллегия отменила приговор в части осуждения [ФИО] и [ФИО] по ч. 1 ст. 167 УК РФ и направила дело в этой части на новое судебное разбирательство в тот же суд в ином составе суда. Определение N 47-О10-68 2.4.2. Наличие противоречий в выводах суда, изложенных в приговоре, может в соответствии с п. 1 ч. 1 ст. 379, п. 4 ст. 380 УПК РФ повлечь отмену или изменение приговора в кассационном порядке По приговору Воронежского областного суда от 19 октября 2009 г. осуждены [ФИО] и [ФИО] по ч. 2 ст. 209 и другим статьям УК РФ, А. по ч. 3 ст. 30, пп. \"а\", \"и\" ч. 2 ст. 105 и другим статьям УК РФ. Из текста приговора следует, что суд первой инстанции, обсуждая вопрос о юридической оценке действий [ФИО] и [ФИО], квалифицированных органами следствия как участие в банде, пришел к выводу о том, что [ФИО] и [ФИО] являлись активными участниками организованной преступной группы, но в вооруженную преступную группу (банду) не входили. Вместе с тем в противоречие с собственным выводом в резолютивной части приговора суд признал [ФИО] и [ФИО] виновными по ч. 2 ст. 209 УК РФ, то есть в участии в банде. Кроме того, в описательно-мотивировочной части приговора суд подробно мотивировал свое решение об ошибочности квалификации органами следствия действий [ФИО], связанных с убийством [ФИО] и покушением на убийство [ФИО] и [ФИО], по признаку \"из хулиганских побуждений\", в связи с чем пришел к выводу об исключении данного квалифицирующего признака. Однако в противоречие с этим выводом в резолютивной части приговора признал [ФИО] виновным в том числе по ч. 3 ст. 30, п. \"и\" ч. 2 ст. 105 УК РФ. Судебная коллегия отменила приговор в части осуждения [ФИО] и [ФИО] по ч. 2 ст. 209 УК РФ и уголовное дело в этой части прекратила на основании п. 1 ч. 1 ст. 27 УПК РФ в связи с их непричастностью к совершению преступления. Приговор в отношении [ФИО] изменен: исключено его осуждение по ч. 3 ст. 30, п. \"и\" ч. 2 ст. 105 УК РФ. Определение 14-О10-39 По приговору Алтайского краевого суда от 16 сентября 2010 г. [ФИО], [ФИО] и [ФИО] осуждены по п. \"в\" ч. 4 ст. 162, ч. 3 ст. 30, пп. \"ж\", \"з\", \"к\" ч. 2 ст. 105 УК РФ. Судебная коллегия изменила приговор и исключила из него осуждение каждого осужденного по ч. 3 ст. 30, п. \"к\" ч. 2 ст. 105 УК РФ на том основании, что сам суд в описательно-мотивировочной части приговора указал, что этот признак является излишним. Определение N 51-О10-100 По приговору Омского областного суда от 14 сентября 2010 г. [ФИО] осуждена по чч. 3, 4 ст. 33, ч. 3 ст. 162 и чч. 3, 4 ст. 33, п. \"з\" ч. 2 ст. 105 УК РФ, то есть как организатор и пособник преступлений. Судебная коллегия изменила приговор и переквалифицировала действия [ФИО] на чч. 4, 5 ст. 33, ч. 3 ст. 162 и чч. 4, 5 ст. 33, п. \"з\" ч. 2 ст. 105 УК РФ на том основании, что в описательно-мотивировочной части приговора мотивированы выводы суда о соучастии [ФИО] в преступлениях в форме подстрекательства и пособничества. Определение N 50-О10-71 По приговору Омского областного суда от 25 июня 2010 г. [ФИО], осужденный 30 октября 2009 г. по ч. 1 ст. 162, ч. 1 ст. 161 УК РФ в соответствии с ч. 3 ст. 69 УК РФ к 5 годам лишения свободы, в соответствии с ч. 5 ст. 69 УК РФ к 6 годам 6 месяцам лишения свободы в исправительной колонии строгого режима, осужден по ч. 1 ст. 297 УК РФ к 200 часам обязательных работ. На основании ч. 5 ст. 69 УК РФ по совокупности преступлений с учетом осуждения по приговору от 30 октября 2009 г. назначено 6 лет 6 месяцев 25 дней лишения свободы в исправительной колонии строгого режима. Судебная коллегия изменила приговор и снизила назначенный [ФИО] в соответствии с ч. 5 ст. 69 УК РФ срок лишения свободы до 6 лет 6 месяцев 15 дней на том основании, что при назначении наказания по совокупности преступлений суд, указав на применение принципа частичного сложения наказаний, фактически применил принцип полного сложения. Определение N 50-О10-47 По приговору суда Ханты-Мансийского автономного округа - Югры от 28 октября 2009 г. [ФИО] осуждена по ч. 3 ст. 30, ч. 1 ст. 228.1 УК РФ с применением ст. 64 УК РФ к 5 годам лишения свободы. На основании ст. 73 УК РФ назначенное наказание постановлено считать условным с испытательным сроком 3 года. Судебная коллегия изменила приговор и снизила назначенный [ФИО] с применением ст. 64 УК РФ срок лишения свободы до 3 лет 6 месяцев на том основании, что, придя к выводу о возможности применения к М. ст. 64 УК РФ и назначении ей наказания ниже низшего предела, суд указал на применение данной нормы, однако назначил [ФИО] по ч. 3 ст. 30, ч. 1 ст. 228.1 УК РФ с применением ст. 64 УК РФ 5 лет лишения свободы, то есть выше низшего предела. В остальной части приговор в отношении [ФИО] оставлен без изменения. Определение N 69-О10-13 2.5. Особенности производства в суде с участием присяжных заседателей 2.5.1. В соответствии с ч. 3 ст. 328 УПК РФ при формировании коллегии присяжных заседателей кандидаты в присяжные заседатели обязаны правдиво отвечать на задаваемые им вопросы, а также предоставить необходимую информацию о себе и об отношениях с другими участниками уголовного судопроизводства В связи с неправдивыми ответами и сокрытием кандидатами в присяжные заседатели необходимой информации, вследствие чего стороны были лишены права заявить мотивированный и немотивированный отвод этим кандидатам и соответственно возможности участвовать в формировании беспристрастной и объективной коллегии присяжных заседателей, Судебная коллегия признала незаконными ряд постановленных с участием присяжных заседателей приговоров, в их числе: а) приговор Верховного Суда Кабардино-Балкарской Республики от 6 августа 2010 г. в отношении [ФИО] и [ФИО] (определение N 21-О10-20сп), б) приговор Верховного Суда Чеченской Республики от 23 июня 2010 г. в отношении [ФИО] (определение N 23-О10-14сп), в) приговор Астраханского областного суда от 3 августа 2010 г. в отношении [ФИО] (определение N 25-О10-20сп), г) приговор Рязанского областного суда от 21 июня 2010 г. в отношении [ФИО], [ФИО] и [ФИО] (определение N 6-О10-36сп). Отменив приговоры, Судебная коллегия направила уголовные дела на новое судебное разбирательство. 2.5.2. Утверждение обвинявшегося в убийстве подсудимого о том, что он действовал, защищаясь от посягательства на его жизнь и здоровье, в силу ст. 338 УПК РФ обязывало судью включить в вопросы, подлежащие разрешению присяжными заседателями, вопрос о доказанности совершения подсудимым убийства при указанных им обстоятельствах По приговору Ставропольского краевого суда с участием присяжных заседателей от 6 мая 2010 г. [ФИО] осужден по ч. 1 ст. 105 УК РФ и оправдан по ч. 3 ст. 30, п. \"а\" ч. 2 ст. 105 УК РФ за неустановлением события преступления, по ч. 1 ст. 228 УК РФ за непричастностью к совершению преступления. В соответствии со ст. 338 УПК РФ вопросы, подлежащие разрешению присяжными заседателями, формулируются судьей с учетом результатов судебного следствия и прений сторон. Стороны вправе высказать свои замечания по содержанию и формулировке вопросов и внести предложения о постановке новых вопросов. При этом судья не вправе отказать подсудимому или его защитнику в постановке вопросов о наличии по уголовному делу фактических обстоятельств, исключающих ответственность подсудимого за содеянное или влекущих за собой его ответственность за менее тяжкое преступление. По настоящему делу эти требования закона судьей не выполнены. Как установила Судебная коллегия, в ходе судебного следствия и прений сторон осужденный и его адвокат утверждали о том, что телесные повреждения потерпевшим [ФИО] нанес, защищаясь от их нападения. При наличии таких данных судья обязан был по собственной инициативе сформулировать дополнительный вопрос о доказанности совершения [ФИО] преступления при указанных им обстоятельствах. Однако этого сделано не было. Более того, судья в нарушение требований ч. 2 ст. 338 УПК РФ отказал адвокату в постановке вопроса, в котором была сформулирована позиция стороны защиты о причинении [ФИО] ножевых ранений потерпевшим при защите от их посягательства на его жизнь и здоровье. При таких обстоятельствах, исходя из положений ст. 381 УПК РФ, Судебная коллегия отменила приговор в части, касающейся осуждения [ФИО] по ч. 1 ст. 105 УК РФ. Приговор в части, касающейся оправдания [ФИО] по ч. 3 ст. 30, п. \"а\" ч. 2 ст. 105 и ч. 1 ст. 228 УК РФ, оставлен без изменения. Определение N 19-О10-51сп 2.6. Кассационное производство Отказ суда в удовлетворении ходатайства об исключении доказательства на стадии предварительного слушания самостоятельному кассационному обжалованию не подлежит, а может быть обжалован только одновременно с приговором либо иным итоговым решением по уголовному делу Постановлением Верховного Суда Республики Карелия от 5 октября 2010 г., вынесенным по результатам предварительного слушания, отказано в удовлетворении заявленных обвиняемым [ФИО] и поддержанных его защитником ходатайств о признании недопустимыми перечисленных им доказательств, назначено открытое судебное заседание на 10 час. 12 октября 2010 г. и решен вопрос о продлении срока содержания [ФИО] под стражей. Судебная коллегия прекратила производство по кассационной жалобе [ФИО] на постановление в части, касающейся разрешения ходатайств [ФИО] об исключении доказательств, по следующим основаниям. Согласно ч. 7 ст. 236 УПК РФ судебное решение, принятое по результатам предварительного слушания, может быть обжаловано, за исключением судебного решения о назначении судебного заседания в части разрешения вопросов, указанных в пп. 1, 3-5 ч. 2 ст. 231 УПК РФ. По смыслу указанных норм к числу решений, не подлежащих самостоятельному обжалованию, относится и решение, принятое судьей по ходатайству участника процесса (в том числе об исключении доказательств). Как признал Конституционный Суд Российской Федерации в постановлении от 2 июля 1998 г. N 20-П по делу о проверке конституционности ст.ст. 331 и 464 УПК РСФСР, а также в принятых впоследствии определениях от 15 июля 2004 г. N 267-О, от 18 июля 2006 г. N 290-О, от 24 января 2008 г. N 69-О-О, установленный законом порядок, при котором промежуточные судебные решения, принятые в том числе по ходатайствам, заявленным сторонами по поводу исследования доказательств, подлежат обжалованию и пересмотру вышестоящими судами одновременно с приговором или иным итоговым решением по уголовному делу, обеспечивает независимость и самостоятельность судов первой инстанции при рассмотрении и разрешении уголовных дел и не препятствует подсудимому реализовать свое право на защиту, заявив вновь соответствующее ходатайство в ходе судебного разбирательства. Таким образом, в силу приведенных положений принятое судьей решение по заявленным [ФИО] и поддержанным его защитником ходатайствам об исключении доказательств не подлежит самостоятельному обжалованию и пересмотру в кассационном порядке, в связи с чем производство по кассационной жалобе подсудимого в этой части подлежит прекращению. Определение N 75-О10-17 По аналогичным основаниям Судебная коллегия прекратила кассационное производство по кассационной жалобе адвокатов [ФИО] и [ФИО] на постановление Красноярского краевого суда от 18 мая 2010 г., вынесенное по результатам предварительного слушания, которым были оставлены без удовлетворения ходатайства стороны защиты об исключении ряда доказательств и возвращении уголовного дела прокурору. Определение N 53-О10-43 Судебная коллегия по уголовным делам Верховного Суда Российской Федерации Управление систематизации законодательства и анализа судебной практики Верховного Суда Российской Федерации"
}