{
  "title": "Обзор судебной практики Верховного Суда РФ за II квартал 2000 г. (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 4 октября 2000 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за II квартал 2000 г. (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 4 октября 2000 г.) Квалификация преступлений 1. В соответствии с законом, если виновный в разное время совершил два убийства, за первое из которых он не был судим, содеянное в целом должно квалифицироваться по п. \"н\" ч.2 ст.105 УК РФ, а квалификация его действий еще и по ч.1 ст.105 УК РФ излишняя. По эпизоду умышленного причинения смерти потерпевшему [ФИО] действия виновного квалифицированы по ч.1 ст.105 УК РФ, а по эпизоду убийства потерпевшего [ФИО] с целью скрыть другое преступление, неоднократно - по пп.\"к\", \"н\" ч.2 ст.105 УК РФ. Таким образом, квалифицируя действия виновного по чч. 1 и 2 ст.105 УК РФ, суд не учел положения ч.3 ст.16 УК РФ, на основании которой в случаях, когда неоднократность преступлений предусмотрена Уголовным кодексом в качестве обстоятельства, влекущего за собой более строгое наказание, совершенные лицом преступления квалифицируются по соответствующей части статьи Уголовного кодекса, предусматривающей наказание за неоднократность преступлений. Президиум Верховного Суда РФ исключил из судебных решений осуждение виновного по ч.1 ст.105 УК РФ. Постановления N 428п2000пр по делу [ФИО]; N 359п2000 по делу [ФИО] 2. По смыслу закона под похищением человека следует понимать противоправные умышленные действия, сопряженные с тайным или открытым завладением (захватом) живого человека, перемещением его с постоянного или временного местонахождения в другое место и последующим удержанием в неволе. Основным моментом объективной стороны данного преступления является захват потерпевшего с места его нахождения и перемещение с целью последующего удержания в другом месте. Материалами дела установлено, что осужденные, избив [ФИО], решили его убить. С этой целью они поместили потерпевшего в багажник автомобиля, вывезли на пустырь, где убили. Затем, желая скрыть совершенное в присутствии [ФИО] преступление, они отвезли [ФИО] в лес и также убили. Поскольку действия осужденных были направлены не на удержание потерпевших в другом месте, а на их убийство, Президиум Верховного Суда РФ удовлетворил протест заместителя Председателя Верховного Суда РФ и отменил судебные решения в части осуждения виновных по ч.3 ст.126 УК РФ и дело в этой части прекратил за отсутствием состава преступления. Постановление N 207п2000 по делу [ФИО] 3. Судебная коллегия не согласилась с доводами протеста о том, что осуждение лица по пп.\"а\", \"б\", \"в\", \"г\" ч.2 ст.158 УК РФ является излишним, так как все эпизоды краж не охватываются диспозицией п.\"б\" ч.3 ст.158 УК РФ, предусматривающей ответственность за кражу чужого имущества в крупном размере. Согласно ч.1 ст.17 УК РФ лицо несет уголовную ответственность за каждое совершенное преступление по соответствующей статье или части статьи УК РФ. Как видно из материалов дела, [ФИО] в декабре 1997 г. в группе лиц по предварительному сговору совершил кражу имущества [ФИО] с незаконным проникновением в жилище, с причинением значительного ущерба, а в декабре 1998 г. - кражу у [ФИО] меховой шапки также с причинением ему значительного ущерба. 20 октября 1998 г. он в группе по предварительному сговору тайно похитил автомобиль, принадлежавший [ФИО], т.е. совершил кражу чужого имущества в крупном размере. При указанных обстоятельствах осуждение [ФИО] по пп.\"а\", \"б\", \"в\", \"г\" ч.2 ст.158 УК РФ и п.\"б\" ч.3 ст.158 УК РФ, которые предусматривают уголовную ответственность за каждое из совершенных им преступлений, является обоснованным. Определение N 67-000-8 по делу [ФИО] 4. По смыслу ст.29 УК РФ момент окончания преступления зависит от объективной стороны состава преступления. Обязательный признак объективной стороны преступления - мошенничества - заключается в том, что лицо, передающее деньги или ценности, заблуждается относительно истинных намерений преступника, т.е. не знает, что его обманывают. [ФИО], работая главным налоговым инспектором, по предварительному сговору с лицом, в отношении которого дело прекращено в связи со смертью, сообщил руководителям частной фирмы - супругам [ФИО] о необходимости провести аудиторскую проверку исчисления налога на добавленную стоимость. [ФИО] и другое лицо без проведения проверки документации заявили руководителям фирмы о имеющихся нарушениях при исчислении налога на добавленную стоимость на сумму более 1 млрд. рублей, что в свою очередь влечет наложение штрафных санкций в сумме 100 млн. рублей. Затем сумма штрафа в связи с якобы проведенной работой была снижена до 20 млн. рублей. Потерпевшие согласились с предложенной суммой и выдали 10 млн. рублей в виде аванса, после чего другое лицо было задержано, а деньги изъяты. Действия [ФИО] квалифицированы судом по пп.\"а\", \"в\" ч.2 ст.159 УК РФ. Президиум Верховного Суда РФ, удовлетворив протест, переквалифицировал действия [ФИО] с пп.\"а\", \"в\" ч.2 ст.159 УК РФ на ст.30, пп.\"а\", \"в\" ч.2 ст.159 УК РФ, указав следующее. Суд обоснованно отметил, что действия [ФИО] и другого лица были направлены на завладение деньгами потерпевших в сумме 20 млн. рублей путем обмана, однако не учел того, что преступный результат их действий не мог наступить, так как их намерение потерпевшие разгадали, о чем поставили в известность органы ФСБ, а те приняли меры к пресечению совершения данного преступления. Таким образом, виновные по не зависящим от их воли обстоятельствам совершили не все действия, необходимые для исполнения преступных намерений. Постановление N 9п2000 по делу [ФИО] 5. Протест заместителя Генерального прокурора РФ об отмене судебных решений в части оправдания [ФИО] по ч.1 ст.167 УК РФ удовлетворен по следующим основаниям. Из материалов дела видно, что при похищении телефонного кабеля [ФИО] повредил телефонные кабельные сети, на восстановление которых ОАО \"Электросвязь\" затратило 13 916 руб., а [ФИО] узел связи и радионавигации - 53 375 руб. 10 коп. Оправдывая Л. по ч.1 ст.167 УК РФ в связи с отсутствием в его действиях состава преступления, суд первой инстанции указал, что ущерб, причиненный им Волгоградскому узлу связи и радионавигации и ОАО \"Электросвязь\", не может быть признан значительным, поскольку доходы названных предприятий составили соответственно свыше 3 млн. и 72 млн. рублей. Действительно, доходы Волгоградского узла связи и радионавигации составили 3421 тыс. рублей. Однако при этом расходы превысили 3 млн. рублей и прибыль равнялась 286 тыс. рублей. Что касается ОАО \"Электросвязь\", то оно являлось убыточным предприятием, поскольку затраты превысили доходную часть. Нельзя не учитывать и значимость поврежденного имущества для деятельности предприятий, которые в результате понесли убытки. Кроме того, при оценке имущественного ущерба не может не учитываться мнение потерпевшей стороны. Однако при допросе в судебном заседании перед представителями гражданских истцов не ставился вопрос о том, как они оценивают причиненный предприятиям ущерб. Из этого следует, что вывод суда об отсутствии в действиях [ФИО] состава преступления не основан на полном и всестороннем исследовании материалов дела и судом не дано надлежащей оценки всем обстоятельствам дела. Приговор в части оправдания [ФИО] по ч.1 ст.167 УК РФ отменен, и дело направлено на новое судебное рассмотрение. Постановление N 290п2000пр по делу [ФИО] 6. Угроза расстрелом заложника и иные действия, совершенные в целях понуждения государства к выполнению какого-либо действия как условия освобождения заложника, охватываются составом преступления, предусмотренного ст.206 УК РФ, и в данном случае дополнительной квалификации по ст.205 УК РФ не требуется. [ФИО] и [ФИО] признаны виновными (наряду с другими преступлениями) в захвате и удержании лиц в качестве заложников в целях понуждения государства совершить какое-либо действие как условие освобождения заложников, а также в терроризме. Рассмотрев материалы дела и обсудив доводы, изложенные в кассационных жалобах, Военная коллегия Верховного Суда РФ приговор в отношении указанных лиц изменила по следующим основаниям. Действия [ФИО] и [ФИО], связанные с захватом и удержанием заложников, с требованием предоставить оружие и самолет, угрозами расстрелом заложников и созданием угрозы для жизни людей путем взрыва канистр с бензином, квалифицированы наряду со ст.206 УК РФ и по ст.205 УК РФ как терроризм. Между тем из материалов дела усматривается, что угрозы расстрелом заложников и производство выстрелов из автоматов в воздух не были направлены на нарушение общественной безопасности, устрашение населения или оказание воздействия на принятие решения органом власти, а преследовали цель добиться от военного командования выполнения требований о предоставлении оружия и самолета, чтобы вылететь с острова. Канистры же с бензином занесены в автомобиль, а затем в салон самолета в других целях. При таких обстоятельствах Военная коллегия пришла к выводу о том, что указанные действия [ФИО] и [ФИО] охватываются составом преступления, предусмотренного ст.206 УК РФ, в совершении которого они признаны виновными, и не требуют дополнительной квалификации по ст.205 УК РФ. Определение N 2-0122/99 по делу [ФИО] и др. 7. По протесту прокурора оправдательный приговор отменен как незаконный и необоснованный. Как видно из материалов дела, В. - начальник отделения по борьбе с экономическими преступлениями УВД дал указание своему подчиненному [ФИО] группы по выявлению экономических преступлений на потребительском рынке склонить лиц, занимающихся изготовлением фальсифицированной водки, к даче взятки на сумму не менее 5 тыс. рублей, а полученные деньги передать ему - В. Обнаружив у [ФИО] фальсифицированную водку, [ФИО] получил от него 5 тыс. рублей, после чего дал указание 3. и [ФИО] не оформлять документально факт обнаружения незаконно изготовленной водки. Получив 5 тыс. рублей, [ФИО] разделил деньги на три части, передав по 1650 руб. 3. и X., чтобы те, согласно предварительной договоренности с [ФИО], передали деньги В. Органами предварительного следствия [ФИО] предъявлено обвинение в получении взятки по предварительному сговору. [ФИО] оправдан по п.\"а\" ч.4 ст.290 УК РФ за отсутствием в его действиях состава преступления. При этом суд исходил из того, что предварительного сговора на получение взятки не установлено; деньги [ФИО] получил по указанию начальника ([ФИО]) и до передачи их ему добровольно заявил в органы милиции о получении денег от [ФИО] Судебная коллегия Верховного Суда РФ, рассмотрев дело по кассационному протесту, отменила приговор и направила дело на новое судебное рассмотрение, сославшись на ч.2 ст.42 УК РФ, в силу которой лицо, совершившее умышленное преступление во исполнение заведомо незаконных приказа и распоряжения, несет уголовную ответственность на общих основаниях. Согласно примечанию к ст.291 УК РФ освобождается от уголовной ответственности лицо, давшее взятку и добровольно сообщившее о даче взятки, но не о получении взятки. Кроме того, согласно закону получение взятки считается оконченным преступлением с момента получения хотя бы части взятки и обращение лица, получившего взятку, в органы милиции не освобождает его от уголовной ответственности. При таких обстоятельствах вывод суда об отсутствии в действиях [ФИО] предварительного сговора на получение взятки нуждается в более тщательной и всесторонней проверке. Определение N 89-000-9 по делу [ФИО] и [ФИО] 8. По смыслу закона одновременное получение должностным лицом взятки от нескольких лиц, если в интересах каждого взяткодателя совершаются отдельные действия, следует расценивать как преступление, совершенное неоднократно. [ФИО], являясь должностным лицом, за принятие зачета по немецкому языку получил в качестве взятки от четырех студенток деньги. Органами предварительного следствия действия [ФИО] квалифицированы по п.\"б\" ч.4 ст.290 УК РФ. Суд первой инстанции, переквалифицируя действия [ФИО] на ч.1 ст.290 УК РФ, исходил из того, что действия виновного по получению взятки от каждой из студенток охватывались единым умыслом, совершены в короткий промежуток времени, а его предложение о даче взятки было обращено ко всем сразу, а не конкретно к каждой из студенток, в связи с чем его действия нельзя квалифицировать по признаку неоднократности получения взяток. Судебная коллегия не согласилась с решением суда, считая неверной квалификацию судом действий [ФИО], суд не учел, что виновный, получив деньги от студенток и приняв зачет, совершил действия в интересах каждой из них. С учетом изложенного приговор отменен, а дело направлено на новое судебное рассмотрение. Определение N 88-000-10 по делу [ФИО] 9. Действия осужденного переквалифицированы с ч.2 ст.318 УК РФ на ч.1 ст.318 УК РФ, так как часть вторая данной статьи предусматривает ответственность не за угрозу применения насилия в отношении представителя власти, а за фактическое применение насилия, опасного для жизни этого лица. Как видно из материалов дела, [ФИО], наставив на работницу вооруженной охраны речного порта газовый револьвер, зашел в проходную порта, где с требованием стоять направил оружие в лицо находившемуся там сотруднику милиции, после чего забрал изъятые ранее сотрудниками охраны документы и скрылся. Содеянное [ФИО] квалифицировано органами предварительного следствия и судом по ч.2 ст.318 УК РФ. Президиум Верховного Суда РФ переквалифицировал действия осужденного с ч.2 ст.318 УК РФ на ч.1 ст.318 УК РФ, указав, что при изложенных обстоятельствах [ФИО] не применял насилия, опасного для жизни или здоровья, в отношении представителей власти, а лишь угрожал применением такого насилия. Постановление N 275п2000пр по делу [ФИО] Назначение наказания 10. Президиум Верховного Суда РФ отменил судебные решения в связи с неправильным применением уголовного закона. По приговору суда [ФИО] осужден по п.\"з\" ч.2 ст.105 УК РФ к 13 годам лишения свободы, по п.\"в\" ч.3 ст.162 УК РФ к 10 годам лишения свободы, по п.\"б\" ч.2 ст.158 УК РФ к трем годам лишения свободы. На основании ч.3 ст.69 УК РФ назначено 16 лет лишения свободы. В соответствии со ст.70 УК РФ по совокупности приговоров к данному наказанию частично присоединено неотбытое наказание по предыдущему приговору и окончательно назначено 17 лет лишения свободы. Судебная коллегия Верховного Суда РФ приговор оставила без изменения. Отменяя приговор и определение по протесту заместителя Генерального прокурора РФ, [ФИО] в своем постановлении указал следующее. В соответствии с требованиями п.\"в\" ч.3 ст.18 УК РФ суд признал в преступлениях, совершенных [ФИО], наличие особо опасного рецидива и мотивировал данное решение в приговоре. В таком случае согласно ч.2 ст.68 УК РФ срок наказания ему по п.\"з\" ч.2 ст.105 и п.\"в\" ч.3 ст.162 УК РФ не мог быть назначен ниже трех четвертей максимального срока наиболее строгого вида наказания, предусмотренного за каждое преступление (соответственно 15 и 11 лет 3 месяца лишения свободы). Однако эти требования закона судом не были выполнены, поэтому наказание за преступления, предусмотренные п.\"з\" ч.2 ст.105 и п.\"в\" ч.3 ст.162 УК РФ, назначено [ФИО] с нарушением требований ч.2 ст.68 УК РФ, его нельзя признать обоснованным, как и наказание, назначенное ему по совокупности преступлений с применением ч.3 ст.69 УК РФ. Согласно ч.4 ст.15 УК РФ преступление, предусмотренное ч.2 ст.158 УК РФ, является тяжким. С учетом ранее совершенного преступления в силу п.\"б\" ч.2 ст.18 УК РФ при совершении Б. преступления, предусмотренного ч.2 ст.158 УК РФ, мог иметь место опасный рецидив. Поэтому в соответствии с ч.2 ст.68 УК РФ ему за это преступление не могло быть назначено наказание менее двух третей от максимального наказания в виде лишения свободы, т.е. менее четырех лет лишения свободы. С учетом изложенного дело направлено на новое судебное рассмотрение. Постановление N 327п2000пр по делу [ФИО] 11. Согласно п.\"б\" ст.95 УК РФ для лиц, совершивших преступления до достижения возраста восемнадцати лет, сроки погашения судимости за тяжкое или особо тяжкое преступление равны трем годам после отбытия лишения свободы. По делу установлено, что 15 февраля 1993 г. [ФИО] был осужден по ст.103 УК РСФСР к пяти годам лишения свободы. 21 марта 1996 г. он освобожден условно-досрочно на один год шесть месяцев 17 дней. В этот период [ФИО] совершил новое преступление (ч.3 ст.213 УК РФ), за которое осужден 18 марта 1998 г. Ему назначено наказание по совокупности приговоров с применением ст.41 УК РСФСР, т.е. с учетом неотбытого наказания за ранее совершенное умышленное убийство. Очередное убийство (ч. 2 ст.105 УК РФ) [ФИО] совершил в исправительной колонии 5 июня 1999 г., до отбытия наказания за предыдущее убийство (ст.103 УК РСФСР). В соответствии с п.\"б\" ст.95 УК РФ судимость [ФИО] по ст.103 УК РСФСР должна погашаться через три года после отбытия наказания, назначенного по приговору от 18 марта 1998 г. Судебная коллегия, исключив осуждение [ФИО] по п.\"н\" ч.2 ст.105 УК РФ, указала в определении, что поскольку он был судим по ст.103 УК РСФСР к пяти годам лишения свободы в несовершеннолетнем возрасте, то в соответствии с п.\"б\" ст.95 УК РФ судимость [ФИО] за это преступление погашена. Таким образом, требования, предусмотренные п.\"б\" ст.95 УК РФ, Судебной коллегией были нарушены. Президиум Верховного Суда РФ определение Судебной коллегии отменил, а дело направил на новое кассационное рассмотрение. Постановление N 334п2000 по делу [ФИО] 12. Порядок назначения вида исправительного учреждения в зависимости от категории преступления (ст.58 УК РФ) не применим к лицам, совершившим преступления во время действия УК РСФСР, не предусматривавшего данного порядка. 3. осужден военным судом гарнизона за вовлечение в преступную деятельность несовершеннолетних, действуя с которыми по предварительному сговору в составе группы лиц, совершил в 1996 году несколько разбойных нападений на коммерческие киоски. На основании ст.40 УК РСФСР окончательное наказание 3. назначено в виде семи лет лишения свободы. Назначая осужденному для отбывания наказания исправительную колонию строгого режима как лицу, впервые осужденному к лишению свободы за совершение особо тяжкого преступления, суд руководствовался требованиями п.\"в\" ст.58 УК РФ, введенной в действие с 1 января 1997 г. Однако в соответствии с п.1 ст.9 УК РФ преступность и наказуемость деяния определяются уголовным законом, действовавшим во время совершения этого деяния. Из материалов дела видно, что 3. совершил преступные действия в 1996 г., т.е. до введения в действие УК РФ. Поэтому принцип определения вида исправительного учреждения в зависимости от категории преступления к 3. не применим. Преступление им было совершено во время действия УК РСФСР, не предусматривавшего данного порядка определения вида исправительного учреждения. При таких обстоятельствах суд обязан был назначить 3. вид исправительного учреждения для отбывания наказания в виде лишения свободы в соответствии со ст.24 УК РСФСР. Определение N 5н-0507/99 по делу [ФИО] Процессуальные вопросы 13. Лишение потерпевшего как участника процесса гарантированных законом прав является существенным нарушением уголовно-процессуального закона. [ФИО] признан виновным в убийстве, покушении на убийство двух лиц, а также в незаконных приобретении, хранении и ношении боеприпасов. Потерпевшая [ФИО], мать погибшего, в жалобах просила отменить приговор и пересмотреть дело в ее присутствии, поскольку она не ознакомлена с материалами, была лишена возможности присутствовать в судебном заседании, заявить претензии к войсковой части, ходатайствовать о вызове свидетелей, способных объективно охарактеризовать убийцу [ФИО] В качестве потерпевшей в суде присутствовала, по словам [ФИО], посторонняя женщина, [ФИО], которая не имела никаких отношений с погибшим сыном и не состояла с ним в юридически оформленном браке, но неизвестным образом оформила усыновление его ребенка. Рассмотрев материалы дела и обсудив доводы, приведенные в кассационных жалобах, Военная коллегия Верховного Суда РФ пришла к выводу, что приговор в отношении [ФИО] подлежит отмене, а дело - направлению на дополнительное расследование, поскольку органами предварительного следствия и судом существенно нарушен уголовно-процессуальный закон. Согласно ст.52 Конституции Российской Федерации права потерпевших от преступлений охраняются законом, государство обеспечивает им доступ к правосудию и компенсацию причиненного ущерба. Между тем, как видно из материалов дела, в отношении [ФИО], признанной в установленном порядке потерпевшей, требования закона не выполнены. Так, в нарушение ст.200 УПК РСФСР по окончании предварительного следствия потерпевшая не ознакомлена с материалами дела. Несмотря на то, что она обращалась с заявлением, в котором указывала на неизвещение о ходе расследования, органы прокуратуры ограничились направлением ей сообщения об окончании предварительного следствия. Заявления об отказе воспользоваться правом на ознакомление с материалами дела от потерпевшей не поступало. Не обеспечил потерпевшей реализацию этого права и суд, который не принял должных мер к ее вызову в судебное заседание. Причины неявки потерпевшей не устанавливались. Утверждение [ФИО] о том, что она не получила извещение об окончании следствия, а судебная повестка поступила к ней с опозданием, после чего она направила в суд телеграмму с требованием допустить ее в судебное заседание, не опровергнуто. Исходя из изложенного Военная коллегия приговор окружного военного суда отменила и дело направила на дополнительное расследование. Определение N 2-0109/99 по делу [ФИО] 14. Судья пришел к правильному выводу о необходимости направления уголовного дела на дополнительное расследование в связи с нарушением органами предварительного следствия требований ст.201 УПК РСФСР, поскольку следователь не известил обвиняемого и его защитника об окончании предварительного следствия и не предоставил им для ознакомления материалы дела. Заместитель Генерального прокурора РФ в протесте поставил вопрос об отмене постановления судьи и направлении дела на новое судебное рассмотрение. Президиум Верховного Суда РФ рассмотрел дело и оставил протест без удовлетворения, указав следующее. Как видно из материалов дела, копии постановления следователя об установлении обвиняемому срока для ознакомления с материалами дела были вручены охраннику фирмы, где работает обвиняемый [ФИО], и дочери его защитника, однако это не свидетельствует о том, что документы были вручены обвиняемому и защитнику. Сведения о том, вручили ли данные лица документы обвиняемому и защитнику, органами следствия получены не были. Более того, органы следствия вообще не принимали мер к извещению лично обвиняемого и защитника об окончании предварительного следствия. Документов о том, что их не удалось отыскать и они по месту жительства и работы отсутствуют, в материалах дела нет. Таким образом, выводы органов следствия и доводы протеста об умышленном уклонении обвиняемого и защитника от ознакомления с материалами дела несостоятельны. Постановление N 426п2000пр по делу [ФИО] и др. 15. В соответствии с п.3 ч.1 ст.331 УПК РСФСР определения суда о назначении судебно-медицинской экспертизы обжалованию и опротестованию не подлежат. Согласно ч.1 ст.120 Конституции Российской Федерации судьи независимы и подчиняются только Конституции Российской Федерации и федеральному закону. В постановлении Конституционного Суда Российской Федерации от 2 июля 1998 г. \"По делу о проверке конституционности отдельных положений статей 331 и 464 Уголовно-процессуального кодекса РСФСР в связи с жалобами ряда граждан\" сказано, что в силу этого конституционного положения какое бы то ни было вмешательство в деятельность судов при осуществлении ими правосудия, в том числе со стороны вышестоящих судебных инстанций, является недопустимым. Согласно ст.331 УПК РСФСР большинство решений, которые суд первой инстанции выносит в ходе судебного разбирательства, не подлежит кассационному обжалованию и может быть проверено в кассационном порядке лишь одновременно и в связи с приговором. Однако из этого не следует, что возможность судебной проверки законности и обоснованности промежуточных действий и решений суда устраняется, - она лишь переносится на более поздний срок и осуществляется после постановления приговора. Судебная коллегия оставила без рассмотрения частную жалобу адвокатов обвиняемых об отмене определения суда о назначении в отношении обвиняемых судебно-медицинской экспертизы. Определение N 82-099-55 по делу [ФИО] и др. 16. Президиум Верховного Суда РФ отменил кассационное определение и направил дело на новое кассационное рассмотрение в связи с существенным нарушением требований уголовно-процессуального законодательства, выразившимся в отмене приговора суда по основаниям, ухудшающим положение осужденных, при отсутствии протеста прокурора или жалобы потерпевшего по данному основанию. В соответствии с ч.2 ст.340 УПК РСФСР приговор суда может быть отменен в связи с необходимостью применения закона о более тяжком преступлении лишь в случае принесения протеста прокурором или подачи жалобы частным обвинителем либо потерпевшим. Вердиктом присяжных заседателей признано недоказанным, что именно [ФИО] произвел выстрелы в голову и плечо потерпевшего, от которых наступила его смерть. Из обвинительных актов усматривается, что совершение выстрелов в голову и плечо потерпевшему иными лицами, в том числе 3. и [ФИО], в вину не вменялось. Уголовное дело в кассационном порядке рассматривалось лишь по жалобам осужденных и их адвокатов. Ни протеста прокурора, ни жалоб потерпевших в кассационную инстанцию не поступало. Таким образом, кассационная палата, отменив приговор суда в части осуждения [ФИО], 3. и Б. по ч.5 ст.33, пп.\"б\", \"ж\", \"з\" ч.2 ст.105 УК РФ и п.\"в\" ч.3 ст.162 УК РФ с направлением дела в этой части на новое судебное рассмотрение, ухудшила положение осужденных при отсутствии протеста прокурора или жалоб потерпевшего по данному основанию. Дело направлено на новое кассационное рассмотрение. Постановление N 42п2000 по делу [ФИО] и др. 17. Кассационное определение как вынесенное с нарушением требований ст.351 УПК РСФСР отменено, а дело направлено на новое кассационное рассмотрение. В соответствии со ст.351 УПК РСФСР в кассационном определении должны быть указаны лица, принесшие кассационную жалобу или протест, а также существо жалобы или протеста и решение по ним. Как видно из дела, после провозглашения приговора адвокат [ФИО] в установленный законом срок подал краткую кассационную жалобу, в которой просил об отмене приговора как незаконного и о прекращении уголовного преследования в отношении [ФИО], указав, что после ознакомления с протоколом судебного заседания подаст мотивированную жалобу. Хотя дополнительная мотивированная жалоба адвокатом не была подана, данных о том, что ранее поданная кассационная жалоба отозвана, в деле не имеется, поэтому она должна была быть рассмотрена в кассационном порядке. Однако в кассационном определении не содержится ссылки на поданную адвокатом [ФИО] кассационную жалобу, не изложено ее существо и по ней нет решения суда второй инстанции. Президиум Верховного Суда РФ отменил определение суда второй инстанции и в своем постановлении указал, что при новом кассационном рассмотрении необходимо устранить отмеченные нарушения уголовно-процессуального закона и рассмотреть доводы кассационного протеста и кассационных жалоб осужденного и адвоката. Постановление N 350п2000 по делу [ФИО] 18. Определение суда, вынесенное с нарушением требований ст.ст.409 и 410 УПК РСФСР, подлежит отмене. В соответствии со ст.410 УПК РСФСР, признав доказанным, что лицо в состоянии невменяемости совершило общественно опасное деяние, предусмотренное уголовным законом, или что это лицо после совершения преступления заболело хронической душевной болезнью, лишающей его возможности отдавать отчет в своих действиях или руководить ими, суд в соответствии со ст.21 УК РФ выносит определение об освобождении этого лица соответственно от уголовной ответственности или наказания и о применении к нему принудительной меры медицинского характера с указанием, какой именно, либо о прекращении дела. По определению суда в отношении [ФИО] применены принудительные меры медицинского характера с помещением в психиатрический стационар специализированного типа с интенсивным наблюдением. В определении суда в нарушение ст.ст.409, 410 УПК РСФСР не разрешены вопросы о том, совершил ли [ФИО] общественно опасное деяние в состоянии невменяемости, подлежит ли он освобождению от уголовной ответственности или освобождению от наказания. Выводов по этому поводу ни в описательной, ни в резолютивной части определения не приведено, а имеется лишь ссылка на заключение судебной психолого-психиатрической экспертизы. Судебная коллегия отменила определение суда и дело направила на новое судебное рассмотрение. Определение N 3-000-8 по делу [ФИО] 19. Согласно ч.1 ст.29 УПК РСФСР гражданский иск в уголовном деле освобождается от государственной пошлины. Как следует из материалов дела, [ФИО] на предварительном следствии был признан потерпевшим и гражданским истцом. Его законный представитель [ФИО] до начала судебного следствия предъявила к виновному гражданский иск о возмещении материального ущерба и компенсации морального вреда. Суд его удовлетворил. Кроме того, суд постановил взыскать с виновного государственную пошлину в доход государства. Президиум Верховного Суда РФ рассмотрел дело по протесту заместителя Генерального прокурора РФ и изменил судебные решения, исключив как не основанное на законе указание о взыскании с осужденного государственной пошлины. Постановление N 363п2000пр по делу [ФИО]"
}