{
  "title": "Обзор судебной практики Верховного Суда РФ за второй квартал 2005 г. (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 10 августа 2005 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за второй квартал 2005 г. (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 10 августа 2005 г.) Вопросы квалификации 1. Действия осужденного переквалифицированы с убийства, сопряженного с разбоем, на умышленное причинение тяжкого вреда здоровью, опасного для жизни человека, повлекшего по неосторожности смерть потерпевшего. [ФИО] признан виновным и осужден за разбойное нападение с незаконным проникновением в жилище, с применением предметов, используемых в качестве оружия, с причинением тяжкого вреда здоровью и за убийство, сопряженное с разбоем. Установлено, что [ФИО], имея умысел на хищение денежных средств у потерпевшего, которое он собирался совершить путем разбойного нападения с применением насилия, опасного для жизни и здоровья, проник в дом потерпевшего. [ФИО] нанес потерпевшему несколько ударов кулаком в лицо и другие части тела, причинив телесные повреждения, от которых престарелый потерпевший потерял сознание. [ФИО] связал потерпевшего и стал искать деньги. Не найдя денег, [ФИО], применяя к потерпевшему насилие, нанес ему две поверхностные резаные раны коленного сустава, не расценивающиеся как вред здоровью, но причинившие потерпевшему физическую боль. После этого потерпевший указал место, где находились деньги. В ходе разбойного нападения, завладев деньгами, [ФИО] решил причинить потерпевшему тяжкий вред здоровью. Предвидя, что в результате этого может наступить смерть потерпевшего, он отнесся к этому безразлично. С этой целью [ФИО] нанес потерпевшему удар кулаком в шею, причинив последнему телесное повреждение в виде тупой травмы шеи с переломами хряща и гортани, обильного кровоизлияния в мягкие ткани передней поверхности шеи, расценивающееся как вред здоровью, опасный для жизни. Смерть потерпевшего наступила на месте происшествия от механической асфиксии, развившейся в результате отека голосовой щели, вследствие тупой травмы шеи с переломом подъязычной кости и щитовидного хряща. По приговору суда [ФИО] осужден по п. \"в\" ч. 4 ст. 162 и п. \"з\" ч. 2 ст. 105 УК РФ. В надзорной жалобе осужденный [ФИО] поставил вопрос о переквалификации его действий с п. \"з\" ч. 2 ст. 105 УК РФ на ч. 4 ст. 111 УК РФ, поскольку умысла на убийство потерпевшего у него не было. Он не желал и не предвидел возможности наступления смерти потерпевшего при нанесении тому удара кулаком в шею. Президиум Верховного Суда РФ удовлетворил надзорную жалобу, указав следующее. По смыслу уголовного закона при убийстве умысел виновного направлен на лишение потерпевшего жизни, а при совершении преступления, предусмотренного ч. 4 ст. 111 УК РФ, отношение виновного к наступлению смерти потерпевшего выражается в неосторожности. При решении вопроса о направленности умысла виновного следовало исходить из совокупности всех обстоятельств содеянного, учитывая способ и орудие преступления, количество, характер и локализацию телесных повреждений, а также предшествующее преступлению и последующее поведение виновного и потерпевшего, их взаимоотношения. Осужденный [ФИО] в ходе предварительного следствия и в судебных инстанциях последовательно утверждал, что, нанося в темноте удар кулаком потерпевшему, он не предвидел возможности наступления от этих действий его смерти. О том, что он не желал и не предвидел наступление смерти потерпевшего, свидетельствовали обстоятельства совершения преступления. Из материалов дела видно, что осужденный никаких предметов для лишения жизни потерпевшего не применял, нанес лишь один удар кулаком в область шеи, специальным приемам единоборства не обучался, специальными навыками не владел. Характер действий [ФИО], его последующее поведение также свидетельствовали об отсутствии у него прямого или косвенного умысла на лишение потерпевшего жизни. Следовательно, вывод суда о предвидении [ФИО] наступления от его действий смерти потерпевшего не был основан на материалах уголовного дела. Отношение к смерти потерпевшего у него выразилось в форме неосторожности. При таких условиях Президиум Верховного Суда РФ переквалифицировал действия [ФИО] с п. \"з\" ч. 2 ст. 105 УК РФ на ч. 4 ст. 111 УК РФ как умышленное причинение тяжкого вреда здоровью, опасного для жизни человека, повлекшего по неосторожности смерть потерпевшего. Постановление Президиума Верховного Суда РФ N 306п05 по делу [ФИО] 2. Действия осужденного, который в составе организованной группы совершил похищение потерпевшего, а впоследствии и его убийство, обоснованно квалифицированы по п.п. \"д\", \"ж\", \"к\" ч. 2 ст. 105 и ч. 3 ст. 126 УК РФ. Установлено, что [ФИО], [ФИО] и [ФИО], в составе организованной группы решили совершить разбойное нападение на потерпевшего [ФИО], [ФИО] и [ФИО] насильно посадили потерпевшего в автомашину и, угрожая убийством и применением насилия, потребовали выдать вещи, деньги и ценности. Потерпевший, опасаясь угроз, согласился с требованиями нападавших. Затем [ФИО], [ФИО] и [ФИО] проникли в квартиру потерпевшего, откуда похитили ценности. После совершения разбойного нападения все трое поместили потерпевшего в подвал гаража, предоставленного [ФИО], где удерживали несколько часов. Затем с целью убийства они вывезли потерпевшего в лесной массив, где в целях сокрытия совершенных преступлений [ФИО] нанес потерпевшему два удара ножом в сердце, а [ФИО] воткнул до конца нож в сердце. После этого все трое облили потерпевшего бензином и подожгли, от полученных повреждений потерпевший скончался на месте происшествия. Действия [ФИО] квалифицированы судом по п.п. \"а\", \"б\" ч. 3 ст. 162, ч. 3 ст. 126 и п.п. \"в\", \"д\", \"ж\", \"к\" ч. 2 ст. 105 УК РФ. В надзорной жалобе осужденный [ФИО] просил изменить судебные решения в части его осуждения по ч. 3 ст. 126 УК РФ, обосновывая свою просьбу тем, что его действия были направлены не на похищение потерпевшего, а на его убийство. Президиум Верховного Суда РФ не нашел оснований для отмены судебных решений в отношении [ФИО] в части осуждения его по ч. 3 ст. 126 УК РФ, поскольку после совершения разбойного нападения [ФИО] и другие осужденные по этому делу совершили похищение потерпевшего - захватили его, поместили в салон автомобиля, перевезли в другой населенный пункт, где удерживали в течение семи часов. Как видно из приговора, только после этого у них возник умысел на убийство потерпевшего. Таким образом, осужденные, в том числе и [ФИО], полностью выполнили объективную сторону преступления, предусмотренного ч. 3 ст. 126 УК РФ. Постановление Президиума Верховного Суда РФ N 209п05пр по делу [ФИО] и других 3. Действия осужденного за разбой переквалифицированы на грабеж, поскольку они не были сопряжены с насилием, опасным для жизни и здоровья потерпевшего, либо с угрозой его применения. По приговору суда [ФИО] и [ФИО] осуждены по п. \"а\" ч. 2 ст. 162 УК РФ (в редакции от 13 июня 1996 г.). Судебная коллегия по уголовным делам областного суда оставила приговор без изменения. Судебная коллегия по уголовным делам Верховного Суда РФ рассмотрела надзорную жалобу адвоката в защиту интересов [ФИО], в которой он просил переквалифицировать его действия на грабеж, и изменила приговор по следующим основаниям. Обоснованность осуждения [ФИО] и [ФИО] за хищение чужого имущества группой лиц по предварительному сговору с применением насилия к потерпевшему подтверждена материалами дела. Так, потерпевший в ходе предварительного следствия и в судебном заседании последовательно и полно рассказывал об обстоятельствах совершения в отношении него действий, в частности о том, что 23 ноября 2001 г. осужденные сбили его с ног и, удерживая его, стали обыскивать карманы и завладели пятисотрублевой купюрой. Он стал оказывать сопротивление, но один из нападавших ударил его кулаком в лицо. В дальнейшем глаз у него затек, была рассечена бровь. Данные обстоятельства были подтверждены в судебном заседании результатами осмотра места происшествия с фототаблицами к нему, вещественными доказательствами, показаниями свидетелей, выводами судебно-медицинской экспертизы, согласно которой у потерпевшего обнаружена ушибленная рана верхнего века правого глаза, кровоподтек правой орбитальной области, кровоизлияния в склеру правого глаза. Между тем характер примененного насилия, а также то, было ли оно опасным для жизни и здоровья потерпевшего, определяет квалификацию содеянного по п. \"г\" ч. 2 ст. 161 УК РФ как грабеж, совершенный с применением насилия, не опасного для жизни и здоровья, либо с угрозой применения такого насилия, или по ст. 162 УК РФ как разбой, то есть нападение в целях хищения чужого имущества, совершенное с применением насилия, опасного для жизни и здоровья, либо с угрозой применения такого насилия. Продолжительность расстройства здоровья потерпевшего не указана в заключении; лист нетрудоспособности медицинским учреждением ему не выдавался, о чем он показал в судебном заседании. При таком положении, когда продолжительность расстройства здоровья потерпевшего не определена, с выводом о примененном в отношении него насилии, как опасном для жизни, а следовательно и с квалификацией действий осужденных как разбой, Судебная коллегия не согласилась. Состоявшиеся по делу судебные решения изменены, действия [ФИО] переквалифицированы с п. \"а\" ч. 2 ст. 162 УК РФ на п.п. \"а\", \"г\" ч. 2 ст. 161 УК РФ (в редакции от 8 декабря 2003 г.) Определение N 9-Д04-43 по делу [ФИО] и [ФИО] 4. Осуждение лица по ст. 317 УК РФ за посягательство на жизнь сотрудника милиции, пытавшегося пресечь противоправные действия, признано обоснованным. [ФИО] пришел в дом [ФИО], где из хулиганских побуждений с целью убийства нанес ему удары ножом в грудь и шею. На крики о помощи вышел находившийся в доме работник милиции - Х., который с целью пресечения преступных действий [ФИО], исполняя свои служебные обязанности по охране общественного порядка и обеспечения общественной безопасности, потребовал прекратить насильственные действия. В ответ на законные требования [ФИО], зная, что тот является работником милиции, нанес ему удар ножом со значительной силой в живот, пытался нанести еще удары, однако потерпевший оказал активное сопротивление. Своими действиями [ФИО] причинил потерпевшим тяжкий вред здоровью. Действия [ФИО] квалифицированы судом первой инстанции по ч. 3 ст. 30, п. \"и\" ч. 2 ст. 105 и ст. 317 УК РФ. Суд кассационной инстанции приговор оставил без изменения. В надзорной жалобе осужденный [ФИО], в частности, просил изменить судебные решения в части осуждения его по ст. 317 УК РФ. Свои доводы осужденный обосновал тем, что в приговоре не приведено данных, свидетельствующих о том, что потерпевший [ФИО], находясь в квартире потерпевшего [ФИО], выполнял служебные обязанности, связанные с охраной общественного порядка. Президиум Верховного Суда РФ в этой части данную надзорную жалобу осужденного оставил без удовлетворения по следующим основаниям. Диспозиция ст. 317 УК РФ предусматривает ответственность за посягательство на жизнь сотрудника правоохранительного органа, военнослужащего, а равно их близких в целях воспрепятствования законной деятельности указанных лиц по охране общественного порядка и обеспечению общественной безопасности либо из мести за такую деятельность. При этом обязательными признаками субъективной стороны данного преступления являются цель преступления (воспрепятствование законной деятельности указанных лиц по охране общественного порядка и обеспечению общественной безопасности - стремление прекратить, изменить такую деятельность в настоящее время или в будущем) либо мотив (месть за такую деятельность - за уже выполненные действия). Судом установлено, что [ФИО], исполняя свои служебные обязанности по охране общественного порядка и обеспечению общественной безопасности потребовал от [ФИО] прекратить насильственные действия. В ответ на законные требования [ФИО], зная, что тот является работником милиции, с целью убийства нанес ему удар ножом. При таких обстоятельствах суд правильно квалифицировал действия [ФИО] в отношении работника милиции по ст. 317 УК РФ как посягательство на жизнь работника милиции в целях воспрепятствования его законной деятельности по охране общественного порядка. Постановление Президиума Верховного Суда РФ N 229-П05 по делу [ФИО] Назначение наказания 5. Суд кассационной инстанции, применив принцип полного сложения наказаний, ухудшил положение осужденного. По приговору суда [ФИО] по п.п. \"б\", \"ж\", \"к\" ч. 2 ст. 105 УК РФ назначено наказание в виде лишения свободы на 15 лет, по п.п. \"а\", \"в\" ч. 2 ст. 158 УК РФ - на 3 года. В соответствии со ст. 69 УК РФ путем частичного сложения наказаний [ФИО] назначено 17 лет лишения свободы. Суд кассационной инстанции переквалифицировал действия осужденного с п.п. \"а\", \"в\" ч. 2 ст. 158 УК РФ (в редакции от 13 июня 1996 г.) на п.п. \"а\", \"б\" ч. 2 ст. 158 УК РФ (в редакции от 31 октября 2002 г.) и назначил наказание с применением ст. 65 УК РФ в виде 2 лет лишения свободы. На основании ч. 3 ст. 69 УК РФ путем частичного сложения наказаний назначил 17 лет лишения свободы. Таким образом Судебная коллегия фактически применила принцип полного сложения наказаний (15 лет лишения свободы по п.п. \"б\", \"ж\", \"к\" ч. 2 ст. 105 УК РФ и 2 года лишения свободы по п.п. \"а\", \"б\" ч. 2 ст. 158 УК РФ), что противоречило принципу, примененному судом первой инстанции, и ухудшила положение осужденного. Суд надзорной инстанции изменил состоявшиеся по делу судебные решения в отношении [ФИО] и на основании ч. 3 ст. 69 УК РФ по совокупности преступлений, предусмотренных п.п. \"б\", \"ж\", \"к\" ч. 2 ст. 105, п.п. \"а\", \"б\" ч. 2 ст. 158 УК РФ (в редакции от 31 октября 2002 г.), смягчил ему наказание до 16 лет лишения свободы. Постановление Президиума Верховного Суда РФ N 102п05 по делу [ФИО] Процессуальные вопросы 6. Защитник вправе приносить жалобы на решения суда, вынесенные в отношении его подзащитного, и участвовать в их рассмотрении судом с момента допуска к участию в уголовном деле (п. 10 ч. 1 ст. 53 УПК РФ). Органами предварительного следствия адвокат [ФИО] была допущена к участию в уголовном деле в качестве защитника обвиняемого [ФИО] в интересах обвиняемого [ФИО] в установленный законом срок была принесена кассационная жалоба на постановление судьи от 6 декабря 2004 г. о продлении срока содержания под стражей обвиняемого [ФИО] постановил указанную жалобу адвоката \"оставить без рассмотрения и возвратить адвокату [ФИО]\", при этом сославшись на ч. 4 ст. 49, ст. 354 УПК РФ. В постановлении судьи указано, что кассационную жалобу на судебное решение вправе приносить только защитник лица, участвовавший в судебном разбирательстве. При рассмотрении ходатайства следователя о продлении срока содержания [ФИО] под стражей в судебном заседании 6 декабря 2004 года адвокат [ФИО] участия не принимала. Ею не представлен выданный коллегией адвокатов ордер на право принесения кассационной жалобы на постановление судьи о продлении срока содержания [ФИО] под стражей. Имеющаяся в материалах дела копия ордера о поручении адвокату [ФИО] защиты [ФИО] на предварительном следствии не свидетельствовала о заключении с ним соглашения на обжалование постановления судьи, вынесенного по рассмотрении ходатайства следователя. Судебная коллегия Верховного Суда РФ, рассмотрев кассационную жалобу адвоката в интересах [ФИО], отменила постановление судьи от 17 декабря 2004 года по следующим основаниям. Из материалов дела видно, что адвокат [ФИО] осуществляла защиту обвиняемого [ФИО] на стадии предварительного следствия по уголовному делу в отношении него. Ходатайство о продлении срока содержания [ФИО] под стражей было возбуждено и рассматривалось в рамках производства предварительного следствия. О рассмотрении данного ходатайства в судебном заседании адвокат [ФИО] была извещена следователем как защитник обвиняемого. В судебное заседание она явилась в качестве защитника [ФИО], однако не была допущена к участию в процессе ввиду того, что \"не представила ордер на защиту интересов [ФИО] в суде\". Между тем, из постановления и протокола судебного заседания не видно, по каким основаниям не были приняты судом во внимание имеющиеся в материалах дела данные, представленные следователем в подтверждение полномочий адвоката [ФИО], осуществляющей по соглашению защиту [ФИО] на предварительном следствии. В частности, имелись заявление [ФИО] о его желании, чтобы на предварительном следствии защиту его интересов осуществляла адвокат [ФИО], и ордер адвоката [ФИО] на защиту интересов обвиняемого [ФИО] на предварительном следствии. На момент возбуждения ходатайства о продлении срока содержания [ФИО] под стражей и рассмотрения его судьей обвиняемый и его защитник [ФИО] знакомились с материалами уголовного дела в соответствии с положениями ст. 217 УПК РФ. Это ходатайство было возбуждено по основаниям, предусмотренным ч. 7 ст. 109 УПК РФ. Согласно ч. 4 ст. 108 УПК РФ вопрос о продлении срока содержания под стражей подлежит рассмотрению с участием защитника обвиняемого, если он участвует в уголовном деле. В силу п. 8 ч. 4 ст. 47 УПК РФ обвиняемый вправе пользоваться помощью защитника. Как установлено п. 10 ч. 1 ст. 53 УПК РФ, с момента допуска к участию в уголовном деле защитник вправе приносить жалобы на решения суда, вынесенные в отношении его подзащитного. Данных, свидетельствующих об отказе обвиняемого [ФИО] от защитника [ФИО], в материалах дела не имелось. Определение N 36-005-2 по делу [ФИО] 7. Суд первой инстанции в случае отказа государственного обвинителя от обвинения обязан принять отказ прокурора от обвинения. Государственный обвинитель, выступая в судебных прениях, отказался от поддержания обвинения по ч. 3 ст. 30, п.п. \"в\", \"к\" ч. 2 ст. 105 УК РФ. Однако по приговору суда [ФИО] осужден в том числе и по ч. 3 ст. 30, п.п. \"в\", \"к\" ч. 2 ст. 105 УК РФ. Суд кассационной инстанции с решением суда согласился. Президиум Верховного Суда РФ, рассмотрев дело по надзорной жалобе осужденного, отменил состоявшиеся судебные решения в отношении [ФИО] в части его осуждения по ч. 3 ст. 30, п.п. \"в\", \"к\" ч. 2 ст. 105 УК РФ, а дело прекратил за отсутствием в его действиях состава преступления. В постановлении [ФИО] указал следующее. Постановлением Конституционного Суда РФ от 20 апреля 1999 г. по делу о проверке конституционности положений п.п. 1 и 3 ч. 1 ст. 232, ч. 4 ст. 248 и ч. 1 ст. 258 УПК РСФСР в связи с запросами Иркутского районного суда Иркутской области и Советского районного суда города Нижнего Новгорода ч. 4 ст. 248 УПК РСФСР, действовавшего ко времени рассмотрения судом данного дела, как допускавшая при отказе прокурора от обвинения осуществление судом не свойственной ему обязанности по обоснованию предъявленного органами расследования обвинения, признана не соответствующей ст. 49 и ст. 123 ч. 3 Конституции Российской Федерации. Поэтому после отказа прокурора от поддержания обвинения в указанной части суд по данному делу не должен был принимать на себя дополнительно обоснование виновности [ФИО] в совершении преступления предусмотренного ч. 3 ст. 30, п.п. \"в\", \"к\" ч. 2 ст. 105 УК РФ. При таких обстоятельствах осуждение [ФИО] за покушение на убийство нельзя признать законным. Постановление Президиума Верховного Суда РФ N 122п05 по делу [ФИО] 8. Заключение о наличии в действиях лица признаков преступления вынесено с нарушением требований гл. 52 УПК РФ. Рассмотрев представление исполняющего обязанности Генерального прокурора Российской Федерации, коллегия из трех судей областного суда вынесла определение о наличии в действиях судьи [ФИО], признаков преступления, предусмотренного ч. 1 ст. 305 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила определение коллегии из трех судей областного суда в отношении [ФИО] и направила материалы на новое судебное рассмотрение в тот же суд в ином составе судей. Заместитель Генерального прокурора Российской Федерации в надзорном представлении просил отменить кассационное определение Судебной коллегии в отношении [ФИО] В обоснование надзорного представления указано, что [ФИО] не пригласил в суд защитника и ходатайства о рассмотрении представления прокурора с участием защитника не заявлял. Вынесение судом определения, а не заключения не являлось основанием для отмены судебного решения. Президиум Верховного Суда РФ оставил надзорное представление без удовлетворения по следующим основаниям. Судебная коллегия, принимая решение об отмене заключения коллегии из трех судей областного суда, правильно указала в определении, что в нарушение требований, содержащихся в ч.ч. 2 и 3 ст. 448 УПК РФ, материалы дела в отношении судьи рассмотрены в отсутствие защитника, из протокола судебного заседания усматривается, что [ФИО] не было разъяснено его право воспользоваться услугами и помощью защитника. В нарушение ч. 3 ст. 16 Закона Российской Федерации \"О статусе судей в Российской Федерации\" и ст. 448 УПК РФ вывод о наличии в действиях [ФИО] признаков преступления, предусмотренного ч. 1 ст. 305 УК РФ, коллегией судей сделан без исследования представленных в суд материалов. В протоколе судебного заседания отсутствовали данные о том, что указанные материалы оглашались, не сослался на эти материалы суд и в своем определении, какой-либо оценки данные материалы не получили. В определении суда первой инстанции не приведено обоснования и мотивов принятого решения, не указано, на основании каких данных коллегия пришла к выводу о наличии в действиях [ФИО] признаков преступления. Как видно из протокола судебного заседания, судебное разбирательство ограничилось тем, что прокурор огласил представление, после чего было заслушано мнение прокурора по данному представлению и допрошен сам [ФИО] Затем коллегия судей удалилась в совещательную комнату, по возвращении из которой было оглашено определение. Таким образом, коллегия из трех судей вывод о наличии в действиях [ФИО] признаков преступления сделала на основе оценки, данной органами прокуратуры, а не в результате собственного анализа исследованных и добытых судом данных. При таких обстоятельствах суд кассационной инстанции обоснованно признал, что нарушения уголовно-процессуального закона привели к ограничению прав [ФИО], а несоблюдение процедуры судопроизводства могло повлиять на вынесение обоснованного и справедливого решения. Кроме того, по результатам рассмотрения представления в соответствии с ч. 3 ст. 448 УПК РФ суд дает заключение, форма которого определена в приложении N 14 к ст. 477 УПК РФ. Постановление Президиума Верховного Суда РФ N 121п05пр по делу [ФИО] 9. В соответствии с требованиями п. 7 ч. 1 ст. 447, п. 10 ч. 1 ст. 448 УПК РФ в отношении следователя установлен особый порядок производства по уголовным делам, решение о возбуждении уголовного дела в отношении него принимается прокурором на основании заключения судьи районного суда по месту совершения деяния, содержащего признаки преступления. По приговору суда [ФИО], будучи следователем следственного отдела при отделе внутренних дел, признана виновной и осуждена за незаконное освобождение от уголовной ответственности подозреваемого и за фальсификацию доказательств по делу. В кассационной жалобе осужденная просила приговор суда отменить, а дело производством прекратить. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации приговор отменила по следующим основаниям. В соответствии с требованиями п. 7 ч. 1 ст. 447, п. 10 ч. 1 ст. 448 УПК РФ в отношении следователя установлен особый порядок производства по уголовным делам, решение о возбуждении уголовного дела в отношении него принимается прокурором на основании заключения судьи районного суда по месту совершения деяния, содержащего признаки преступления. Эти требования закона органами следствия выполнены не были. По делу в отношении [ФИО] решение о возбуждении уголовного дела принято не прокурором города, как этого требует закон, а следователем прокуратуры города. Это решение следователя было согласовано с заместителем прокурора города. Поскольку указанное нарушение уголовно-процессуального законодательства - нарушение процедуры возбуждения уголовного дела - привело к ограничению гарантированных законом прав осужденной, приговор не может быть признан законным и обоснованным. Учитывая, что уголовное дело в отношении [ФИО] возбуждено с нарушением закона, а собранные по делу доказательства являются недопустимыми, Судебная коллегия приговор в отношении нее отменила, а уголовное преследование прекратила. Определение N 46-004-101 по делу [ФИО] 10. Лицо, выданное иностранным государством, не может быть привлечено в качестве обвиняемого без согласия государства, его выдавшего, за преступление, не указанное в запросе о выдаче (ст. 461 УПК РФ). [ФИО] признан виновным в совершении разбойного нападения на граждан КНР по предварительному сговору, с применением оружия, в целях завладения имуществом в особо крупном размере, с причинением тяжкого вреда здоровью, а также в убийстве двух лиц, из корыстных побуждений, сопряженном с разбоем. Преступления совершены в декабре 2003 года в г. Москве. Московским городским судом [ФИО] осужден по п.п. \"а\", \"з\" ч. 2 ст. 105 и п.п. \"б\", \"в\" ч. 4 ст. 162 УК РФ. Судебная коллегия по уголовным делам Верховного Суда РФ, рассмотрев дело, удовлетворила представление прокурора и изменила приговор по следующим основаниям. В качестве обвиняемого [ФИО] был привлечен 28 января 2004 г., его действия органами следствия были квалифицированы по п.п. \"а\", \"ж\", \"з\" ч. 2 ст. 105 УК РФ. В тот же день было вынесено постановление о розыске [ФИО] 2 февраля 2004 г. был объявлен в международный розыск, и в отношении него была избрана мера пресечения в виде заключения под стражу. Впоследствии [ФИО] был задержан полицией Финляндии. По запросу прокуратуры г. Москвы и на основании договора между СССР и Финляндской Республикой о правовой защите и правовой помощи по гражданским, семейным и уголовным делам [ФИО], обвиняемый по п.п. \"а\", \"ж\", \"з\" ч. 2 ст. 105 УК РФ, был выдан правоохранительным органам Российской Федерации. 14 июля 2004 г. [ФИО] было предъявлено обвинение по п.п. \"б\", \"в\" ч. 4 ст. 162 и п.п. \"а\", \"з\" ч. 2 ст. 105 УК РФ. Однако, согласно ч. 1 ст. 461 УПК РФ лицо, выданное иностранным государством, не может быть привлечено в качестве обвиняемого без согласия государства его выдавшего, за преступление, не указанное в запросе о выдаче. Таким образом, [ФИО] без согласия Финляндской Республики не мог быть привлечен к уголовной ответственности и осужден по п.п. \"б\", \"в\" ч. 4 ст. 162 УК РФ. В связи с этим Судебная коллегия отменила приговор Московского городского суда в отношении [ФИО] в части осуждения его по п.п. \"б\", \"в\" ч. 4 ст. 162 УК РФ. Тот же приговор в отношении него изменила - исключила квалифицирующий признак п. \"з\" ч. 2 ст. 105 УК РФ - \"сопряженное с разбоем\". Определение N 5-004-182 по делу [ФИО] 11. Исходя из положений п. 4 ч. 2 ст. 131 УПК РФ, вознаграждение, выплачиваемое эксперту за исполнение им своих служебных обязанностей в ходе уголовного судопроизводства, к процессуальным издержкам не относится. Судом взыскано с законного представителя несовершеннолетнего осужденного - Ф. в пользу Архангельского областного бюро судебно-медицинских экспертиз 4650 рублей, израсходованных на производство судебных экспертиз в экспертном учреждении. Однако, как видно из материалов уголовного дела, судебно-медицинская экспертиза для установления обстоятельств наступления смерти потерпевшего проводилась Архангельским областным бюро судебно-медицинских экспертиз по заданию следователя прокуратуры, то есть в порядке служебного задания. Поэтому исходя из положений, содержащихся в п. 4 ч. 2 ст. 131 УПК РФ, вознаграждение экспертам за исполнение ими своих обязанностей в ходе уголовного судопроизводства в данном случае не может быть отнесено к процессуальным издержкам. При таких обстоятельствах Президиум Верховного Суда РФ изменил состоявшиеся судебные решения: исключил указание о взыскании с законного представителя несовершеннолетнего осужденного - Ф. в пользу Архангельского областного бюро судебно-медицинских экспертиз 4650 рублей, израсходованных на производство судебных экспертиз в экспертном учреждении. Постановление Президиума Верховного Суда РФ N 111п05 по делу [ФИО] 12. Процессуальные издержки в порядке регресса взысканы с осужденного. По приговору суда [ФИО] осужден за совершение ряда особо тяжких преступлений к 11 годам лишения свободы с отбыванием наказания в исправительной колонии строгого режима. При производстве по уголовному делу по назначению принимали участие два адвоката. Судья, удовлетворив заявления адвокатов, постановил произвести оплату их труда в сумме 36540 рублей за счет государства. После исполнения данного решения судья постановил взыскать эту сумму с осужденного. На данное решение судьи осужденный [ФИО] подал кассационную жалобу, в которой указывал, что расходы по осуществлению защиты должны быть возложены на государство, так как его материальное положение не позволяет ему компенсировать эту сумму. Судебная коллегия постановление судьи оставила без изменения, а кассационную жалобу осужденного - без удовлетворения. В соответствии с ч. 1 ст. 132 УПК РФ процессуальные издержки взыскиваются с осужденного или возмещаются за счет средств федерального бюджета. Процессуальные издержки возмещаются за счет средств федерального бюджета в случае имущественной несостоятельности лица, с которого они должны быть взысканы (ч. 6 ст. 132 УПК РФ). Суд кассационной инстанции указал, что имущественная несостоятельность осужденного имеет место лишь в настоящее время. [ФИО] молод, является трудоспособным лицом, его материальное положение изменится, и он будет иметь материальную возможность погасить задолженность перед государством. Определение N 64-004-19 по делу [ФИО]"
}