{
  "title": "Обзор судебной практики Верховного Суда РФ \"Некоторые вопросы судебной практики по гражданским делам Верховного Суда Российской Федерации\"",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ \"Некоторые вопросы судебной практики по гражданским делам Верховного Суда Российской Федерации\" Вопросы трудового права 1. Срочный трудовой договор (контракт) заключается в случаях, когда трудовые отношения не могут быть установлены на неопределенный срок с учетом характера предстоящей работы, или условий ее выполнения, или интересов работника, а также в случаях, непосредственно предусмотренных законом. [ФИО] обратилась в суд с иском о восстановлении на работе, оплате времени вынужденного прогула и компенсации морального вреда, сославшись на то, что работала художественным руководителем ансамбля песни и танца и была уволена по п. 2 ч. 1 ст. 29 КЗоТ РФ по истечении срока контракта, что считала незаконным. В удовлетворении заявленных требований судом отказано. Судебная коллегия по гражданским делам Верховного Суда РФ отменила судебные постановления. Согласно ч. 2 ст. 17 КЗоТ РФ срочный трудовой договор (контракт) заключается в случаях, когда трудовые отношения не могут быть установлены на неопределенный срок с учетом характера предстоящей работы, или условий ее выполнения, или интересов работника, а также в случаях, непосредственно предусмотренных законом. Как разъяснено в п. 10 постановления Пленума Верховного Суда РФ от 22 декабря 1992 г. \"О некоторых вопросах применения судами Российской Федерации законодательства при разрешении трудовых споров\" (в ред. от 15 января 1998 г.), если трудовой договор (контракт) с работником прекращен по мотивам истечения срока после введения в действие Закона Российской Федерации от 25 сентября 1992 г. \"О внесении изменений и дополнений в Кодекс законов о труде\" и работник оспаривает такое увольнение, законность прекращения договора (контракта) должна оцениваться в соответствии с ч. 2 ст. 17 КЗоТ РФ. Из материалов дела следует, что [ФИО] работала художественным руководителем ансамбля с 1978 года, а в 1993 году с ней заключен срочный контракт о назначении на ту же должность. При рассмотрении дела суду не были представлены доказательства того, что с [ФИО] не могли быть установлены трудовые отношения по договору, заключенному на неопределенный срок, и что срочный трудовой договор (контракт) заключен с ней по основаниям (или одному из них), предусмотренным ч. 2 ст. 17 КЗоТ РФ. Выяснение этого обстоятельства имело значение для решения вопроса о законности прекращения трудовых отношений по п. 2 ч. 1 ст. 29 КЗоТ РФ (истечение срока трудового договора (контракта). 2. Трудовой договор (контракт), заключенный на неопределенный срок, а также срочный трудовой договор (контракт) до истечения срока его действия могут быть расторгнуты администрацией в случае ликвидации предприятия, учреждения, организации. Работники цеха [ФИО], [ФИО] и [ФИО] были уволены с работы по п. 1 ч. 1 ст. 33 КЗоТ РФ в связи с ликвидацией предприятия. Они обратились в суд с исками о восстановлении на работе, взыскании среднего заработка за время вынужденного прогула и компенсации морального вреда, указав, что предприятие до настоящего времени не ликвидировано, цех, в котором они работали, действует, после их увольнения туда приняты другие работники. Решением районного суда, оставленным без изменения определением суда кассационной инстанции, в иске отказано. По протесту заместителя Председателя Верховного Суда РФ судебные постановления по делу отменены. Разрешая спор, суд исходил из того, что решением арбитражного суда предприятие признано несостоятельным (банкротом), в отношении него открыто конкурсное производство, осуществляется его принудительная ликвидация путем продажи на открытом аукционе имущества без перехода прав и обязанностей в порядке правопреемства к другим лицам. Ответчик заключал лишь срочные трудовые договоры с работниками, которые необходимы для обеспечения не терпящих отлагательства нужд предприятия. Мотивы принятого решения находятся в противоречии с выводом суда о законности увольнения истцов, не опровергают их доводов о том, что предприятие не ликвидировано. В силу п. 1 ч. 1 ст. 33 КЗоТ РФ трудовой договор (контракт), заключенный на неопределенный срок, а также срочный трудовой договор до истечения срока его действия могут быть расторгнуты администрацией предприятия, учреждения, организации лишь в случае ликвидации предприятия, учреждения, организации, сокращения численности или штата работников. Из приведенной нормы следует, что в случае ликвидации предприятия могут быть уволены как лица, работающие по трудовому договору, заключенному на неопределенный срок, так и те, которые работают по срочному трудовому договору, в связи с чем заключение срочных трудовых договоров в период ликвидации предприятия является незаконным и свидетельствует о нарушении трудовых прав истцов. В соответствии со ст. 61 ГК РФ ликвидация юридического лица влечет его прекращение без перехода прав и обязанностей в порядке правопреемства к другим лицам. Согласно п. 8 ст. 63 ГК РФ ликвидация юридического лица считается завершенной, а юридическое лицо - прекратившим существование после внесения об этом записи в единый государственный реестр юридических лиц. По материалам дела установлено, что из государственного реестра предприятие не исключено и продолжает работать в условиях конкурсного производства. Поскольку на момент рассмотрения дела в суде предприятие не было ликвидировано, увольнение по п. 1 ч. 1 ст. 33 КЗоТ РФ противоречит нормам материального права. 3. Увольнение работников, имеющих детей-инвалидов или инвалидов с детства до достижения ими возраста восемнадцати лет, по инициативе администрации не допускается. [ФИО] обратился в суд с иском о восстановлении на работе и взыскании заработной платы за время вынужденного прогула. Он был уволен с работы по п. 1 ч. 1 ст. 33 КЗоТ РФ. В удовлетворении иска судом отказано. Судебная коллегия по гражданским делам Верховного Суда РФ, отменяя по протесту заместителя Генерального прокурора РФ судебные постановления, указала следующее. Глава XI Кодекса законов о труде Российской Федерации \"Труд женщин, а также работников, имеющих несовершеннолетних детей или осуществляющих уход за больными членами их семей\" содержит нормы права, предусматривающие гарантии при увольнении работников, имеющих несовершеннолетних детей. Согласно ч. 2 ст. 170 КЗоТ РФ увольнение работников, имеющих детей-инвалидов или инвалидов с детства до достижения ими возраста восемнадцати лет, по инициативе работодателя не допускается, кроме случаев ликвидации организации, когда допускается увольнение с обязательным трудоустройством. У [ФИО] есть сын - инвалид с детства, который в период увольнения истца являлся несовершеннолетним. Неправильное применение норм материального права послужило основанием для отмены судебных постановлений по делу. 4. В соответствии с Положением о дисциплине работников железнодорожного транспорта машинист локомотива может быть лишен свидетельства на право управления локомотивом на срок до трех месяцев с переводом с согласия работника на другую работу на тот же срок. К. - машинист маневрового тепловоза приказом начальника депо был лишен права управления тепловозом сроком на три месяца за нарушение должностной инструкции локомотивной бригады, запрещающей передавать управление локомотивом другим лицам, не имеющим свидетельства на право управления локомотивом. В связи с отказом от перевода на работу помощником машиниста тепловоза он уволен по п. 2 ч. 1 ст. 33 КЗоТ РФ. Не соглашаясь с увольнением, [ФИО] обратился в суд с иском о снятии дисциплинарного взыскания и восстановлении на прежней работе. Решением районного суда, оставленным без изменения определением судебной коллегии по гражданским делам краевого суда, в иске отказано. Судебной коллегией по гражданским делам Верховного Суда РФ судебные постановления отменены с направлением дела на новое рассмотрение. Разрешая дело, суд первой инстанции исходил из того, что истец, допустивший нарушение должностной инструкции, обоснованно подвергнут дисциплинарному взысканию в соответствии с подп. \"а\" п. 15 Положения о дисциплине работников железнодорожного транспорта Российской Федерации (утвержденного постановлением Правительства Российской Федерации от 25 августа 1992 г. N 621), а в связи с отказом от перевода на срок лишения права управлять локомотивом на другую нижеоплачиваемую работу подлежал увольнению по п. 2 ч. 1 ст. 33 КЗоТ РФ. С выводами суда нельзя согласиться по следующим основаниям. В ст. 135 КЗоТ РФ \"Взыскания за нарушение трудовой дисциплины\" нет указания на право администрации применить в качестве дисциплинарного взыскания лишение свидетельства на право управления транспортным средством, перевод на другую нижеоплачиваемую работу и увольнение по п. 2 ч. 1 ст. 33 КЗоТ РФ. Вместе с тем этой нормой разрешается применение для отдельных категорий работников других видов дисциплинарной ответственности, предусмотренных законодательством о дисциплинарной ответственности, уставами и положениями о дисциплине. Упомянутое Положение о дисциплине работников железнодорожного транспорта Российской Федерации (в ред. от 23 апреля 1996 г.) устанавливает в качестве меры дисциплинарной ответственности лишение машиниста свидетельства на право управления локомотивом на срок до трех месяцев с переводом с согласия работника на другую работу на тот же срок. На момент совершения дисциплинарного проступка на истца могли налагаться в соответствии с указанным Положением любые иные меры дисциплинарного взыскания, для применения которых не требовалось согласия нарушителя. К тому же в силу ст. 18 названного Положения увольнение работника может применяться за совершение грубого нарушения дисциплины, создавшего угрозу безопасности движения поездов, маневровой работы, жизни и здоровью людей. Ответчиком не представлено доказательств наступления таких последствий в результате нарушения истцом должностной инструкции. Изменения в Положение о дисциплине работников железнодорожного транспорта Российской Федерации, предоставляющие администрации право уволить по п. 2 ч. 1 ст. 33 КЗоТ РФ работника, отказавшегося от перевода в порядке дисциплинарного взыскания на другую нижеоплачиваемую работу, внесены постановлением Правительства Российской Федерации 8 февраля 1999 г. N 134 и не могли быть применены к правоотношениям, возникшим ранее. Неправильное применение судом норм материального права послужило основанием к отмене судебных постановлений в надзорном порядке. 5. Пособие по безработице не отнесено к числу выплат, подлежащих зачету при определении заработка, взыскиваемого в пользу работника за время вынужденного прогула. Определяя размер заработной платы, подлежащей взысканию в пользу [ФИО] за время вынужденного прогула, суд исключил пособие по безработице, полученное в центре занятости населения. По протесту заместителя [ФИО] Верховного Суда РФ решение в этой части отменено. В соответствии со ст. 213 КЗоТ РФ при вынесении решения о восстановлении на работе суд одновременно принимает решение о выплате работнику среднего заработка за время вынужденного прогула. Согласно разъяснениям, содержащимся в п. 50 постановления Пленума Верховного Суда РФ от 22 декабря 1992 г. N 16 \"О некоторых вопросах применения судами Российской Федерации законодательства при разрешении трудовых споров\" (в ред. от 15 января 1998 г.), при взыскании среднего заработка в пользу работника, восстановленного на прежней работе, подлежит зачету выплаченное ему выходное пособие, а также заработная плата за работу в другой организации и пособие по временной нетрудоспособности, выплаченные истцу в пределах срока оплачиваемого прогула. Пособие по безработице не отнесено к числу выплат, подлежащих зачету при определении размера оплаты времени вынужденного прогула. При таких обстоятельствах уменьшение истцу заработной платы за время вынужденного прогула на сумму пособия, полученного им в центре занятости, признано незаконным. Вопросы жилищного права 1. Права и свободы человека и гражданина, включая право на свободное передвижение, выбор места пребывания и жительства, могут быть ограничены только федеральным законом. [ФИО] обратился в суд с жалобой, в которой просил признать незаконным отказ префекта г. Москвы в постановке на учет для улучшения жилищных условий. В обоснование своего заявления он указал, что проживает в Москве с 1991 года с женой и сыном в однокомнатной квартире, является инвалидом Великой Отечественной войны и в соответствии со ст. 14 Федерального закона от 12 января 1995 г. N 5-ФЗ \"О ветеранах\" (в ред. от 18 ноября 1998 г.) имеет право на внеочередное получение жилой площади. Решением районного суда в удовлетворении жалобы отказано. По протесту заместителя Председателя Верховного Суда РФ президиум Московского городского суда отменил решение по следующим основаниям. Отказывая в удовлетворении жалобы заявителя, суд исходил из того, что согласно Положению о порядке постановки на учет граждан, нуждающихся в улучшении жилищных условий, и предоставления жилья в городе Москве (утвержденному постановлением Московской городской Думы от 24 декабря 1997 г. N 95) нуждающимися в улучшении жилищных условий признаются граждане и члены их семей, постоянно проживающие на законных основаниях (с соблюдением правил регистрации) в г. Москве не менее 10 лет. Поскольку [ФИО] проживает в Москве менее указанного срока, он не может быть поставлен на учет нуждающихся в улучшении жилищных условий. Выводы суда основаны на неправильном применении норм материального права. В п. 5 ст. 12 Жилищного кодекса РСФСР к компетенции РСФСР в области регулирования жилищных отношений отнесено установление порядка учета граждан, нуждающихся в улучшении жилищных условий, предоставления жилых помещений и пользования ими. Перечень оснований признания граждан нуждающимися в улучшении жилищных условий приведен в ст. 29 ЖК РСФСР, и постоянное проживание в течение определенного срока в данной местности как основание признания граждан нуждающимися в улучшении жилищных условий в этой норме не предусмотрено. В соответствии со ст.ст. 27 и 55 Конституции Российской Федерации права и свободы человека и гражданина, включая право на свободное передвижение, выбор места пребывания и жительства, могут быть ограничены только федеральным законом. Не приняв во внимание, что Конституция Российской Федерации, федеральные законы имеют верховенство на всей территории Российской Федерации (ст. 4 Конституции Российской Федерации), суд ошибочно применил нормативный акт субъекта Российской Федерации, противоречащий Конституции Российской Федерации, Жилищному кодексу РСФСР и не подлежащий в связи с этим применению. 2. Если дом, в котором находятся приватизированные квартиры, подлежит сносу по основаниям, предусмотренным законодательством, выселяемым из него собственникам квартир с их согласия предоставляется равноценное жилое помещение на праве собственности либо иная компенсация местной администрацией, предприятием, учреждением, организацией, осуществляющей снос дома. Префектура административного округа г. Москвы обратилась в суд с иском к [ФИО] о выселении ее с членами семьи из трехкомнатной квартиры, принадлежащей [ФИО] на праве собственности. В обоснование требования было указано, что дом, где проживают ответчики, подлежит сносу, им предоставляется на праве собственности равноценная по стоимости благоустроенная двухкомнатная квартира. Решением районного суда, оставленным без изменения определением судебной коллегии по гражданским делам городского суда, иск удовлетворен. По протесту заместителя Председателя Верховного Суда РФ судебные постановления отменены ввиду неправильного применения норм материального права. В соответствии со ст. 49.3 ЖК РСФСР, если дом, в котором находятся приватизированные квартиры, подлежит сносу по основаниям, предусмотренным законодательством, выселяемым из него собственникам квартир с их согласия предоставляется равноценное жилое помещение на праве собственности либо иная компенсация местной администрацией, предприятием, учреждением, организацией, осуществляющими снос дома. Согласно ст. 4 Закона города Москвы от 9 сентября 1998 г. N 21-73 \"О гарантиях города Москвы лицам, освобождающим жилые помещения\" равноценное возмещение (компенсация) собственнику, освобождающему жилое помещение, в случае, если жилое помещение является единственным местом его жительства, предоставляется равноценное возмещение (компенсация) по соглашению сторон в виде другого благоустроенного жилого помещения либо в денежном выражении. Суд первой инстанции указал в решении, что [ФИО] предоставляется в собственность равноценная квартира, т.е. предлагается квартира по более высокой стоимости и на 13 кв.м больше общей площади, чем ранее занимаемая квартира. При этом оставлены без внимания приведенные положения Кодекса и Закона города Москвы, устанавливающие обязательное получение согласия собственника, что в данном случае отсутствует. Суд не учел то обстоятельство, что ответчики занимали трехкомнатную квартиру, тогда как им предоставляется двухкомнатная квартира жилой площадью меньше на 7,7 кв.м, что повлечет для них изменение порядка пользования жилым помещением. Приведенные в судебном решении данные о стоимости предоставляемой квартиры подлежали оценке в совокупности со всеми другими доказательствами. Сама по себе стоимость квартиры не является достаточным доказательством ее равноценности. Жилые помещения предназначены для проживания в них граждан, поэтому имеет значение сравнение потребительских качеств квартиры (размер, планировка, степень благоустройства и т.д.). 3. Граждане, жилище которых в результате стихийного бедствия стало непригодным для проживания, пользуются правом внеочередного предоставления жилых помещений. [ФИО], [ФИО] и другие граждане обратились в суд с иском к предприятию и местной администрации о признании сгоревшего дома, в котором они проживали, жилым помещением и предоставлении им другого жилья, мотивируя требования тем, что дом, являвшийся их единственным жилищем, в результате пожара пришел в негодность. Числящийся по данным бюро технической инвентаризации (БТИ) как административное здание, этот дом длительное время с ведома и согласия балансодержателя использовался в качестве жилого. По мнению истцов, у них возникло право на внеочередное получение жилого помещения взамен уничтоженного в результате стихийного бедствия. Решением районного суда, оставленным без изменения судом кассационной и надзорной инстанции, в иске отказано. Судебной коллегией по гражданским делам Верховного Суда РФ по протесту заместителя Генерального прокурора РФ судебные постановления по делу отменены. Принимая решение, суд первой инстанции исходил из того, что упомянутое здание 1936 года постройки, по данным БТИ, числилось как административное, под жилье не приспосабливалось и не переоборудовалось, вопрос о признании его жилым в установленном законом порядке не решался, ордера жильцам не выдавались, договоры найма с ними не заключались. С учетом этого суд пришел к выводу о том, что между истцами и предприятием, на чьем балансе числился сгоревший дом, имел место договор имущественного найма, регламентируемый ст. 275 ГК РСФСР 1964 года (согласно которому владелец имущества обязуется предоставить нанимателю это имущество во временное пользование за плату), а правоотношения такого рода не порождают обязательства по обеспечению истцов жильем взамен сгоревшего. Данный вывод признан ошибочным по следующим основаниям. По делу установлено, что начиная с 70-х годов здание использовалось предприятием, в чьем ведении оно находилось, как жилой фонд для размещения специалистов. В 1980 году была заведена домовая книга, где регистрировались прописанные и проживающие в этом доме граждане. О том, что истцы не самовольно приспособили под жилище здание конторы, а пользовались им как жилым помещением с ведома и согласия владельца, свидетельствуют имеющиеся в материалах дела документы и переписка (в частности, адресованные жильцам спорного дома письма, подписанные руководителем предприятия, о подготовке проекта газоснабжения и технического паспорта жилого дома, квитанции о внесении жильцами платы за квартиру, электроэнергию, отопление и другие материалы). Судом также выяснено, что сгоревший дом являлся единственным жилищем истцов. В п. 1 ст. 37 ЖК РСФСР предусмотрено внеочередное предоставление жилых помещений гражданам, жилище которых в результате стихийного бедствия стало непригодным для проживания. Употребляемое в данном случае законодателем понятие \"жилище\" существенно отличается от используемого в этой же статье понятия \"жилое помещение\", поскольку не подразумевает зависимости от правового статуса помещения, его принадлежности к тому или иному фонду, наличия либо отсутствия договора найма или иного договора, и означает лишь фактически используемое для проживания помещение. Вывод судебных инстанций о том, что сгоревшее здание не соответствует официально установленным критериям, по которым оно может быть отнесено к категории \"жилых помещений\", возражений не вызывает. Однако имеющиеся в деле документы дают основания для признания этого дома \"жилищем\" в смысле, вкладываемом в это понятие п. 1 ст. 37 ЖК РСФСР. В связи с этим довод суда о том, что в рассматриваемом случае между сторонами имел место договор имущественного найма, правового значения не имеет, поскольку вышеуказанный закон в равной степени защищает конституционное право на жилище как нанимателя, так и собственника, арендатора и других пользователей. Важным является лишь тот факт, что здание, в течение длительного времени используемое истцами как жилище по соглашению с владельцем, сгорело в результате пожара. Неправильное, ограничительное толкование судом п. 1 ст. 37 ЖК РСФСР привело к тому, что потерявшим в результате стихийного бедствия единственное жилье истцам неправомерно отказано в реализации предусмотренной этой правовой нормой гарантии, а это в итоге повлекло за собой нарушение их конституционного права на жилище. 4. Граждане, занимающие жилые помещения в домах, являющихся государственной или муниципальной собственностью и находящихся на территории закрытого административно-территориального образования (ЗАТО), допускаются к приватизации этих жилых помещений. Решением суда субъекта Российской Федерации признан незаконным отказ местной администрации в передаче в собственность Н. жилого помещения, расположенного в ЗАТО. Судебной коллегией по гражданским делам Верховного Суда РФ решение оставлено без изменения. Удовлетворяя заявление [ФИО], суд исходил из того, что согласно п. 1 ст. 8 Закона Российской Федерации от 14 июля 1992 г. N 3297-I \"О закрытом административно-территориальном образовании\" (с последующими изменениями и дополнениями) к участию в приватизации недвижимого имущества, являющегося государственной или муниципальной собственностью и находящегося на территории закрытого административно-территориального образования, и совершению сделок с ним допускаются граждане Российской Федерации, постоянно проживающие на данной территории. Перечень оснований, по которым может быть отказано в приватизации жилых помещений, содержится в ст. 4 Закона Российской Федерации от 4 июля 1991 г. N 1541-I \"О приватизации жилищного фонда в Российской Федерации\" (с последующими изменениями и дополнениями). Жилые помещения, находящиеся на территории ЗАТО, как не подлежащие приватизации в этом [ФИО] не указаны. С учетом того, что жилое помещение является муниципальной собственностью, находится на территории ЗАТО, договор найма на это жилое помещение с истцом не расторгнут в установленном законом порядке, суд пришел к правильному выводу об отсутствии оснований для отказа [ФИО] в приватизации спорного жилого помещения. Вопросы гражданского права 1. Для совершения одним из супругов сделок с ценными бумагами не требуется нотариально удостоверенного согласия другого супруга. [ФИО] обратилась в суд с иском о признании недействительным договора купли-продажи ценных бумаг (акций), ссылаясь на то, что они являлись совместной собственностью супругов и для оформления сделки требовалось нотариально удостоверенное согласие другого супруга, она же его не давала. Районным судом заявленное требование удовлетворено. Президиум областного суда по протесту заместителя Председателя Верховного Суда РФ отменил указанное решение. Удовлетворяя иск [ФИО], суд исходил из того, что фиксация перехода прав на бездокументарную именную ценную бумагу путем внесения необходимых записей на счетах держателем реестра или депозитарием является регистрацией сделки в установленном законом порядке. Поэтому в силу п. 3 ст. 35 Семейного кодекса Российской Федерации для ее совершения одним из супругов требуется нотариально удостоверенное согласие другого супруга. Между тем такой вывод является неправильным. В силу п. 2 ст. 164 ГК РФ законом может быть установлена государственная регистрация сделок с движимым имуществом определенных видов. Действующее законодательство (а именно Федеральные законы: от 26 декабря 1995 г. N 208-ФЗ \"Об акционерных обществах\" и от 22 апреля 1996 г. N 39-ФЗ \"О рынке ценных бумаг\") не содержит указания на обязательность регистрации сделки с ценными бумагами (в том числе и с акциями). Согласно ст.ст. 8, 29 Федерального закона \"О рынке ценных бумаг\", а также Положению о ведении реестра владельцев именных ценных бумаг (утвержденному постановлением Федеральной комиссии по рынку ценных бумаг от 2 октября 1997 г. N 27) соответствующими органами осуществляется лишь учет перехода прав на ценные бумаги путем внесения записи в реестр, что не является регистрацией сделок с ценными бумагами, поскольку у владельца акций есть правовая возможность не сообщать держателю реестра о переходе прав на акции, а также отсутствуют какие-либо меры воздействия на лицо, не сообщившее о таких действиях. Не требует обязательной регистрации сделки с ценными бумагами и Гражданский кодекс Российской Федерации, в том числе и его ст. 149, на которую суд сослался в своем решении. В приведенном выше п. 3 ст. 35 СК РФ исходя из норм Гражданского кодекса Российской Федерации о сделках, совершаемых с движимым имуществом, имеются в виду также сделки, подлежащие именно государственной, а не какой-либо иной регистрации. Норма п. 6 Указа Президента Российской Федерации от 27 октября 1993 г. N 1769 \"О мерах по обеспечению прав акционеров\" (с последующими изменениями и дополнениями) о том, что внесение в реестр акционеров записи о новом собственнике акций, приобретшем соответствующие права в результате сделки, является регистрацией сделки, не применяется в связи с принятием после издания Указа упомянутых выше [ФИО], в которых отсутствует подобное положение (ст. 3 ГК РФ и ст. 4 Федерального закона от 30 ноября 1994 г. N 52-ФЗ \"О введении в действие части первой Гражданского кодекса Российской Федерации\"). Судебная коллегия по гражданским делам Верховного Суда РФ 2. Участнику общества с ограниченной ответственностью при выходе из общества должна быть выплачена стоимость части имущества, соответствующей его доле в уставном капитале общества. [ФИО] и [ФИО] обратились в суд с иском к обществу с ограниченной ответственностью о взыскании своих долей в имуществе ответчика в связи с выходом их из состава общества. Решением районного суда, оставленным без изменения определением судебной коллегии по гражданским делам краевого суда, в удовлетворении иска отказано. Президиум краевого суда удовлетворил протест заместителя Председателя Верховного Суда РФ по следующим основаниям. Суд, как указано в мотивировочной части решения, пришел к выводу, что требования истцов являются обоснованными, но реализация их права на получение денежных средств влечет опасность причинения вреда оставшимся участникам общества и членам их семей, поскольку требования заявлены без учета инфляции, экономического положения в стране и регионе и других условий, влекущих снижение уставного капитала и долей участников. Выплата истцам их долей может привести к банкротству предприятия. За истцами сохраняется право на предъявление своих требований в будущем. Таким образом, признав требования истцов законными, суд в то же время вынес решение об отказе в иске, а также постановив решение по существу спора, указал на возможность его повторного рассмотрения. Такая позиция суда не соответствует требованиям процессуального законодательства, а именно п.3 ст.129 и п.3 ст.219 ГПК РСФСР, исключающим возможность принятия заявления и рассмотрения дела, если уже имеется вступившее в законную силу, вынесенное по спору между теми же сторонами, о том же предмете и по тем же основаниям решение суда. Согласно ст.ст.194, 197 ГПК РСФСР суд принимает решение на основании установленных и имеющих значение для дела обстоятельств и в соответствии с подлежащим применению по данному делу законом. В рассматриваемом случае эти требования не соблюдены, вывод суда об отказе в иске противоречит обстоятельствам дела, свидетельствующим о законности требований истцов. Отмеченные нарушения являются существенными и повлекли принятие незаконного решения. Решение суда не могло быть признано законным и по другим основаниям. В силу ст.94 ГК РФ участник общества с ограниченной ответственностью вправе в любое время выйти из общества независимо от согласия других его участников. При этом ему должна быть выплачена стоимость части имущества, соответствующей его доле в уставном капитале общества, в порядке, способом и в сроки, которые предусмотрены законом об обществах с ограниченной ответственностью и учредительными документами общества. Данная норма закона по своему содержанию прямо указывает на право участника общества с ограниченной ответственностью получить свою долю в уставном капитале при выходе из общества и не дает суду оснований считать, что решение вопроса о выплате участнику общества его доли является усмотрением, а не обязанностью ответчика. Мотивы отказа в иске, приведенные судом, юридического значения не имеют. 3. По требованию вкладчика банк обязан вернуть сумму вклада в той валюте, которая обусловлена договором банковского вклада. [ФИО] обратился в суд с иском к банку о взыскании вкладов и процентов по вкладам, ссылаясь на то, что по истечении срока договора вклады и проценты по ним возвращены ему не были. По договору вклада сумма вносилась в иностранной валюте. Решением районного суда сумма вклада и проценты на сумму вклада взысканы в пользу истца в рублевом эквиваленте. По протесту заместителя [ФИО] Верховного Суда РФ решение в части взыскания вклада и процентов на сумму вклада отменено по следующим основаниям. В силу ст.8 ГК РФ гражданские права и обязанности возникают, в частности, из договоров и иных сделок, предусмотренных законом, а также из договоров и иных сделок, хотя и не предусмотренных законом, но не противоречащих ему. Согласно ст.309 того же Кодекса обязательства должны исполняться надлежащим образом в соответствии с условиями обязательства и требованиями закона, иных правовых актов, а при отсутствии таких условий и требований - в соответствии с обычаями делового оборота или иными обычно предъявляемыми требованиями. Условие договора о вкладе в иностранной валюте законодательству Российской Федерации не противоречит. В силу ст.834 ГК РФ по договору банковского вклада (депозита) одна сторона (банк), принявшая поступившую от другой стороны (вкладчика) денежную сумму (вклад), обязуется возвратить сумму вклада и выплатить проценты на нее на условиях и в порядке, предусмотренных договором. По договору между сторонами [ФИО] был обязан внести на счета банка денежные средства в иностранной валюте, а банк - обеспечить возврат вкладов с процентами. Дополнительными условиями уточнялось, что операции со средствами вкладчика в иностранной валюте производятся в соответствии с действующим законодательством, правилами и тарифами, утвержденными банком. Следовательно, ответчик должен был исполнить свои обязательства по возврату вкладов в той валюте, в которой они были внесены. В п.1 ст.5 Закона Российской Федерации от 9 октября 1992 г. N 3615-I \"О валютном регулировании и валютном контроле\" (в ред. от 5 июля 1999 г.) установлено, что резиденты могут иметь счета в иностранной валюте в уполномоченных банках. Согласно ст.36 Федерального закона от 2 декабря 1990 г. N 395-I \"О банках и банковской деятельности\" (в ред. от 31 июля 1998 г.) вклад - это денежные средства в валюте Российской Федерации или иностранной валюте, размещаемые физическими лицами в целях хранения и получения дохода; вклад возвращается вкладчику по его первому требованию в порядке, предусмотренном для вклада данного вида федеральным законом и соответствующим договором; банки, имеющие необходимые лицензии на принятие вкладов, обеспечивают сохранность вкладов и своевременность исполнения своих обязательств перед вкладчиками. Из приведенных положений вытекают следующие выводы. Банк обязан по требованию вкладчика вернуть ему сумму вклада в той валюте, которая обусловлена договором банковского вклада. Если в договоре указано, что вклад, внесенный в иностранной валюте, подлежит возвращению вкладчику в той же валюте, то в случае нарушения банком этого обязательства с него по требованию вкладчика должен быть взыскан вклад в иностранной валюте, обусловленной договором. Поскольку предметом вклада является определенная денежная сумма в иностранной валюте, одной из основных целей вложения вклада является хранение его банком и последний обязан обеспечить сохранность вклада и выдачу его вкладчику по первому требованию, вклад, внесенный в иностранной валюте, должен быть выдан вкладчику в той же валюте и в случае, если в договоре банковского вклада отсутствует условие о выдаче вклада в иностранной валюте. 4. Индексация не полученных своевременно денежных сумм является механизмом реализации принципа полного возмещения убытков в условиях нестабильности цен. [ФИО] обратилась в суд с иском к своему супругу о взыскании половины суммы, полученной им по договору купли-продажи автомашины, с учетом индексации, так как автомашина приобретена на совместные средства, а продана без ее согласия. Решением районного суда требования заявительницы удовлетворены. Президиум областного суда решение в части индексации взысканной суммы отменил и постановил новое решение об отказе в этом требовании. Судебная коллегия по гражданским делам Верховного Суда РФ постановление президиума относительно отказа в применении индексации отменила. Отказывая в удовлетворении требований истицы в указанной части, президиум сослался на то, что суд первой инстанции при взыскании ее доли в стоимости автомобиля применил индекс роста потребительских цен на основании Закона РСФСР от 24 октября 1991 г. N 1799-I \"Об индексации денежных доходов и сбережений граждан в РСФСР\", тогда как данным Законом установлен исчерпывающий перечень объектов индексации и взыскиваемые судом суммы к ним не отнесены. Таким образом, надзорная инстанция неправомерно отклонила законные требования истицы. В соответствии со ст.15 ГК РФ лицо, право которого нарушено, может требовать полного возмещения причиненных ему убытков, если законом или договором не предусмотрено возмещение убытков в меньшем размере. Под убытками понимаются расходы, которые лицо, чье право нарушено, произвело или должно будет произвести для восстановления нарушенного права, утрата или повреждение его имущества (реальный ущерб), а также неполученные доходы, которые это лицо получило бы при обычных условиях гражданского оборота, если бы его право не было нарушено (упущенная выгода). Исходя из изложенного, [ФИО] вправе требовать реального возмещения убытков. Сумма, не полученная своевременно, должна быть возвращена истице с сохранением ее покупательной способности. То есть в данном случае необходимо было применить индексацию, которая является механизмом, предназначенным для реализации принципа полного возмещения убытков в условиях нестабильности цен. Применение норм процессуального права 1. Дело передается на рассмотрение другого суда тогда, когда рассмотрение его судом, которому оно подсудно, становится невозможным. [ФИО] обратилась в районный суд по месту своего жительства с иском к [ФИО] о возмещении вреда, причиненного имуществу. Определением председателя областного суда дело передано на рассмотрение в другой районный суд. Определением Судебной коллегии по гражданским делам Верховного Суда РФ указанное определение отменено. Председатель областного суда исходил из того, что ответчику по состоянию здоровья физически сложно передвигаться на значительные расстояния, поэтому в целях наиболее быстрого и правильного рассмотрения спора дело передано в суд по месту его жительства. Такой вывод судьи не соответствует требованиям закона. В силу ч.1 ст.47 Конституции Российской Федерации никто не может быть лишен права на рассмотрение его дела в том суде и тем судьей, к подсудности которых оно отнесено законом. [ФИО] обратилась в районный суд на законных основаниях, так как согласно ст.118 ГПК РСФСР иски о возмещении вреда, причиненного имуществу гражданина или юридического лица, могут предъявляться также по месту причинения вреда. В ст.123 ГПК РСФСР указано, что дело передается на рассмотрение другого суда тогда, когда его рассмотрение судом, которому оно подсудно, становится невозможным. Установив общие правила подсудности, законодатель вместе с тем предусмотрел в ст.ст.17-19 ГПК РСФСР обстоятельства, при которых участие судьи в рассмотрении дела, отнесенного к его подсудности, недопустимо в силу невозможности обеспечить беспристрастность суда. Лишь перечисленные в этих нормах обстоятельства являются основаниями для устранения судьи из процесса и, следовательно, для передачи дела другому судье, поскольку иное препятствовало бы реализации конституционного права граждан на защиту независимым и беспристрастным судом. Данные о таких обстоятельствах в материалах дела отсутствуют. [ФИО] возражала против передачи дела в другой суд. Обстоятельства, на которые ссылался [ФИО], не предусмотрены законом в качестве основания для направления дела в другой суд. Как разъяснено в п.8 постановления Пленума Верховного Суда РФ от 31 октября 1995 г. N 8 \"О некоторых вопросах применения судами Конституции Российской Федерации при осуществлении правосудия\", дело может быть передано для рассмотрения в другой суд того же уровня (звена), если рассмотрение дела в том суде и тем судьей, к подсудности которых оно отнесено законом, невозможно (например, в связи с недопустимостью повторного участия судьи в рассмотрении дела, наличием обстоятельств, устраняющих судью от участия в рассмотрении дела или создающих невозможность рассмотрения дела в этом суде). Поскольку таких данных не установлено, оснований для изменения подсудности дела не имелось. 2. Судебный приказ может быть выдан лишь по тем требованиям, перечень которых содержится в ст.125.2 ГПК РСФСР. [ФИО] обратилась в районный суд с [ФИО] заявлением, в котором просила взыскать с ответчиков - предприятия и администрации района задолженность по выплате пособия по уходу за ребенком. Заявление было принято к производству суда и назначено к судебному разбирательству, но рассмотрение дела отложено. В последующем судебным приказом судьи районного суда с администрации района в пользу [ФИО] взыскано пособие по уходу за ребенком, при этом предприятие безмотивно исключено из числа ответчиков. Судебная коллегия по гражданским делам Верховного Суда РФ отменила судебный приказ и направила дело на новое рассмотрение в суд первой инстанции, указав следующее. Судом в нарушение положений ст.ст.125.3-125.4 ГПК РСФСР о необходимости подачи заявления с приложением к нему определенных документов выдан приказ при отсутствии заявления [ФИО] о рассмотрении дела в порядке, предусмотренном главой 11.1 ГПК РСФСР. В установленный в ст.125.2 ГПК РСФСР исчерпывающий перечень требований, по которым выдается судебный приказ, взыскание пособий по уходу за ребенком, в том числе задолженности, не включено. В соответствии со ст.125.7 ГПК РСФСР в случае принятия заявления о выдаче судебного приказа судья извещает должника в трехдневный срок и предоставляет ему срок до 20 дней для ответа на заявленное требование. Данные об извещении администрации района о рассмотрении дела по правилам ст.125.1 ГПК РСФСР в материалах дела отсутствовали. Поскольку судом допущено существенное нарушение норм процессуального права, судебный приказ не мог быть признан законным. Другие вопросы судебной практики 1. Доказательствами по делу могут быть любые данные, на основе которых в определенном законом порядке суд устанавливает те или иные обстоятельства. [ФИО] обратилась в суд с заявлением об установлении факта получения заработной платы за время работы на предприятии в 1983 - 1988 гг. в размере 429 руб., ссылаясь на то, что сведения о ее заработке за этот период не сохранились, данные о заработной плате необходимы для перерасчета назначенной пенсии по старости. Решением районного суда заявление было удовлетворено. Постановлением президиума областного суда решение отменено и постановлено новое решение об отказе в удовлетворении заявления. Судебная коллегия по гражданским делам Верховного Суда РФ отменила судебные постановления по делу по следующим основаниям. Отменяя решение суда первой инстанции, президиум областного суда исходил из того, что в соответствии с п.15 Порядка предоставления и оформления документов для назначения пенсий, утвержденного Министерством труда Российской Федерации 13 августа 1992 г. N 1654-РБ и Министерством социальной защиты населения Российской Федерации 14 августа 1992 г. N 1-2761-18, сведения о заработке могут устанавливаться на основании лицевых счетов, платежных ведомостей и иных документов о выплаченной заработной плате. Установление заработка на основании свидетельских показаний не допускается. Президиум отказал в удовлетворении заявления, поскольку суд первой инстанции факт получения заработной платы [ФИО] установил на основании свидетельских показаний. Однако при этом не было учтено, что гражданское судопроизводство регулируется нормативными актами не ниже федерального закона (ст.1 ГПК РФ). Следовательно, в нормативном акте Министерства труда Российской Федерации не может быть определено, какими доказательствами должны подтверждаться те или иные обстоятельства. В соответствии со ст.ст.247 и 248 ГПК РСФСР суд устанавливает факты, от которых зависит возникновение, изменение или прекращение личных или имущественных прав граждан или организаций, и в том случае, если невозможно получить в ином порядке надлежащие документы, удостоверяющие эти факты. Как видно из объяснений [ФИО], установление факта получения заработной платы в определенном размере ей необходимо для перерасчета пенсии. В связи с тем, что архив предприятия, где она работала, сгорел, сведения получить невозможно. Удовлетворяя заявление об установлении факта получения заработной платы [ФИО] в 1983 - 1988 гг. в размере 429 руб., суд исходил лишь из показаний свидетелей [ФИО], работавшей в то время заместителем главного бухгалтера, и [ФИО], работавшей бригадиром. Однако не выяснено, на чем основаны их утверждения о размере заработной платы [ФИО] в тот период. Каких-либо других доказательств, подтверждающих эти сведения в деле не имеется. Между тем в силу ст.50 ГПК РСФСР суд мог предложить заявительнице представить дополнительные доказательства, а также оказать содействие в их собирании. Поскольку в Законе РСФСР от 20 ноября 1990 г. N 340-I \"О государственных пенсиях в РСФСР\" не было указания на то, какие документы являются основанием для подтверждения заработка, из которого исчисляется пенсия (а согласно ст.49 ГПК РСФСР доказательствами по делу могут быть любые фактические данные, на основе которых в определенном законом порядке устанавливаются те или иные обстоятельства), то такими доказательствами могли послужить какие-либо письменные документы, сохранившиеся на предприятии, в государственном архиве, у самой заявительницы и т.д. 2. Законом субъекта Российской Федерации не может быть ограничено право законодательной инициативы представительного органа местного самоуправления. Прокурор обратился в суд с заявлением о признании противоречащими федеральному законодательству положений Закона субъекта Российской Федерации, которые ограничивают право законодательной инициативы представительного органа местного самоуправления. Верховным судом субъекта Российской Федерации заявление прокурора удовлетворено. Судебная коллегия по гражданским делам Верховного Суда РФ согласилась с таким решением. Удовлетворяя заявленные требования, суд пришел к правильному выводу о том, что положения оспариваемого Закона субъекта Российской Федерации не соответствуют Федеральным законам от 28 августа 1995 г. N 154-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\" (п.2 ст.45) и от 6 октября 1999 г. N 184-ФЗ \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации (п.1 ст.6), которыми предоставлено право законодательной инициативы в законодательном (представительном) органе субъекта также и представительным органам местного самоуправления. Законом субъекта Российской Федерации ограничено такое право представительных органов местного самоуправления. В силу ст.76 Конституции Российской Федерации законы и иные нормативные акты субъектов Российской Федерации не могут противоречить федеральным законам, принятым по предметам совместного ведения Российской Федерации и субъектов Российской Федерации. Таким образом, суд обоснованно сослался в решении на нарушение прав представительных органов местного самоуправления субъекта Российской Федерации на законодательную инициативу. 3. Глава муниципального образования избирается гражданами, проживающими на территории муниципального образования, либо представительным органом местного самоуправления из своего состава. [ФИО] обратился в суд с заявлением о признании недействительным постановления законодательного органа субъекта Российской Федерации о назначении выборов главы администрации района по тем основаниям, что установленный в нем порядок противоречит федеральному законодательству. Решением Верховного суда субъекта Российской Федерации в удовлетворении заявления отказано. Судебная коллегия по гражданским делам Верховного Суда РФ названное решение отменила, указав следующее. В силу п.\"н\" ч.1 ст.72 Конституции Российской Федерации установление общих принципов организации системы органов местного самоуправления находится в совместном ведении Российской Федерации и субъектов Российской Федерации. Согласно чч.2, 5 ст.76 Конституции Российской Федерации по предметам совместного ведения издаются федеральные законы и принимаемые в соответствии с ними законы и иные нормативные правовые акты субъектов Российской Федерации, которые не могут противоречить федеральным законам. С учетом этого конституционного положения принят Федеральный закон \"Об общих принципах организации местного самоуправления в Российской Федерации\", в п.2 ст.16 которого предусмотрено, что глава муниципального образования избирается гражданами, проживающими на территории муниципального образования, либо представительным органом местного самоуправления из своего состава. В нарушение этого положения, а также Устава муниципального образования, в оспариваемом постановлении предусматривалось избрание главы муниципального образования представительным органом местного самоуправления, но не из состава депутатов этого представительного органа. 4. Нормы законодательства о налогах и сборах, определяющие основания, порядок и условия применения льгот по налогам и сборам, не могут носить индивидуального характера. Прокурор обратился в суд с заявлением о признании противоречащим Налоговому кодексу Российской Федерации Закона субъекта Российской Федерации о предоставлении предприятию налоговых льгот. В обоснование заявления прокурор ссылался на то, что нормы законодательства о налогах и сборах в части применения льгот по налогам и сборам не могут носить индивидуального характера. Решением Верховного суда субъекта Российской Федерации заявление прокурора удовлетворено по следующим основаниям. В соответствии с п.1 ст.56 НК РФ нормы законодательства о налогах и сборах, определяющие основания, порядок и условия применения льгот по налогам и сборам, не могут носить индивидуального характера. Кроме того, одним из основных начал законодательства о налогах и сборах согласно ст.3 НК РФ является равенство налогообложения. Следовательно, нормативным правовым актом законодательства о налогах субъекта Российской Федерации конкретному налогоплательщику не может быть установлена индивидуальная льгота. Оставляя решение без изменения, Судебная коллегия по гражданским делам Верховного Суда РФ указала, что суд первой инстанции правильно признал недействующим и не подлежащим применению Закон субъекта Российской Федерации, которым отдельному предприятию предоставлены налоговые льготы. 5. Пособия по безработице в случае их несвоевременной выплаты подлежат индексации. [ФИО] обратилась в суд с иском к Центру занятости населения о взыскании задолженности по выплате пособия по безработице, сославшись на то, что пособие длительное время не выплачивалось, подлежащие взысканию денежные суммы должны быть проиндексированы. Решением районного суда удовлетворено требование [ФИО] о взыскании задолженности по выплате пособия без учета индексации. По протесту заместителя [ФИО] Верховного Суда РФ решение отменено по следующим основаниям. Принимая решение по спору, районный суд исходил из того, что пособия по безработице индексации не подлежат. Такой вывод противоречит Закону РСФСР от 24 октября 1991 г. N 1799-I \"Об индексации денежных доходов и сбережений граждан в РСФСР\" (в ред. от 24 декабря 1993 г.), согласно абз.3 ч.1 ст.2 которого индексации подлежат государственные пенсии, стипендии, социальные пособия (семьям с детьми, по безработице, временной нетрудоспособности и другие), кроме единовременных. Пунктом 3 ст.28 Закона Российской Федерации от 19 апреля 1991 г. N 1032-I \"О занятости населения в Российской Федерации\" (в ред. от 21 июля 1998 г.) предусмотрено, что все виды пособий и других выплат безработным подлежат индексации в соответствии с Законом РСФСР \"Об индексации денежных доходов и сбережений граждан в РСФСР\". В ч.1 ст.7 Закона РСФСР от 24 октября 1991 г. N 1799-I установлен порядок выплаты доходов в связи с индексацией и указано, что выплата средств производится по месту получения доходов (в данном случае - в Центре занятости населения), начиная с месяца, следующего за тем, в котором опубликован индекс потребительских цен, а в абз.6 ст.8 этого же Закона указан источник средств для индексации пособий по безработице - средства Государственного фонда занятости РСФСР. Закон РСФСР \"Об индексации денежных доходов и сбережений граждан в РСФСР\" не содержит изъятий по индексированию начисленного, но не выплаченного пособия по безработице. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации"
}