{
  "title": "Обзор судебной практики по уголовным делам",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по уголовным делам Погашение судимости аннулирует все связанные с ней правовые последствия Курганским областным судом [ФИО] осужден по п. \"л\" ст. 102 УК РСФСР к 13 годам лишения свободы с отбыванием наказания в исправительно-трудовой колонии особого режима. Его обвинили в том, что, будучи ранее признанным особо опасным рецидивистом, он 10.03.93 во время ссоры совершил умышленное убийство [ФИО]. В связи с тем, что Федеральным законом от 01.07.94 \"О внесении изменений и дополнений в Уголовный кодекс РСФСР и Уголовно-процессуальный кодекс РСФСР\" были изменены основания признания лица особо опасным рецидивистом, заместитель Председателя Верховного Суда РФ внес протест в Президиум Верховного Суда РФ, в котором поставил вопрос об исключении из судебных решений квалифицирующего признака - совершения умышленного убийства при отягчающих обстоятельствах особо опасным рецидивистом, о переквалификации действий [ФИО] на ст. 103 УК РСФСР и назначении ему наказания в виде лишения свободы сроком на 10 лет с отбыванием наказания в исправительной колонии строгого режима. Данный протест удовлетворен частично. Требования об исключении из судебных решений квалифицирующего признака, переквалификации действий [ФИО] на ст. 103 УК РСФСР и определении осужденному срока наказания по этой статье признаны обоснованными. Однако с доводами протеста, касающимися определения вида исправительной колонии, где [ФИО] должен отбывать наказание, Президиум Верховного Суда РФ не согласился. В постановлении Президиума отмечено, что основанием для признания [ФИО] особо опасным рецидивистом были его прежние судимости по ч. 2 ст. 89, ч. 2 ст. 144, ч. 2 ст. 206 УК РСФСР, две из которых исключены из перечня, приведенного в ст. 24.1 УК РСФСР в редакции Федерального закона от 01.07.94. То, что [ФИО] ране был судим по ч. 2 ст. 206 УК РСФСР, не дает оснований для признания его особо опасным рецидивистом, и отягчающий ответственность признак - совершение умышленного убийства особо опасным рецидивистом - подлежит исключению из судебных решений. Действия виновного должны быть переквалифицированы с п. \"л\" ст. 102 УК РСФСР на ст. 103 УК РСФСР и наказание назначено в соответствии со ст. 37 УК РСФСР с учетом всех обстоятельств дела и данных о личности. Ранее [ФИО] неоднократно отбывал наказание по приговору суда в местах лишения свободы, однако все его предыдущие судимости согласно ст. 57 УК РСФСР и ст. 86 УК РФ следует считать погашенными по следующим основаниям. 21.03.86 его осудили по ч.3 ст. 96 УК РСФСР к 1 году 6 месяцам лишения свободы; срок погашения данной судимости - 3 года (п. \"в\" ч. 3 ст. 86 УК РФ и п. 4 ст. 57 УК РСФСР). Вместе с тем новым Уголовным кодексом РФ деяние, ответственность за которое предусматривалась ч. 3 ст. 96 УК РСФСР, не признается преступлением, и в соответствии со ст. 3 Закона РФ \"О внесении изменений и дополнений в Федеральный закон \"О введении в действие Уголовного кодекса Российской Федерации\" [ФИО] не должен считаться судимым. Ранее, 11.02.80, он был осужден по ч. 2 ст. 89 УК РСФСР к лишению свободы сроком на 6 лет и отбыл это наказание 19.10.85. Согласно п. 6 ч. 1 ст. 57 УК РСФСР срок погашения данной судимости - 5 лет, а согласно п. \"г\" ч. 3 ст. 86 нового УК РФ - 6 лет. Последнее преступление - умышленное убийство [ФИО] совершил 10.03.93, то есть после истечения срока погашения судимости. Поскольку ч. 6 ст. 86 УК РФ установлено, что погашение или снятие судимости аннулирует все правовые последствия, связанные с ней, [ФИО] должен отвечать только за преступление, совершенное им до введения в действие нового Уголовного кодекса РФ, и отбывать назначенное за него наказание в исправительной колонии общего режима. Замена ненадлежащего истца по уголовному делу [ФИО] Московского городского суда от 23.12.93, с учетом изменений, внесенных в него определением судебной коллегии по уголовным делам Верховного Суда Российской Федерации от 24.07.94, [ФИО] и [ФИО] осуждены по ч. 3 ст. 147 УК РСФСР к 10 годам лишения свободы каждый. Одновременно постановлено взыскать солидарно с осужденных в пользу коммерческого банка \"Гагаринский\" 178 млн. руб. и обратить взыскание в счет возмещения ущерба, причиненного преступлением, на арестованное в процессе предварительного расследования имущество на общую сумму свыше 800 млн. руб. [ФИО] и [ФИО] признаны виновными в завладении мошенническим способом чужим имуществом в крупных размерах. Они, в частности, в ноябре 1992 г. по предварительному сговору между собой и с не установленными следствием лицами завладели денежными средствами, принадлежавшими государству, из коммерческого банка \"Гагаринский\" путем зачисления по фиктивным авизо на расчетный счет кооператива \"Охрана труда\", организованного [ФИО], 852 млн. 30 тыс. руб. Не оспаривая доказанности вины осужденных во вменявшемся им преступление, правильности квалификации их действий и справедливости назначенного наказания, заместитель Председателя Верховного Суда РФ внес в Президиум Верховного Суда России протест, в котором поставил вопрос об изменении судебных решений в части разрешения гражданского иска. Президиум протест удовлетворил по следующим основаниям. По делу бесспорно установлено, что в ноябре 1992 г. в КБ \"Гагаринский\" поступили фальшивые авизо на сумму 180 млн. руб. 497 млн. 30 тыс. руб., 175 млн. руб., а всего на 852 млн. 30 тыс. руб., которые банком были зачислены на расчетный счет кооператива \"Охрана труда\", а затем по поручениям последнего перечислены на различные счета в другие банки. Однако, как явствует из материалов, дополнительно представленных в Верховный Суд РФ начальником Главного управления Центрального банка Российской Федерации (ГУ ЦБ РФ) по г. Москве, коммерческий банк \"Гагаринский\" не понес убытков в результате преступных действий осужденных, поскольку подложные авизо были представлены в Главный расчетно-кассовый центр (ГРКЦ) ГУ ЦБ РФ по г. Москве и указанная сумма была списана со счета 840 ГРКЦ и зачислена на корреспондентский счет КБ \"Гагаринский\" для последующего зачисления на расчетный счет кооператива \"Охрана труда\". Таким образом, на корсчет КБ \"Гагаринский\" были зачислены денежные средства Банка России, который (в лице ГРКЦ ГУ ЦБ по г. Москве) и понес убытки в размере 852 млн. 30 тыс. руб. Суд первой инстанции фактически признал, что [ФИО] и [ФИО] совершили хищение государственного имущества, и в описательно-мотивировочной части приговора указал, что их вина в хищении государственного имущества путем обмана по предварительному сговору с неустановленными лицами в судебном заседании установлена, однако денежные средства и материальные ценности в счет возмещения ущерба ошибочно взыскал в пользу КБ \"Гагаринский\". При таких обстоятельствах надзорная судебная инстанция пришла к правильному выводу о том, что приговор и кассационное определение в части разрешения гражданского иска подлежат изменению, а вопрос о возмещении убытков, причиненных преступными действиями осужденных, может быть разрешен Президиумом Верховного Суда РФ без направления дела на новое судебное разбирательство, в порядке как гражданского, так и уголовного судопроизводства. В связи с изложенным Президиум Верховного Суда Российской Федерации постановил судебные решения по делу в части гражданского иска изменить, взыскать с осужденных [ФИО] и [ФИО] солидарно в пользу Главного управления ЦБ РФ по г. Москве 852 млн. 30 тыс. руб., обратив в счет возмещения этой суммы взыскание на денежные средства кооператива \"Охрана труда\", хранящиеся на счетах в КБ \"Гагаринский\", АКИБ \"Менатеп\", КБ \"Столичный\", а также на остальное имущество, арестованное в процессе предварительного расследования дела. Переквалификация преступных деяний со статьи УК какой-либо из бывших союзных республик СССР на соответствующую статью УК РФ возможна при соблюдении требований ст. 10 УК РФ Краснодарским краевым судом [ФИО] осужден за ряд преступлений, совершенных в 1985 г., к длительному сроку лишения свободы. В числе других противоправных деяний ему вменялось в вину то, что он, работая проводником-электромонтером Горьковского прижелезнодорожного почтамта и являясь лицом, ответственным за исправное состояние и работу устройств отопления вагона, самовольно покинул его на перегоне Иловайск-Ясиноватая (Украина), в результате чего отопительная система была разморожена и Горьковскому ПЖДП причинен крупный материальный ущерб. Содеянное в этой части обвинения органы предварительного расследования и суд квалифицировали по ч. 2 ст. 89 УК УССР, соответствующей ч. 2 ст. 98 УК РСФСР. Заместитель Председателя Верховного Суда РФ внес протест в Президиум Верховного Суда Российской Федерации, в котором в числе других поставил вопрос о переквалификации действий осужденного с ч. 2 ст. 89 УК УССР на ч. 1 ст. 167 нового УК РФ. Данный протест признан обоснованным и удовлетворен. В мотивировочной части постановления Президиум ВС РФ по этому поводу отметил, что [ФИО] совершил преступление на территории Украины и его действия были правильно квалифицированы по ч. 2 ст. 89 УК УССР. Вместе с тем уголовные кодексы всех входивших в состав Союза ССР союзных республик исходили из общих принципов и положений, установленных Основами уголовного законодательства Союза ССР и союзных республик, принятых 25.12.58, и вопросы, относящиеся к квалификации преступлений, решались одинаково. Поэтому переквалификация вышеуказанных преступных действий [ФИО] на соответствующую статью введенного в действие с 01.01.97 УК РФ возможна, поскольку норма ч. 1 ст. 167 данного УК в сравнении с ч. 2 ст. 89 УК УССР, предусматривает более мягкое наказание и подлежит применению согласно ст. 10 УК РФ."
}