{
  "title": "Обзор по отдельным вопросам судебной практики Верховного Суда РФ о применении законодательства о защите прав потребителей при рассмотрении гражданских дел (утв. Президиумом Верховного Суда РФ от 1 февраля 2012 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор по отдельным вопросам судебной практики Верховного Суда РФ о применении законодательства о защите прав потребителей при рассмотрении гражданских дел (утв. Президиумом Верховного Суда РФ от 1 февраля 2012 г.) Вопросы применения норм материального права 1. Действие законодательства о защите прав потребителей распространяется на правоотношения сторон договора об оказании гражданам туристских услуг. Региональная общественная организация \"Защита прав потребителей\" обратилась в суд в интересах граждан с иском к ООО \"Возрождение-Тревел\" (организация-ответчик) и к Н. о защите прав потребителей. В обоснование заявленных требований указала, что между ответчиком и [ФИО] заключен договор на организацию туристического обслуживания, в соответствии с которым ООО \"Возрождение-Тревел\" обязалось осуществить для [ФИО] и группы сопровождающих ее лиц, включая лиц, в интересах которых подан иск, бронирование туристической поездки. Условия договора [ФИО] исполнила, оплатив услуги, предусмотренные договором. Поскольку истцы не смогли осуществить поездку, они сообщили ответчику о переносе срока путешествия, а затем о расторжении договора и возврате денег. Денежные средства были возвращены им не в полном размере и несвоевременно, что является нарушением прав потребителей. Удовлетворяя частично заявленные требования, суды первой и кассационной инстанций исходили из того, что поскольку факт нарушения прав потребителей установлен, то согласно пункту 5 статьи 28 и пункту 3 статьи 31 Закона Российской Федерации \"О защите прав потребителей\" за нарушение сроков удовлетворения отдельных требований потребителя исполнитель уплачивает потребителю за каждый день просрочки неустойку (пеню) в размере трех процентов, в связи с чем присудил истцам компенсацию морального вреда и возместил понесенные ими судебные расходы. Отменяя судебные постановления и передавая дело на новое рассмотрение, президиум краевого суда пришел к выводу, что в данном случае Закон Российской Федерации \"О защите прав потребителей\" не подлежит применению, поскольку организация-ответчик не оказывало истцам туристских услуг из-за их отказа от туристической поездки, то есть истцам не была оказана туристская услуга некачественно либо с нарушением установленных договором сроков. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, рассмотрев данное дело в порядке надзора, признала незаконным вывод президиума краевого суда по следующим основаниям. Постановлением Правительства Российской Федерации от 18 июля 2007 г. N 452 \"Об утверждении Правил оказания услуг по реализации туристского продукта\" предусмотрено, что Правила определяют порядок оказания услуг по реализации туристского продукта. Под потребителем понимается заказчик туристского продукта, имеющий намерение заказать или заказывающий и использующий туристский продукт исключительно для личных, семейных и иных нужд. Под исполнителем понимается туроператор, который заключает с потребителем договор о реализации туристского продукта в соответствии с Федеральным законом \"Об основах туристской деятельности Российской Федерации\" и Гражданским кодексом Российской Федерации. Закон Российской Федерации \"О защите прав потребителей\" регулирует отношения, возникающие между потребителями и изготовителями, исполнителями, импортерами, продавцами при продаже товаров (выполнении работ, оказании услуг). При таких обстоятельствах, учитывая, что истцами заключен договор на оказание потребительских туристских услуг, то есть между сторонами возникли правоотношения, регулируемые нормами Закона Российской Федерации \"О защите прав потребителей\", то и отказ от получения указанных услуг, последствия которого предусмотрены пунктом 5.3 договора от 2 ноября 2009 г., является составной частью возникших правоотношений, регулируемых названным Законом. Определение N 51-В11-3 2. Правовые последствия нарушения договора об оказании посреднических услуг, хотя и не содержащего условия о стоимости таких услуг, регулируются законодательством о защите прав потребителей. Разрешая спор и отказывая в удовлетворении заявленных требований истца к агентству недвижимости о возмещении материального ущерба, причиненного при заключении незаконной сделки, взыскании пени и компенсации морального вреда, суд первой инстанции пришел к выводу, что поскольку договор об оказании услуг, заключенный между истцом и ответчиком, не содержал указания о стоимости услуг, то услуги агентства недвижимости по приобретению квартиры осуществлялись на безвозмездной основе, в связи с чем положения законодательства о защите прав потребителей к данным правоотношениям применяться не могут. С указанными выводами согласилась судебная коллегия по гражданским делам областного суда. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления. Согласно пункту 1 статьи 29 Закона Российской Федерации \"О защите прав потребителей\" потребитель вправе потребовать также полного возмещения убытков, причиненных ему в связи с недостатками выполненной работы (оказанной услуги). В судебном заседании установлено, что между сторонами был заключен договор об оказании услуг. Предметом данного договора являлось оказание агентством недвижимости в пределах своей компетенции комплекса услуг по продаже двухкомнатной квартиры и приобретение в собственность истца однокомнатной квартиры. Цена договора сторонами определена не была. Между тем отсутствие в договоре указания на стоимость оказываемых услуг не свидетельствует о недействительности данного договора, а лишь порождает у исполнителя право требовать от заказчика оплаты своих услуг на основании пункта 3 статьи 424 ГК РФ, в соответствии с которым в случаях, когда в возмездном договоре цена не предусмотрена и не может быть определена исходя из условий договора, исполнение договора должно быть оплачено по цене, которая при сравнимых обстоятельствах обычно взимается за аналогичные товары, работы или услуги. Определение N 35-В11-6 3. Действия ресурсоснабжающей организации по прекращению поставки ресурсов организациям-потребителям, к сетям которых подключены абоненты, своевременно оплачивающие использованные топливно-энергетические ресурсы, при отсутствии соглашения о подаче топливно-энергетических ресурсов таким абонентам, в том числе гражданам-потребителям, являются незаконными. Прокурор обратился в суд с заявлением в защиту интересов муниципального образования г. Курлово, несовершеннолетних, неопределенного круга граждан - добросовестных потребителей услуги теплоснабжения к ОАО \"Владимирская энергосбытовая компания\" (далее - ОАО \"Владимирэнергосбыт\"), ООО \"Владимиррегионгаз\" о признании незаконными действий по прекращению электроснабжения и газоснабжения котельных г. Курлово, а также к ООО \"НовоСтрой\" о признании незаконным бездействия по непредоставлению тепловой энергии. Решением суда первой инстанции иск прокурора удовлетворен частично. Суд признал незаконным бездействие ООО \"НовоСтрой\", выразившееся в неисполнении обязанности по предоставлению услуги теплоснабжения потребителям г. Курлово, не имеющим задолженности по оплате данной коммунальной услуги, и отказал в удовлетворении исковых требований о признании незаконными действий ОАО \"Владимирэнергосбыт\" и ООО \"Владимиррегионгаз\" по прекращению электроснабжения и газоснабжения котельных ООО \"НовоСтрой\" г. Курлово. С данными выводами суда согласилась судебная коллегия по гражданским делам областного суда, оставившая указанное решение без изменения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации состоявшиеся по делу судебные постановления в части отказа в признании незаконными действий ответчиков отменила по следующим основаниям. Положения действующего законодательства, которыми руководствовался суд, не исключают возможность приостановления и прекращения ресурсоснабжающими организациями подачи электроэнергии и газа организациям-потребителям в том случае, если такими организациями-потребителями являются юридические лица. Вместе с тем согласно части 1 статьи 7 Конституции Российской Федерации Российская Федерация - социальное государство, политика которого направлена на создание условий, обеспечивающих достойную жизнь и свободное развитие человека. Человек, его права и свободы являются высшей ценностью. Признание, соблюдение и защита прав и свобод человека и гражданина - обязанность государства (статья 2 Конституции Российской Федерации). Законодателем в развитие названных конституционных положений введены дополнительные механизмы защиты абонентов, которые надлежащим образом исполняют обязательства по оплате использованных топливно-энергетических ресурсов и не состоят в непосредственных отношениях с поставщиками электрической, тепловой энергии и газа. Так, согласно пункту 6 Порядка прекращения или ограничения подачи электрической и тепловой энергии и газа организациям-потребителям при неоплате поданных им (использованных ими) топливно-энергетических ресурсов, утвержденного постановлением Правительства Российской Федерации от 5 января 1998 г. N 1 (с изменениями от 31 августа 2006 г.), в случаях, когда к сетям, принадлежащим организации-потребителю, подключены абоненты, которые своевременно оплачивают использованные топливно-энергетические ресурсы, организация-потребитель обязана по соглашению с энергоснабжающей или газоснабжающей организацией обеспечить подачу этим абонентам топливно-энергетических ресурсов в необходимых для них объемах. По смыслу указанного положения, организация-потребитель обязана обеспечить подачу абонентам, подключенным к сетям организации-потребителя, которые своевременно оплачивают использованные топливно-энергетические ресурсы, этих ресурсов в необходимых для них объемах. При этом отношения по поводу поставок необходимых в такой ситуации объемов топливно-энергетических ресурсов должны быть урегулированы на основании соответствующих соглашений между ресурсоснабжающими организациями и организациями-потребителями, их наличие является обязательным и должно предшествовать прекращению ресурсоснабжающими организациями подачи электроэнергии и газа организациям-потребителям во избежание нарушения прав указанных абонентов. Действия энергоснабжающей или газоснабжающей организации по прекращению поставки ресурсов организациям-потребителям, к сетям которых подключены абоненты, своевременно оплачивающие использованные топливно-энергетические ресурсы, при отсутствии соглашения о подаче топливно-энергетических ресурсов таким абонентам, в том числе гражданам-потребителям, ведут к нарушению их прав на получение коммунальных услуг. В силу части 4 статьи 3 Жилищного кодекса Российской Федерации никто не может быть ограничен в праве получения коммунальных услуг иначе как по основаниям и в порядке, которые предусмотрены этим Кодексом и другими федеральными законами. Таким образом, указанной нормой закреплен принцип недопустимости произвольного ограничения права на получение коммунальных услуг, которое неразрывно связано с правом на жилище, гарантированным Конституцией Российской Федерации (статья 40). Согласно пункту 85 Правил предоставления коммунальных услуг гражданам, утвержденных постановлением Правительства Российской Федерации от 23 мая 2006 г. N 307, приостановление или ограничение предоставления коммунальных услуг (либо подачи коммунальных ресурсов) потребителям, полностью выполняющим обязательства, установленные законодательством Российской Федерации и договором, не допускается. Право на судебную защиту гарантировано статьей 46 Конституции Российской Федерации. Это право является непосредственно действующим и предполагает не только право на обращение в суд, но и возможность эффективного восстановления в правах посредством правосудия, отвечающего требованиям справедливости. В связи с этим при рассмотрении подобных споров суды не вправе ограничиваться формальным подтверждением того, что организация-потребитель не обращалась в ресурсоснабжающие организации для заключения соглашений о необходимых для обеспечения абонентов, своевременно оплачивающих использованные топливно-энергетические ресурсы, объемах этих ресурсов, учитывая, что взаимоотношения между ресурсоснабжающей организацией и организацией-потребителем не должны влиять на права таких абонентов, и должны выяснять, какие меры могли быть предприняты либо предпринимались ресурсоснабжающей организацией для заключения необходимых соглашений с организацией-потребителем в целях защиты интересов соответствующих потребителей независимо от того, имелась ли у таких ресурсоснабжающих организаций информация о таких потребителях. Иное умаляет предусмотренное статьей 46 Конституции Российской Федерации право на судебную защиту и не соответствует требованиям реального обеспечения прав и свобод граждан правосудием. Определение N 86-ВПР11-6 4. Неправильное применение правил исчисления неустойки за просрочку выполнения требований потребителя повлекло вынесение незаконного определения суда кассационной инстанции. Общество защиты прав потребителей в интересах потребителя [ФИО] обратилось в суд с иском к ЗАО \"Моторавто\", указав, что 17 октября 2008 г. [ФИО] купил у ответчика автомобиль за 474500 руб. Автомобиль застрахован по условиям договора КАСКО и договору ОСАГО. На приобретенном [ФИО] автомобиле ответчиком установлена автомагнитола, защита [ФИО], сигнализация, за что [ФИО] уплачено 16025 руб. Тогда же [ФИО] приобретен комплект зимних шин на сумму 12410 руб. 19 октября 2008 г. в результате пожара автомобиль, находившийся в гараже [ФИО], сгорел. Также были уничтожены строение гаража стоимостью 28060 руб., хозяйственное имущество, хранившееся в гараже, на сумму 36875 руб. и новый комплект резиновых шин стоимостью 12410 руб. В выплате страхового возмещения [ФИО] было отказано, поскольку данный случай страховым не являлся. Истец просил расторгнуть договор купли-продажи автомобиля, взыскать с ответчика причиненный материальный вред, компенсацию морального вреда, взыскать расходы на оказание юридических услуг и неустойку в размере 463030 руб. за нарушение срока удовлетворения его требований. Решением районного суда иск удовлетворен частично: договор купли-продажи автомобиля, заключенный между [ФИО] и ЗАО \"Моторавто\", расторгнут, с ответчика в пользу [ФИО] взыскана стоимость автомобиля в размере 474500 руб., возмещение убытков в размере 90185 руб., компенсация морального вреда в размере 5 тыс. рублей, судебные расходы в размере 500 руб., неустойка за просрочку выполнения требований потребителя в размере 200 тыс. рублей. С ЗАО \"Моторавто\" в доход государства взыскан штраф в размере 192421 руб. и такая же сумма штрафа взыскана в доход Общества защиты прав потребителей (ответчика по делу). С ЗАО \"Моторавто\" [ФИО] в доход государства в сумме 7948 руб. Определением судебной коллегии по гражданским делам областного суда решение суда изменено: размер неустойки за просрочку выполнения требований потребителя снижен до 20 тыс. руб. Размеры штрафов за отказ ЗАО \"Моторавто\" в добровольном порядке удовлетворить требования потребителя снижены до 96210 руб. как в доход государства, так и в доход Общества защиты прав потребителей. Размер госпошлины с ЗАО \"Моторавто\" в доход государства снижен до 7431 руб. В остальной части решение суда оставлено без изменения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, отменяя определение суда кассационной инстанции в части взыскания неустойки и штрафа, указала следующее. Согласно пункту 1 статьи 14 Закона Российской Федерации \"О защите прав потребителей\" вред, причиненный жизни, здоровью или имуществу потребителя вследствие конструктивных, производственных, рецептурных или иных недостатков товара (работы, услуги), подлежит возмещению в полном объеме. Факт приобретения [ФИО] автомобиля в ЗАО \"Моторавто\" подтверждается договором купли-продажи от 17 октября 2008 г., квитанцией об оплате стоимости товара, платежным поручением, актом осмотра-передачи автотранспортного средства от 17 октября 2008 г. По акту выполненных работ к заказ-наряду от 17 октября 2008 г. на автомобиль истца ООО \"Моторавто\" установлены защита [ФИО], автомагнитола, сигнализация, привод, за что [ФИО] уплатил 16025 руб., и он приобрел комплект зимних шин стоимостью 12410 руб. Факт пожара 19 октября 2008 г., в результате которого сгорело имущество истца (автомобиль, гараж, хозяйственное имущество, находившееся в гараже), подтверждается постановлениями об отказе в возбуждении уголовного дела, протоколом осмотра места происшествия, фотографиями. В соответствии со справкой об исследовании от 19 ноября 2008 г., проведенном судебно-экспертным учреждением, причиной возгорания автомобиля [ФИО] явилось тепловое проявление электрического тока в результате аварийного режима работы электрооборудования (короткого замыкания). Иные причины пожара выявлены не были, вина [ФИО] в происшедшем пожаре не установлена. При таких обстоятельствах суд удовлетворил заявленные требования. С учетом того, что претензия с требованием о возврате уплаченной за товар денежной суммы и возмещении убытков была получена продавцом от [ФИО] 5 декабря 2008 г., однако в 10-дневный срок, предусмотренный статьей 22 Закона Российской Федерации \"О защите прав потребителей\", она в добровольном порядке удовлетворена не была, суд взыскал с ответчика неустойку за просрочку исполнения обязательства. Размер неустойки, исходя из требований статьи 23 названного Закона (1% за каждый день просрочки), за период с 5 декабря 2008 г. по 12 марта 2009 г. составил 412815 руб. Однако суд пришел к выводу, что подлежащая уплате неустойка явно несоразмерна последствиям невыполнения обязательства, в связи с чем на основании статьи 333 Гражданского кодекса Российской Федерации снизил ее размер до 200 тыс. руб. Суд кассационной инстанции повторно снизил размер неустойки до 20 тыс. руб. Между тем, как следует из содержания кассационного определения, суд кассационной инстанции, формально сославшись на несоразмерность взысканной неустойки последствиям невыполненного обязательства, не указал, в чем заключалась данная несоразмерность, свой вывод о необходимости снижения неустойки не обосновал, на материальный закон в определении не сослался. Судом кассационной инстанции также неправильно был определен размер штрафа, подлежащего взысканию с ответчика. В соответствии с пунктом 6 статьи 13 Закона Российской Федерации \"О защите прав потребителей\" при удовлетворении судом требований потребителя, установленных законом, суд взыскивает с изготовителя (исполнителя, продавца, уполномоченной организации или уполномоченного индивидуального предпринимателя, импортера) за несоблюдение в добровольном порядке удовлетворения требований потребителя штраф в размере 50% от суммы, присужденной судом в пользу потребителя. Несмотря на данное требование закона, как видно из содержания определения судебной коллегии по гражданским делам областного суда, кассационная инстанция определила размер штрафа, рассчитав его не от всей суммы, подлежащей взысканию, а 50% от размера штрафа, взысканного судом первой инстанции, посчитав его равным 96210 руб. Кроме того, судебная коллегия областного суда не учла, что согласно подпункту 7 пункта 1 статьи 46 Бюджетного кодекса Российской Федерации указанный штраф, по общему правилу, зачисляется в бюджет муниципального образования (местный бюджет) по месту нахождения суда, вынесшего решение о наложении штрафа. Определение N 10-В10-2 5. Размер штрафа, взыскиваемый при отказе исполнителя добровольно удовлетворить требования потребителя, подлежит снижению в случае уменьшения общей суммы, присужденной судом в пользу потребителя. [ФИО] обратилась в суд с иском к индивидуальному предпринимателю о взыскании неустойки за нарушение срока исполнения договора об изготовлении и монтаже кухонной мебели, убытков, неустойки за нарушение срока удовлетворения требований потребителя, штрафа за несоблюдение в добровольном порядке удовлетворения требований потребителя, и об уменьшении цены выполненной работы. Решением районного суда исковые требования удовлетворены частично. Определением судебной коллегии по гражданским делам областного суда решение суда первой инстанции в части взыскания с индивидуального предпринимателя в пользу истца штрафа за несоблюдение в добровольном порядке удовлетворения требований потребителя в размере 47244 руб. отменено, в этой части принято новое решение о взыскании с индивидуального предпринимателя в пользу государства (в доход соответствующего бюджета) штрафа за несоблюдение в добровольном порядке удовлетворения требований потребителя в размере 47244 руб.; снижен размер неустойки, подлежащий взысканию с ответчика в пользу истца, до 10 тыс. рублей, размер государственной пошлины, взысканной с ответчика в доход федерального бюджета, - до 2210 руб. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, изменяя определение суда кассационной инстанции, указала следующее. В соответствии с пунктом 6 статьи 13 Закона Российской Федерации \"О защите прав потребителей\" (с последующими изменениями и дополнениями) при удовлетворении судом требований потребителя, установленных законом, суд взыскивает с изготовителя (исполнителя, продавца, уполномоченной организации или уполномоченного индивидуального предпринимателя, импортера) за несоблюдение в добровольном порядке удовлетворения требований потребителя штраф в размере 50% от суммы, присужденной судом в пользу потребителя. Согласно подпункту 7 пункта 1 статьи 46 Бюджетного кодекса Российской Федерации указанный штраф по общему правилу зачисляется в бюджет муниципального образования (местный бюджет) по месту нахождения суда, вынесшего решение о наложении штрафа. Приведенные нормы права являются императивными и не наделяют суды полномочиями произвольно определять размер штрафа и его получателя исходя из собственного усмотрения. Суд первой инстанции взыскал названный штраф в пользу истца, определив его в размере 47244 руб., что составляет 50% от общей суммы 94488 руб., присужденной в пользу потребителя, включающей неустойку 43958 руб., убытки 45530 руб. и компенсацию морального вреда 5 тыс. рублей. Суд кассационной инстанции снизил размер неустойки с 43958 руб. до 10 тыс. рублей, в результате чего общая сумма удовлетворенных требований потребителя, из которой должен определяться размер штрафа, снизилась с 94488 руб. до 60530 руб. Соответственно размер штрафа, взыскиваемый на основании пункта 6 статьи 13 Закона Российской Федерации \"О защите прав потребителей\", также подлежал снижению судом кассационной инстанции до 30265 руб. Отменяя решение суда первой инстанции в части взыскания штрафа в пользу потребителя, суд кассационной инстанции правильно указал, что потребитель не может являться получателем данного штрафа. Однако при этом взыскал ту же сумму штрафа, что и суд первой инстанции, в доход государства (соответствующий бюджет). Тем самым суд кассационной инстанции нарушил как требования пункта 6 статьи 13 Закона Российской Федерации \"О защите прав потребителей\" в части размера штрафа, так и нормы подпункта 7 пункта 1 статьи 46 Бюджетного кодекса Российской Федерации в части указания на получателя штрафа исходя из норм Бюджетного кодекса Российской Федерации. В связи с изложенным Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, изменяя определение судебной коллегии по гражданским делам областного суда в части взыскания с индивидуального предпринимателя штрафа за несоблюдение в добровольном порядке требований потребителя, уменьшила размер подлежащего взысканию с ответчика штрафа за несоблюдение в добровольном порядке требований потребителя до суммы 30265 руб. с зачислением ее в местный бюджет. Определение N 14-В09-12 6. К отношениям, возникающим из договора, заключенного гражданином-инвестором, являющимся участником долевого строительства многоквартирного дома, в целях приобретения в собственность жилого помещения для личных нужд, не связанных с осуществлением предпринимательской деятельности, применяется законодательство о защите прав потребителей. Общественная организация \"Калужский областной центр защиты прав потребителей\" обратилась в суд в интересах [ФИО] с иском к ЗАО \"МПМК-3\" о взыскании неустойки, штрафа и компенсации морального вреда, сославшись на то, что 10 ноября 2006 г. между [ФИО] и ответчиком заключен договор о долевом участии в строительстве жилья, согласно которому [ФИО] приняла на себя обязательство оплатить стоимость однокомнатной квартиры в строящемся доме в г. Калуге, а ответчик - передать ей в собственность указанную квартиру по окончании срока строительства, установленного договором, не позднее второго квартала 2007 года. [ФИО] свои обязательства по договору исполнила, однако квартира ей передана не была. Решением районного суда иск удовлетворен частично. В пользу [ФИО] взыскана неустойка за просрочку исполнения обязательства по передаче ей квартиры в собственность в размере 100 тыс. руб. Во взыскании штрафа и компенсации морального вреда отказано. Определением судебной коллегии по гражданским делам областного суда решение суда первой инстанции оставлено без изменения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления об отказе в иске о взыскании штрафа и компенсации морального вреда. Разрешая дело, суд первой инстанции, придя к правильному выводу о наличии оснований для удовлетворения иска в части требований о взыскании в пользу [ФИО] неустойки за просрочку исполнения обязательства по передаче квартиры, отказал в удовлетворении исковых требований в части взыскания штрафа и компенсации морального вреда. При этом суд исходил из того, что к возникшим правоотношениям положения Закона Российской Федерации \"О защите прав потребителей\" неприменимы. Суд кассационной инстанции согласился с решением суда первой инстанции, указав на отсутствие оснований для его отмены в связи с неправильным, по мнению суда, толкованием положений Федерального закона от 30 декабря 2004 г. N 214-ФЗ \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\". Однако Судебная коллегия по гражданским делам Верховного Суда Российской Федерации полагает, что с постановлениями судов первой и кассационной инстанций в части отказа в удовлетворении требований о взыскании штрафа и компенсации морального вреда нельзя согласиться в связи со следующим. Судом установлено, что 10 ноября 2006 г. между [ФИО] и ответчиком заключен договор о долевом участии в строительстве жилья, согласно которому [ФИО] приняла на себя обязательство оплатить стоимость однокомнатной квартиры, а ответчик - передать ей в собственность указанную квартиру не позднее второго квартала 2007 года. Целью договора долевого участия в строительстве многоквартирного дома от 10 ноября 2006 г., заключенного [ФИО], являлось приобретение в строящемся доме конкретной квартиры для личных нужд, то есть для проживания. Из договора следует, что [ФИО] (инвестор) заключила договор с целью приобретения конкретного жилого помещения в собственность. Таким образом, [ФИО], приобретая квартиру для личных нужд и инвестируя денежные средства на приобретение жилого помещения (квартиры), являлась потребителем оказываемых ЗАО \"МПМК-3\" услуг. В срок, установленный договором, квартира потребителю передана не была. Дополнительные соглашения к названному договору от 10 ноября 2006 г. о переносе сроков сдачи в эксплуатацию жилого дома, в котором расположена приобретенная квартира, сначала на четвертый квартал 2007 года, а впоследствии - на первый квартал 2008 года [ФИО] подписаны не были. По утверждению ответчика, срыв своевременного окончания строительства обусловлен невыполнением подрядчиком обязательств по остеклению пластиковыми окнами возводимого дома. Согласно пункту 9 статьи 4 Федерального закона от 30 декабря 2004 г. N 214-ФЗ \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\" к отношениям, вытекающим из договора, заключенного гражданином - участником долевого строительства исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, применяется законодательство Российской Федерации о защите прав потребителей в части, не урегулированной этим Федеральным законом. В соответствии со статьей 9 Федерального закона от 26 января 1996 г. N 15-ФЗ \"О введении в действие части второй Гражданского кодекса Российской Федерации\" в случаях, когда одной из сторон в обязательстве является гражданин, использующий, приобретающий, заказывающий либо имеющий намерение приобрести или заказать товары (работы, услуги) для личных бытовых нужд, такой гражданин пользуется правами стороны в обязательстве в соответствии с Гражданским кодексом Российской Федерации, а также правами, предоставленными потребителю Законом Российской Федерации \"О защите прав потребителей\" и принятыми в соответствии с ним иными правовыми актами. Законодательство о защите прав потребителей регулирует отношения между гражданином, имеющим намерение заказать или приобрести либо заказывающим, приобретающим или использующим товары (работы, услуги) исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, с одной стороны, и организацией либо индивидуальным предпринимателем, производящими товары для реализации потребителям, реализующими товары потребителям по договору купли-продажи, выполняющими работы или оказывающими услуги потребителям по возмездному договору, - с другой. При удовлетворении судом требований потребителя, установленных законом, суд взыскивает с изготовителя (исполнителя, продавца, уполномоченной организации или уполномоченного индивидуального предпринимателя, импортера) за несоблюдение в добровольном порядке удовлетворения требований потребителя штраф в размере 50% от суммы, присужденной судом в пользу потребителя (пункт 6 статьи 13 Закона Российской Федерации \"О защите прав потребителей\"). В силу статьи 15 названного Закона моральный вред, причиненный потребителю вследствие нарушения изготовителем (исполнителем, продавцом, уполномоченной организацией или уполномоченным индивидуальным предпринимателем, импортером) прав потребителя, предусмотренных законами и правовыми актами Российской Федерации, регулирующими отношения в области защиты прав потребителей, подлежит компенсации причинителем вреда при наличии его вины. Размер компенсации морального вреда определяется судом и не зависит от размера возмещения имущественного вреда. Если иное не предусмотрено законом или договором, лицо, не исполнившее или ненадлежащим образом исполнившее обязательство при осуществлении предпринимательской деятельности, несет ответственность, если не докажет, что надлежащее исполнение оказалось невозможным вследствие непреодолимой силы, то есть чрезвычайных и непредотвратимых при данных условиях обстоятельств. К таким обстоятельствам не относятся, в частности, нарушение обязанностей со стороны контрагентов должника, отсутствие на рынке нужных для исполнения товаров, отсутствие у должника необходимых денежных средств (пункт 3 статьи 401 Гражданского кодекса Российской Федерации). Таким образом, законодатель установил повышенную ответственность за нарушение обязательств стороной, осуществляющей предпринимательскую, в том числе строительную, деятельность, распространил действие Закона Российской Федерации \"О защите прав потребителей\" на отношения по участию граждан в долевом строительстве многоквартирных домов и тем самым предоставил им право требовать возмещения штрафа и морального вреда за нарушение соответствующих обязательств. Между тем перечисленные положения законов судами учтены не были, что привело к незаконному отказу суда в удовлетворении части исковых требований, заявленных в интересах потребителя. Определение N 85-В09-1 7. Удовлетворение судом иска потребителя о взыскании стоимости невыполненных работ и неустойки с застройщика в обязательном порядке влечет наложение на ответчика штрафа за несоблюдение в добровольном порядке удовлетворения законных требований потребителя. Заявитель в своих интересах и интересах своего сына обратилась в суд с иском к ООО \"Лазарос\" о передаче квартиры в собственность, взыскании стоимости невыполненных работ, неустойки, ссылаясь на то, что 9 ноября 2005 г. между истцами и ответчиком заключен договор о долевом участии в строительстве жилья, согласно которому [ФИО] и [ФИО] должны оплатить стоимость четырехкомнатной квартиры общей площадью 141 кв.м в строящемся доме, а ООО \"Лазарос\" - передать им в собственность квартиру по окончании строительства дома (не позднее 31 декабря 2005 г.). Условия договора истцы выполнили полностью, однако квартира ответчиком своевременно им не передана. Решением городского суда исковые требования удовлетворены частично. С ООО \"Лазарос\" в пользу истцов взысканы стоимость работ по остеклению квартиры, выполненных третьими лицами в размере 72800 руб., стоимость работ по телефонизации в размере 1500 руб., судебные расходы в размере 13328 руб. На ответчика возложена обязанность передать в собственность истцов указанную квартиру. В удовлетворении остальной части исковых требований отказано. Определением судебной коллегии по гражданским делам верховного суда республики решение суда первой инстанции оставлено без изменения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления в части отказа в удовлетворении исковых требований о взыскании стоимости невыполненных работ в размере 261800 руб., процентов за несвоевременный возврат указанной суммы в размере 75724 руб., неустойки в размере 1551 тыс. рублей, стоимости работ по телефонизации в размере 8100 руб., за несвоевременный возврат указанной суммы в размере 2271 руб., стоимость работ по устранению недостатков в размере 594141 руб., судебных расходов в размере 1126 руб. В соответствии с пунктом 5 статьи 28 Закона Российской Федерации \"О защите прав потребителей\" (с последующими изменениями и дополнениями) в случае нарушения установленных сроков выполнения работы (оказания услуги) или назначенных потребителем на основании п. 1 данной статьи новых сроков исполнитель уплачивает потребителю за каждый день (час, если срок определен в часах) просрочки неустойку (пеню) в размере 3% цены выполнения работы (оказания услуги), а если цена выполнения работы (оказания услуги) договором о выполнении работ (оказании услуг) не определена - общей цены заказа. Отказывая в удовлетворении исковых требований в части взыскания неустойки за нарушение предусмотренных договором от 9 ноября 2005 г. сроков передачи квартиры истцам, суд исходил из того, что отсутствует вина ответчика в несвоевременном окончании строительства дома. Между тем согласно пункту 6 статьи 28 Закона Российской Федерации \"О защите прав потребителей\" требования потребителя, установленные пунктом 1 данной статьи, не подлежат удовлетворению, если исполнитель докажет, что нарушение сроков выполнения работы (оказания услуги) произошло вследствие непреодолимой силы или по вине потребителя. В силу пункта 3 статьи 401 Гражданского кодекса Российской Федерации, если иное не предусмотрено законом или договором, лицо, не исполнившее или ненадлежащим образом исполнившее обязательство при осуществлении предпринимательской деятельности, несет ответственность, если не докажет, что надлежащее исполнение оказалось невозможным вследствие непреодолимой силы, т.е. чрезвычайных и непредотвратимых при данных условиях обстоятельств. К таким обстоятельствам не относятся, в частности, нарушение обязанностей со стороны контрагентов должника, отсутствие на рынке нужных для исполнения товаров, отсутствие у должника необходимых денежных средств. Законодатель установил повышенную ответственность за нарушение обязательств стороной, осуществляющей предпринимательскую, в том числе строительную деятельность. По условиям договора о долевом участии в строительстве от 9 ноября 2005 г. ответчик должен передать квартиру истцам не позднее 31 декабря 2005 г. Как усматривается из материалов дела, дом сдан в эксплуатацию в августе 2007 года. Квартира передана в собственность истцов решением суда от 15 августа 2008 г. В материалах дела отсутствуют данные о том, что длительная задержка передачи истцам квартиры произошла вследствие непреодолимой силы или их вины. Суд при вынесении решения не учел, что несвоевременное окончание строительства дома из-за отсутствия у ответчика необходимых денежных средств, нарушения обязанностей со стороны контрагентов ответчика, отсутствия на рынке нужных для исполнения товаров в силу закона не является основанием для освобождения его от выплаты истцам неустойки за нарушение предусмотренного договором срока исполнения обязательства. В соответствии с пунктом 6 статьи 13 Закона Российской Федерации \"О защите прав потребителей\" при удовлетворении судом требований потребителя, установленных законом, суд взыскивает с изготовителя (исполнителя, продавца, уполномоченной организации или уполномоченного индивидуального предпринимателя, импортера) за несоблюдение в добровольном порядке удовлетворения требований потребителя штраф в размере 50% от суммы, присужденной судом в пользу потребителя. При вынесении решения судом такая ответственность на ответчика возложена не была. Между тем по смыслу указанной нормы права, взыскание штрафа за несоблюдение в добровольном порядке удовлетворения требований потребителя является не правом, а обязанностью суда. В пункте 29 постановления Пленума Верховного Суда Российской Федерации от 29 сентября 1994 г. N 7 \"О практике рассмотрения судами дел о защите прав потребителей\" (с последующими изменениями) разъяснено, что при удовлетворении судом требований потребителя в связи с нарушением его прав, установленных Законом Российской Федерации \"О защите прав потребителей\", которые не были удовлетворены в добровольном порядке продавцом (исполнителем, изготовителем, уполномоченной организацией или уполномоченным индивидуальным предпринимателем, импортером), суд взыскивает с ответчика штраф независимо от того, заявлялось ли такое требование (пункт 6 статьи 13 Закона). Разрешая спор по существу, суд не учел, что удовлетворение исковых требований в части взыскания стоимости работ по остеклению квартиры, выполненных третьими лицами, и стоимости работ по телефонизации влечет наложение на ответчика штрафа в обязательном порядке. Определение N 24-В09-8 Вопросы применения норм процессуального права 8. Приостановление производства по гражданскому делу до разрешения другого дела, рассматриваемого в гражданском, уголовном или административном производстве, допустимо в том случае, если факты и правоотношения, которые подлежат установлению в порядке гражданского, уголовного или административного производства, имеют юридическое значение для данного дела. Необоснованное приостановление производства по делу о защите прав потребителя повлекло нарушение прав заявителя на судебную защиту. Заявитель обратился в суд с иском к ООО \"Ямальская автомобильная компания\" и ООО ТД \"Джемир\" о защите прав потребителя. В обоснование заявленных требований указал, что 31 марта 2009 г. он заключил с ООО \"Ямальская автомобильная компания\" договор поставки автомобиля. ООО \"Ямальская автомобильная компания\" действовало по агентскому договору с ООО ТД \"Джемир\" и осуществляло функции продавца от имени последнего. 16 мая 2009 г. между истцом и ООО \"Ямальская автомобильная компания\" был заключен предварительный договор купли-продажи автотранспортного средства. Заплатив за автомобиль, истец забрал машину у ответчика, однако техническая документация на данный автомобиль ему передана не была. ООО ТД \"Джемир\" заявило о том, что ООО \"Ямальская автомобильная компания\" не имело права заключать договоры от имени ООО ТД \"Джемир\". Истец просит обязать ООО ТД \"Джемир\" передать ему паспорт транспортного средства на автомобиль и техническую документацию, взыскать с ответчиков компенсацию морального вреда и расходы на оплату услуг представителя. В судебном заседании представитель ответчика ООО ТД \"Джемир\" заявил ходатайство о приостановлении производства по делу. Ходатайство он обосновал тем, что 10 февраля 2010 г. в отношении генерального директора ООО \"Ямальская автомобильная компания\" возбуждено уголовное дело по обвинению в совершении преступления, предусмотренного частью 4 статьи 159 Уголовного кодекса Российской Федерации, - мошенничество по факту хищения автомобилей ООО ТД \"Джемир\" и денежных средств по фиктивным договорам купли-продажи автомобилей. Постановлениями следователя ООО ТД \"Джемир\" признано потерпевшим по уголовному делу, в частности по факту хищения автомобиля, являющегося предметом спора по рассматриваемому делу. Приостанавливая производство по данному делу, суд первой инстанции исходил из того, что результаты расследования и рассмотрения уголовного дела, возбужденного в отношении генерального директора ООО \"Ямальская автомобильная компания\", имеют правовое значение для выводов о наличии у ООО \"Ямальская автомобильная компания\" полномочий на заключение договоров купли-продажи автомобилей от имени ООО ТД \"Джемир\" и определения надлежащего ответчика по данному спору. Суд кассационной инстанции согласился с выводами суда первой инстанции и оставил определение суда без изменения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления по следующим основаниям. В силу абзаца пятого статьи 215 Гражданского процессуального кодекса Российской Федерации обязательным основанием для приостановления производства по делу является невозможность рассмотрения дела до разрешения другого дела, рассматриваемого в гражданском, административном или уголовном производстве. Между тем суд не учел, что приостановление производства по гражданскому делу до разрешения другого дела, рассматриваемого в гражданском, уголовном или административном производстве, допустимо в том случае, если факты и правоотношения, которые подлежат установлению в порядке гражданского, уголовного или административного производства, имеют юридическое значение для данного дела. В соответствии с частью 4 статьи 61 Гражданского процессуального кодекса Российской Федерации вступивший в законную силу приговор суда по уголовному делу обязателен для суда, рассматривающего дело о гражданско-правовых последствиях действий лица, в отношении которого вынесен приговор суда, по вопросам, имели ли место эти действия и совершены ли они данным лицом. Следовательно, при рассмотрении дела, вытекающего из уголовного дела, в суде не будут подлежать доказыванию лишь два факта: имело ли место определенное действие (преступление) и совершено ли оно конкретным лицом. С учетом того, что исковые требования предъявлены к юридическому, а не к физическому лицу, привлеченному к уголовной ответственности, вывод суда о приостановлении дела производством в связи с тем, что суд не может дать оценку представленным доказательствам в рамках гражданского дела без рассмотрения уголовного дела, не соответствует вышеприведенным нормам процессуального права. В связи с этим суду следовало установить, имеют ли факты и правоотношения, которые подлежат установлению в порядке уголовного производства, юридическое значение для данного дела. По делу установлено, что в соответствии с возбужденным в отношении генерального директора уголовным делом по части 4 статьи 159 УК РФ ООО \"Ямальская автомобильная компания\" вменяется в вину факт хищения автомобилей, принадлежащих ООО ТД \"Джемир\", процессуальное положение которого в рамках уголовного дела определено в качестве потерпевшего. Рассмотрение уголовного дела не повлечет изменения обязательств юридических лиц перед потребителем (истцом по делу), если таковые возникли. Из материалов дела видно, что 26 марта 2010 г. предварительное следствие по уголовному делу в отношении генерального директора производством приостановлено по основаниям, предусмотренным пунктом 2 части 1 статьи 208 Уголовно-процессуального кодекса Российской Федерации. Таким образом, приостановление производства по данному гражданскому делу лишило истца возможности в судебном порядке защитить свое право. Определение N 70-В10-7 9. По общему правилу бремя доказывания обстоятельств, освобождающих от ответственности за неисполнение либо ненадлежащее исполнение обязательства, возникшего в сфере защиты прав потребителей, лежит на продавце (изготовителе, исполнителе, уполномоченной организации или уполномоченном индивидуальном предпринимателе, импортере). Заявитель обратился в суд с иском к ОАО \"Мосэнергосбыт\" об обязании заменить счетчик N 81138459 на аналогичный или другой, более точный с указанием дневных и вечерних показаний, считать недействительными показания подлежащего замене счетчика N 81138459. Решением районного суда, оставленным без изменения определением судебной коллегии по гражданским делам городского суда, в удовлетворении заявленных требований отказано. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления, указав следующее. Отказывая в удовлетворении заявленных требований, суды первой и кассационной инстанций указали на то, что истцом при разбирательстве дела не были представлены доказательства, с достоверностью подтверждающие то, что установленный ему счетчик неисправен. Данный вывод суда сделан с существенным нарушением статей 12, 56, 57, 67, 79 и 86 ГПК РФ и без учета установленных обстоятельств дела. На основании статьи 79 ГПК РФ при возникновении в процессе рассмотрения дела вопросов, требующих специальных знаний в различных областях науки, техники, искусства, ремесла, суд назначает экспертизу. В соответствии со статьей 56 ГПК РФ суд определяет, какие обстоятельства имеют значение для дела, какой стороне надлежит их доказывать, выносит обстоятельства на обсуждение, даже если стороны на какие-либо из них не ссылались. По общему правилу бремя доказывания обстоятельств, освобождающих от ответственности за неисполнение либо ненадлежащее исполнение обязательства, лежит на продавце (изготовителе, исполнителе, уполномоченной организации или уполномоченном индивидуальном предпринимателе, импортере) (пункт 4 статьи 13, пункт 5 статьи 14, пункт 6 статьи 28 Закона Российской Федерации \"О защите прав потребителей\"). Таким образом, возлагая на истца бремя доказывания нарушенных прав потребителя, суд допустил нарушение вышеназванных норм права. Рассмотрение обстоятельств дела следует считать полным, если исследован весь предмет доказывания, все обстоятельства, подлежащие доказыванию. По делу установлено, что, поскольку без проведения экспертизы, требующей специальных знаний в различных областях науки и техники, проверить качественное состояние счетчика невозможно, истец заявил ходатайство о проведении экспертизы. При рассмотрении дела в назначении экспертизы истцу было отказано, при этом в обжалуемых судебных постановлениях вывод об отсутствии оснований для назначения экспертизы не мотивирован. В связи с отказом в назначении экспертизы судом были нарушены положения статьи 35 ГПК РФ, поскольку истец был лишен права представить доказательства того факта, что установленный счетчик является неисправным. Между тем ОАО \"Мосэнергосбыт\" документов, подтверждающих качество конкретного (установленного) счетчика, не представило, в материалах дела данные документы отсутствуют. Указанные обстоятельства, имеющие существенное значение для разрешения спора, подлежали проверке и установлению при рассмотрении гражданского дела, однако в нарушение требований закона судом не исследовались и проверены не были. Определение N 5-В10-56 10. В споре между покупателем и продавцом о качестве проданного товара продавец доказывает факт отсутствия в товаре недостатков либо факт возникновения недостатков не по его вине. Заявитель обратился в суд с иском к ООО \"Урал-Авто\", в котором просил обязать ответчика произвести замену проданного с существенными недостатками автомобиля \"Тойота\", взыскать неустойку за просрочку исполнения требований, компенсацию морального вреда и расходы на оплату услуг представителя. Дело неоднократно рассматривалось судебными инстанциями. В итоге решением районного суда, оставленным без изменения определением судебной коллегии по гражданским делам областного суда, [ФИО] в удовлетворении исковых требований отказано. Судебная коллегия по гражданским делам Верховного Суда РФ решение суда первой инстанции и определение суда кассационной инстанции отменила по следующим основаниям. При обращении в суд с заявлением истец обосновал свои требования тем, что, по его мнению, проданный ему автомобиль подвергался ремонту, однако об этом обстоятельстве продавец ему не сообщил, в связи с чем было нарушено его право на получение достоверной информации о покупаемом товаре, гарантируемое статьей 10 Закона Российской Федерации \"О защите прав потребителей\". В соответствии с пунктом 2 названной нормы, если приобретаемый потребителем товар был в употреблении или в нем устранялся недостаток (недостатки), потребителю должна быть предоставлена информация об этом. Из заключения экспертизы, проведенной на основании определения суда первой инстанции экспертным учреждением, суд установил, что имело место ремонтное перекрашивание кузова принадлежащего истцу автомобиля. Доказательства того, что работы по перекрашиванию кузова автомобиля были произведены заводом-изготовителем в процессе изготовления автомобиля, в связи с чем их нельзя было отнести к ремонтным работам, предоставлять информацию о которых продавца обязывают положения пункта 2 статьи 10 Закона Российской Федерации \"О защите прав потребителей\", в материалах дела отсутствуют. Нельзя согласиться с выводом суда о том, что право истца на достоверную информацию о проведении кузовного ремонта автомобиля не было нарушено, поскольку сведений о повреждении автомобиля при перевозке и проведении кузовного ремонта в период предпродажной подготовки у ответчика не имелось. Такое основание для освобождения от ответственности за непредоставление информации о ремонтных работах, как отсутствие данной информации у продавца, Законом не предусмотрено. Определение N 45-В11-10 Судебная коллегия по гражданским делам Верховного Суда Российской Федерации"
}