{
  "title": "Обзор судебной практики Верховного Суда Российской Федерации за третий квартал 2011 года (утв. Президиумом Верховного Суда РФ 7 декабря 2011 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда Российской Федерации за третий квартал 2011 года (утв. Президиумом Верховного Суда РФ 7 декабря 2011 г.) Судебная практика по уголовным делам [ФИО] квалификации 1. Лицо необоснованно признано пособником в убийстве. Согласно приговору, [ФИО], [ФИО] и не установленное следствием лицо с целью завладения чужим имуществом совершили нападение на водителей [ФИО] и А. При этом [ФИО], угрожая потерпевшим обрезом, а О. - не установленным следствием предметом, используемым в качестве оружия, заставили [ФИО] завести автомашину и следовать в указанном ими направлении. [ФИО] и [ФИО] сели в кабину и направили в сторону потерпевших оружие. Потерпевший [ФИО], опасаясь за свою жизнь и имея намерение скрыться от нападавших, направил автомашину в кювет и, после того как автомашина врезалась в столб, убежал. Оставшийся в кабине автомашины [ФИО] выстрелил из обреза в потерпевшего [ФИО], причинив ему огнестрельное пулевое ранение, от которого наступила смерть Б. После этого нападавшие скрылись с места преступления. По приговору суда [ФИО] осуждён по пп. \"б\", \"в\" ч. 3 ст. 162, ч. 5 ст. 33, п. \"з\" ч. 2 ст. 105 УК РФ. Президиум Верховного Суда Российской Федерации изменил судебные решения по следующим основаниям. Согласно предъявленному органами следствия обвинению [ФИО] в ходе разбойного нападения на потерпевших, находясь на автодороге, имея умысел на убийство из корыстных побуждений, сопряжённое с разбоем, а также с целью скрыть следы преступлений, действуя в составе организованной группы, заранее договорился с [ФИО] об убийстве [ФИО], после чего [ФИО] произвёл один выстрел в потерпевшего и убил его. Таким образом, из предъявленного [ФИО] обвинения следует лишь то, что [ФИО] находился на месте преступления с другим осуждённым по этому же делу и присутствовал при лишении жизни [ФИО], что само по себе нельзя признать участием в убийстве. Доказательств признания убийства совершённым организованной группой судом не установлено. Квалифицируя действия [ФИО] как пособничество в убийстве, суд указал, что он оказывал содействие исполнителю, поскольку именно с его участием потерпевший был вывезен к месту убийства, к тому же нахождение [ФИО] на месте совершения преступления обеспечивало явное физическое преимущество нападавших и подавляло волю потерпевших к сопротивлению. Однако указанные действия [ФИО] в объём обвинения, связанного с убийством, не вменялись. Наличие у осуждённых обреза охотничьего ружья и неустановленного предмета, которыми они угрожали потерпевшим во время разбойного нападения, не может являться доказательством наличия у [ФИО] умысла на убийство [ФИО] того, поскольку [ФИО] не оказывал пособничества в причинении смерти [ФИО], в его действиях отсутствует квалифицирующий признак разбоя \"с причинением тяжкого вреда здоровью потерпевшего\". Президиум отменил приговор и кассационное определение в отношении [ФИО] в части его осуждения по ч. 5 ст. 33, п. \"з\" ч. 2 ст. 105 УК РФ, производство по делу в этой части прекратил за отсутствием в деянии состава преступления на основании п. 2 ч. 1 ст. 24 УПК РФ. Эти же судебные решения в отношении [ФИО] изменены: действия [ФИО] переквалифицированы с пп. \"б\", \"в\" ч. 3 ст. 162 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 63-ФЗ) на ч. 2 ст. 162 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ). Постановление Президиума Верховного Суда РФ N 144-П11 2. Приведение потерпевшей в бессознательное состояние действиями самого виновного в процессе лишения жизни не может рассматриваться как совершение убийства с использованием беспомощного состояния потерпевшей. По делу установлено, что между осуждённым [ФИО] и его матерью - потерпевшей [ФИО] произошла ссора, в ходе которой он стал наносить потерпевшей множественные удары руками и ногами по различным частям тела, а после того как [ФИО] потеряла сознание, осуждённый нанёс ей не менее трёх ударов топором в голову, отчего наступила смерть потерпевшей. Квалифицируя действия [ФИО] по п. \"в\" ч. 2 ст. 105 УК РФ как убийство лица, заведомо для виновного находящегося в беспомощном состоянии, суд в приговоре указал, что потерпевшая потеряла сознание от ударов осуждённого, в связи с чем заведомо для него находилась в беспомощном состоянии. Между тем по п. \"в\" ч. 2 ст. 105 УК РФ квалифицируется убийство потерпевшего, не способного себя защитить, оказать активное сопротивление виновному в силу физического или психического состояния. К таким лицам могут быть отнесены, в частности, тяжелобольные и престарелые, малолетние дети, лица, страдающие психическими расстройствами, лишающими их способности правильно воспринимать происходящее. По делу в отношении [ФИО] данных, свидетельствующих о нахождении потерпевшей [ФИО] во время убийства в беспомощном состоянии, не установлено. В связи с изложенным Судебная коллегия по уголовным делам Верховного Суда Российской Федерации переквалифицировала действия осуждённого [ФИО] с п. \"в\" ч. 2 ст. 105 УК РФ на ч. 1 ст. 105 УК РФ как убийство на почве личных неприязненных отношений. Определение N 58-Д11-15 3. При квалификации действий виновного суд в соответствии с положениями ч. 1 ст. 10 УК РФ обязан применить новый уголовный закон в части, улучшающей положение лица, совершившего преступление, и не вправе применить новый закон в части, ухудшающей его положение. По приговору суда от 10 февраля 2011 г. [ФИО] осуждён по ч. 1 ст. 30, ч. 1 ст. 205 УК РФ к 8 годам лишения свободы в исправительной колонии строгого режима с ограничением свободы на 1 год, с указанными в приговоре ограничениями. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, рассмотрев уголовное дело по кассационному представлению государственного обвинителя, изменила приговор по следующим основаниям. Во время совершения З. преступления (7 - 8 сентября 2010 г.) ст. 205 УК РФ действовала в редакции Федерального закона от 27 декабря 2009 г. N 377-ФЗ, санкция части первой которой предусматривала наказание в виде лишения свободы на срок от 8 до 12 лет с ограничением свободы на срок до 2 лет. Федеральным законом от 9 декабря 2010 г. N 352-ФЗ в ч. 1 ст. 205 УК РФ были внесены изменения, согласно которым санкция данного закона предусматривает лишение свободы от 8 до 15 лет, а ограничение свободы исключено. В связи с тем, что закон, действовавший во время совершения [ФИО] преступления, предусматривал менее строгое основное наказание, суд должен был квалифицировать действия осуждённого и назначить ему наказание по данному закону. С учётом санкции этого закона, а также положений ч. 2 ст. 66 УК РФ суд был не вправе назначить [ФИО] более 6 лет лишения свободы. В то же время, поскольку ч. 1 ст. 205 УК РФ в редакции Федерального закона от 9 декабря 2010 г. не содержит дополнительного наказания в виде ограничения свободы и этот закон улучшает положение осуждённого, суд в соответствии со ст. 10 УК РФ был не вправе назначить [ФИО] дополнительное наказание. На основании изложенного Судебная коллегия изменила приговор в отношении [ФИО], переквалифицировала его действия с ч. 1 ст. 30, ч. 1 ст. 205 (в редакции Федерального закона от 9 декабря 2010 г. N 352-ФЗ) на ч. 1 ст. 30, ч. 1 ст. 205 УК РФ (в редакции Федерального закона от 27 декабря 2009 г. N 377-ФЗ) и назначила ему наказание в виде лишения свободы сроком на 6 лет. Определение N 20-О11-6 Назначение наказания 4. Суд обоснованно признал в действиях осуждённого рецидив преступлений, поскольку ранее он судим за преступление средней тяжести и до погашения судимости совершил особо тяжкое преступление. По приговору суда от 10 декабря 2010 г. [ФИО] (судимый 23 апреля 2009 г. по п. \"б\" ч. 2 ст. 158 УК РФ к 160 часам обязательных работ, снят с учёта 11 июля 2009 г. по отбытии наказания) осуждён по п. \"а\" ч. 2 ст. 105 УК РФ к 15 годам лишения свободы в исправительной колонии строгого режима с ограничением свободы сроком на 1 год. Суд правильно признал наличие в действиях [ФИО] рецидива преступлений, т.к. убийство им было совершено (4 апреля 2010 г.) в течение года после исполнения ранее назначенного ему наказания в виде обязательных работ за совершение умышленного преступления средней тяжести. Решение суда по данному вопросу соответствует положениям ч. 1 ст. 18 УК РФ и п. \"б\" ч. 3 ст. 86 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения, а кассационную жалобу осуждённого - без удовлетворения. Определение N 49-О11-13 5. Назначение наказания в виде исправительных работ исключено из приговора, поскольку суд в нарушение закона (ст. 50 УК РФ и п. 4 ч. 1 ст. 308 УПК РФ) не указал размер удержаний в доход государства. По приговору суда [ФИО] осуждён по ч. 1 ст. 139 УК РФ к 6 месяцам исправительных работ и другим статьям УК РФ. В соответствии с чч. 1 и 3 ст. 50 УК РФ исправительные работы назначаются осуждённому, не имеющему основного места работы, и отбываются в местах, определяемых органами местного самоуправления по согласованию с органом, исполняющим наказание в виде исправительных работ, но в районе места жительства осуждённого. Из заработной платы осуждённого к исправительным работам производятся удержания в доход государства в размере, установленном приговором суда, в пределах от пяти до двадцати процентов. Суд первой инстанции не указал в приговоре размер удержаний из его заработной платы в доход государства, то есть наказание за преступление, предусмотренное ч. 1 ст. 139 УК РФ, в соответствии с требованиями закона не назначил. Суд надзорной инстанции исключил из приговора указание о назначении осуждённому наказания по ч. 1 ст. 139 УК РФ. Постановление Президиума Верховного Суда РФ N 116-П11 6. Ограничение свободы назначается несовершеннолетним осуждённым только в качестве основного вида наказания. По приговору суда от 25 октября 2010 г. [ФИО] осуждён с применением положений ч. 1 ст. 62 УК РФ по пп. \"в\", \"ж\", \"з\" ч. 2 ст. 105 УК РФ на 6 лет 6 месяцев лишения свободы с ограничением свободы на 1 год 6 месяцев, по п. \"в\" ч. 4 ст. 162 УК РФ на 6 лет лишения свободы, по ст. 324 УК РФ на 6 месяцев исправительных работ с удержанием 5% заработной платы в доход государства. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений [ФИО] назначено 10 лет лишения свободы с ограничением свободы на 1 год 6 месяцев. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации 10 февраля 2011 г. приговор в отношении [ФИО] оставила без изменения. Заместитель Генерального прокурора Российской Федерации в надзорном представлении поставил вопрос об исключении из приговора указания о назначении [ФИО] по ч. 2 ст. 105 УК РФ наказания в виде ограничения свободы, поскольку в соответствии с ч. 5 ст. 88 УК РФ данный вид наказания в качестве дополнительного несовершеннолетнему лицу не назначается. Президиум Верховного Суда Российской Федерации удовлетворил надзорное представление и изменил судебные решения, указав следующее. Согласно ч. 2 ст. 53 УК РФ ограничение свободы назначается на срок от двух месяцев до четырёх лет в качестве основного вида наказания за преступления небольшой и средней тяжести, а также на срок от шести месяцев до двух лет в качестве дополнительного вида наказания к лишению свободы в случаях, предусмотренных соответствующими статьями Особенной части Уголовного кодекса. На основании ст. 15 УК РФ преступление, предусмотренное ч. 2 ст. 105 УК РФ, относится к категории особо тяжких, и в соответствии с санкцией данного закона ограничение свободы назначается на срок от одного до двух лет и относится к дополнительному виду наказания. Исходя из положений ч. 5 ст. 88 УК РФ ограничение свободы назначается несовершеннолетнему осуждённому в виде основного наказания на срок от двух месяцев до двух лет. На момент совершения преступления 23 апреля 2010 г. [ФИО], 10 апреля 1993 года рождения, являлся несовершеннолетним. При таких обстоятельствах [ФИО] изменил приговор суда и кассационное определение в отношении [ФИО], исключил назначенное ему наказание по пп. \"в\", \"ж\" и \"з\" ч. 2 ст. 105 УК РФ и по совокупности преступлений в виде ограничения свободы на срок 1 год 6 месяцев. Постановление Президиума Верховного Суда РФ N 152-П11ПР Процессуальные вопросы 7. Судья федерального суда, впервые назначенный на должность сроком на три года, осуществляет свои полномочия до окончания рассмотрения по существу дела, начатого с его участием. Уголовное дело в отношении [ФИО] поступило в суд первой инстанции для рассмотрения 27 августа 2003 г. и 28 июня 2004 г. был вынесен приговор, по которому [ФИО] осуждён по ч. 3 ст. 159 УК РФ и ч. 1 ст. 222 УК РФ. Дело было принято к производству судьёй [ФИО], который назначен на должность Указом Президента Российской Федерации от 5 марта 2001 г. N 264. Президиум Верховного Суда Российской Федерации не согласился с утверждением [ФИО] о том, что судья [ФИО] не имел полномочий на осуществление правосудия. В соответствии со ст. 4 Федерального закона от 17 июля 2009 г. N 157-ФЗ \"О внесении изменений в статьи 6 и 11 Закона Российской Федерации \"О статусе судей в Российской Федерации\" и в статьи 17 и 19 Федерального закона \"Об органах судейского сообщества в Российской Федерации\" судья федерального суда, впервые назначенный на должность сроком на три года, осуществляет свои полномочия до окончания рассмотрения по существу дела, начатого с его участием. Уголовное дело в отношении [ФИО] принято к производству судьёй [ФИО], назначено к слушанию и начато рассмотрением до истечения трёхлетнего срока полномочий. В связи с этим судья [ФИО] сохранял свои полномочия до окончания рассмотрения дела. Постановление Президиума Верховного Суда РФ N 102-П11 8. В соответствии с требованиями ч. 1 ст. 63 УПК РФ судья, принимавший участие в рассмотрении дела по первой инстанции, не может принимать повторно участие в рассмотрении дела после отмены приговора судом кассационной инстанции. По приговору суда [ФИО] осуждён по п. \"в\" ч. 4 ст. 162 УК РФ и пп. \"а\", \"з\", \"к\" ч. 2 ст. 105 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации определением от 30 ноября 2010 г. отменила приговор в части решения судьбы вещественных доказательств и дело в этой части направила на новое судебное рассмотрение. Постановлением суда от 17 января 2011 г. вещи, изъятые из домовладения осуждённого, возвращены отцу осуждённого, а остальные вещественные доказательства по делу постановлено уничтожить. Определением Судебной коллегии по уголовным делам Верховного Суда Российской Федерации от 5 мая 2011 г. постановление суда отменено и дело направлено на новое судебное рассмотрение в тот же суд в ином составе суда по следующим основаниям. В соответствии с требованиями ч. 1 ст. 63 УПК РФ судья, принимавший участие в рассмотрении дела по первой инстанции, не может принимать повторно участие в рассмотрении дела после отмены приговора судом кассационной инстанции. Несмотря на эти обстоятельства, судья, рассматривавший дело по первой инстанции и разрешавший по существу судьбу вещественных доказательств, после отмены приговора в этой части 17 января 2011 г. вновь принял участие в рассмотрении дела и разрешении этих же вопросов. Определение N 47-О11-32 9. При рассмотрении дела в особом порядке процессуальные издержки, предусмотренные ст. 131 УПК РФ, взысканию с осуждённого не подлежат. Уголовное дело в отношении [ФИО] было рассмотрено судом в особом порядке, предусмотренном главой 40 УПК РФ. В судебном заседании защиту осуждённого [ФИО] по назначению суда осуществлял адвокат, которому постановлением судьи выплачено 1432 руб. 20 коп. за счёт средств федерального бюджета. Постановлением судьи от 24 января 2011 г. эта сумма взыскана с осуждённого [ФИО] как процессуальные издержки. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила постановление судьи, поскольку в соответствии с п. 10 ст. 316 УПК РФ процессуальные издержки, предусмотренные ст. 131 УПК РФ, при рассмотрении дела в особом порядке взысканию с осуждённого не подлежат. Определение N 67-О11-21 10. Разбирательство дела в суде производится только в отношении подсудимых. В приговоре не должны упоминаться фамилии лиц, в отношении которых дело выделено в отдельное производство. По приговору суда [ФИО] и [ФИО] осуждены за разбойное нападение и убийство, сопряжённое с разбоем, группой лиц по предварительному сговору. Из материалов дела усматривается, что среди участников преступлений был также [ФИО], дело в отношении которого выделено в отдельное производство. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации изменила приговор в отношении [ФИО] и [ФИО] по следующим основаниям. При вынесении приговора судом в нарушение ст. 252 УПК РФ решён вопрос о причастности к совершённым преступлениям [ФИО], уголовное дело в отношении которого судом не рассматривалось. В материалах дела отсутствует судебное решение об освобождении [ФИО] от уголовной ответственности и применении в отношении его принудительных мер медицинского характера. Согласно закону, если дело в отношении некоторых обвиняемых выделено в отдельное производство, в приговоре указывается, что преступление совершено подсудимым совместно с другими лицами, без упоминания их фамилий. Судебная коллегия изменила приговор: заменила указание в описательно-мотивировочной части на фамилию \"М.\" на термин \"другое лицо\". Определение N 11-О11-70 11. Уголовное дело снято с кассационного рассмотрения и направлено в суд первой инстанции в связи с нарушением положений ч. 3 ст. 18 и 259 УПК РФ. Осуждённому, недостаточно владеющему языком, на котором ведётся производство по уголовному делу, документы, подлежащие вручению, должны быть переведены на его родной язык. Судом первой инстанции [ФИО] осуждён по ч. 3 ст. 30 и п. \"а\" ч. 2 ст. 105 УК РФ. Осуждённый А., участвовавший в судебном заседании суда кассационной инстанции путём использования системы видеоконференц-связи, заявил о том, что перевод на армянский язык вручённого ему протокола судебного заседания выполнен ненадлежащим образом. Как видно из материалов уголовного дела, письменный перевод на армянский язык протокола судебного заседания с 1 по 27 лист выполнен путём использования букв алфавита русского языка, поэтому оснований полагать, что данная часть перевода протокола судебного заседания понятна осуждённому [ФИО], не имелось. В соответствии со ст. 18 и 259 УПК РФ, если участник уголовного судопроизводства не владеет или недостаточно владеет языком, на котором ведётся производство по уголовному делу, то документы, подлежащие вручению, должны быть переведены на его родной язык или язык, которым он владеет. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации сняла уголовное дело в отношении [ФИО] с кассационного рассмотрения и направила его в суд первой инстанции для выполнения положений ст. 18 и 259 УПК РФ. Определение N 78-О11-63 12. Уголовное дело снято с кассационного рассмотрения и возвращено в суд в связи с нарушением положений ст. 260 УПК РФ об ознакомлении осуждённого с протоколом судебного заседания. [ФИО] и [ФИО] признаны виновными в незаконных приобретении, хранении и ношении боеприпасов и самодельного взрывного устройства; Д., кроме того, признана виновной в посягательстве на жизнь сотрудников правоохранительного органа, а С. - в пособничестве в этом преступлении. Рассмотрение уголовного дела в Верховном Суде Российской Федерации назначено на 23 августа 2011 г., однако при подготовке дела к кассационному рассмотрению выявлены недостатки, препятствующие его рассмотрению судом кассационной инстанции. В нарушение ч. 7 ст. 259 и ч. 1 ст. 260 УПК РФ председательствующий судья, несмотря на значительный объём протокола судебного заседания (232 страницы), не установил необходимое время для ознакомления с протоколом, а поданные осуждённой [ФИО] замечания необоснованно оставил без рассмотрения. Так, копия протокола судебного заседания направлена осуждённым письмом от 30 мая 2011 г., в котором содержится не соответствующее положениям ч. 7 ст. 259 УПК РФ разъяснение о том, что осуждённые вправе подать замечания в течение трех суток с момента получения копии протокола. Согласно расписке, приобщённой к материалам уголовного дела, копия протокола судебного заседания вручена осуждённой [ФИО] 7 июня 2011 г. В период с 1 по 22 июня 2011 г. [ФИО] знакомилась с материалами уголовного дела с выездом в Астраханский областной суд и в указанный период не имела возможности знакомиться с протоколом судебного заседания, равно как и подготовить замечания на него. 12 июля 2011 г. [ФИО] подала замечания на протокол, которые председательствующим судьёй оставлены без рассмотрения со ссылкой на то, что они поданы с нарушением установленного ч. 1 ст. 260 УПК РФ срока. Между тем, оставляя без рассмотрения замечания осуждённой на протокол судебного заседания, судья не принял во внимание, что течение установленного ч. 1 ст. 260 УПК РФ срока начинается со дня окончания ознакомления с протоколом судебного заседания, а не с момента получения его копии. Что же касается момента окончания ознакомления с протоколом судебного заседания, то в соответствии с ч. 7 ст. 259 УПК РФ его следовало установить в зависимости от объёма указанного протокола. Таким образом, требования уголовно-процессуального закона о необходимости обеспечения судьёй реализации предусмотренного п. 17 ч. 4 ст. 47 УПК РФ права осуждённого знакомиться с протоколом судебного заседания и подавать на него замечания, не выполнены. Данное обстоятельство также препятствует рассмотрению уголовного дела судом кассационной инстанции. На основании изложенного Судебная коллегия сняла с кассационного рассмотрения уголовное дело в отношении осуждённых [ФИО] и [ФИО] Уголовное дело возвращено в суд для устранения препятствий его рассмотрения судом кассационной инстанции. Определение N 25-О11-10 13. Постановление судьи об отказе в восстановлении кассационного срока на обжалование приговора отменено в связи с признанием причины пропуска уважительной. [ФИО], осуждённый по приговору суда от 16 декабря 2010 г., в установленный законом пятидневный срок, 21 декабря 2010 г. получил копию приговора. Сторонами приговор обжалован не был, вступил в законную силу и 11 января 2011 г. был исполнен. 12 января 2011 г. в областной суд поступила кассационная жалоба адвоката осуждённого, датированная 4 января 2011 г., которая в тот же день была возвращена адвокату в соответствии с ч. 3 ст. 356 УПК РФ - в связи с пропуском установленного законом срока на обжалование приговора. 28 января 2011 г. в областной суд поступило ходатайство осуждённого от 21 января 2011 г. о восстановлении срока на обжалование приговора. Постановлением судьи от 11 февраля 2011 г. отказано в восстановлении пропущенного срока на кассационное обжалование приговора суда в отношении [ФИО] Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила постановление судьи от 11 февраля 2011 г. и восстановила пропущенный адвокатом срок на кассационное обжалование приговора по следующим основаниям. Согласно ст. 312 УПК РФ в течение 5 суток со дня провозглашения приговора его копии вручаются осуждённому или оправданному, его защитнику и обвинителю. В соответствии с ч. 2 ст. 357 УПК РФ пропущенный срок восстанавливается в случае, если копии обжалуемого судебного решения лицам, указанным в чч. 4 и 5 ст. 354 УПК РФ, были вручены по истечении 5 суток со дня его провозглашения. Как правильно указано в кассационной жалобе и усматривается из материалов дела, копию приговора адвокат действительно получил 25 декабря 2010 г., то есть по истечении пяти суток со дня провозглашения приговора, после чего в установленный законом десятидневный срок, с учётом праздничных дней 1, 2, 3, 4 и 5 января 2011 года, подал кассационную жалобу, датированную 4 января 2011 года, в защиту интересов осуждённого [ФИО] Определение N 32-О11-33 14. Постановление суда о применении принудительной меры медицинского характера и приостановлении производства по делу в отношении лица, совершившего общественно опасное деяние в состоянии невменяемости, отменено. Постановлением суда в отношении [ФИО] применена принудительная мера медицинского характера в виде принудительного лечения в психиатрическом стационаре специализированного типа с интенсивным наблюдением до выхода его из болезненного состояния. Производство по делу приостановлено. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, рассмотрев дело по кассационному представлению государственного обвинителя, отменила постановление судьи по следующим основаниям. Из материалов уголовного дела следует, что дело направлено следователем в суд для применения принудительных мер медицинского характера в отношении [ФИО], как совершившего в состоянии невменяемости запрещённые уголовным законом деяния, предусмотренные ч. 3 ст. 30, п. \"а\" ч. 2 ст. 105, п. \"а\" ч. 2 ст. 105 УК РФ. Проверив добытые по делу доказательства, суд пришёл к выводу о том, что [ФИО], пребывая в состоянии наркотического опьянения, на почве расстройства психики, ошибочно воспринимая своих близких родственников как враждебно настроенных по отношению к нему лиц, взял на кухне нож и совершил по отношению к ним запрещённые уголовным законом деяния. На основании выводов экспертов амбулаторной судебно-психиатрической экспертизы суд установил, что [ФИО] в момент совершения общественно опасных деяний находился в состоянии временного психического расстройства в форме острой интоксикации, вызванной употреблением психотропных веществ, и не мог осознавать фактический характер и общественную опасность своих действий либо руководить ими. В производстве стационарной судебно-психиатрической экспертизы не нуждается. Данное заключение экспертов судом признано обоснованным. Таким образом, признавая, с одной стороны, достаточность доказательств, свидетельствующих о совершении [ФИО] общественно опасных деяний, соглашаясь с выводами экспертов о том, что [ФИО] в момент их совершения не мог осознавать фактический характер и общественную опасность своих действий либо руководить ими, судья одновременно в постановлении указал, что в связи с невозможностью решения вопроса о вменяемости [ФИО] дело необходимо производством приостановить до его выхода из болезненного состояния. Такой вывод суда является противоречивым, в связи с чем Судебная коллегия отменила постановление судьи. Материал направлен на новое судебное рассмотрение в тот же суд, в ином составе суда. Определение N 4-О11-103 Судебная практика по гражданским делам 1. При наличии выраженного в договоре согласия поручителя на возможные изменения условий обеспеченного поручительством кредитного обязательства, которые могут повлиять на увеличение его ответственности перед кредитором, оформления дополнительного соглашения между займодавцем и поручителем не требуется. Банк обратился в суд с иском к [ФИО] о взыскании задолженности по кредитному договору, процентов за пользование кредитом и пени за просрочку исполнения обязательств по договору поручительства и обращении взыскания на заложенное имущество. В обоснование заявленных исковых требований указано, что 13 июля 2007 г. между банком и обществом был заключён кредитный договор, а также дополнительные соглашения к нему (от 19 декабря 2007 г., от 11 июля 2008 г. и от 16 сентября 2009 г.). В соответствии с данным кредитным договором банк обязался предоставить заёмщику денежные средства в пределах установленного лимита кредитной линии выдачи на срок с 13 июля 2007 по 13 июля 2012 г. включительно с начислением процентов за пользование кредитом из расчёта 13% годовых, а заёмщик обязался возвратить полученную денежную сумму и уплатить проценты на неё. Кредит был предоставлен заёмщику определёнными траншами путём перечисления денежных средств на расчётный счёт заёмщика. Согласно кредитному договору (с учётом дополнительного к нему соглашения от 19 декабря 2007 г.) установлен порядок начисления и уплаты процентов, в соответствии с которым заёмщик принял на себя обязательство начиная с июля 2007 г. ежемесячно не позднее последнего рабочего дня месяца производить уплату процентов за пользование кредитом: из расчета 13% годовых - в период с 13 июля по 31 декабря 2007 г. включительно; из расчета 14,5% годовых - в период с 1 января 2008 по 13 июля 2012 г. включительно. Согласно п. 3.2.3 кредитного договора банк вправе в одностороннем порядке изменить размер процентов за пользование кредитом путём письменного уведомления заёмщика. В связи с этим 19 сентября 2008 г. заёмщику было вручено под расписку уведомление об установлении процентной ставки по кредиту в размере 15,7% годовых с 1 октября 2008 г. Также 15 января 2009 г. заёмщику было направлено уведомление об установлении процентной ставки по кредиту в размере 16,7% годовых с 26 января 2009 г. По состоянию на 30 июня 2009 г. образовалась задолженность заёмщика. Требование об уплате задолженности заёмщиком не исполнено. В обеспечение надлежащего исполнения обязательств заёмщика по кредитному договору 13 июля 2007 г. был заключён договор поручительства с [ФИО], а 19 декабря 2007 г. было заключено дополнительное соглашение к данному договору поручительства. Согласно п. 1.3 договора поручительства поручитель отвечает перед банком в том же объёме, что и должник, включая сумму кредита, проценты за пользование кредитом, комиссию, которые могут быть изменены кредитором в одностороннем порядке, штрафные санкции, возмещение судебных издержек по взысканию долга и других убытков, вызванных неисполнением или ненадлежащим исполнением обязательств должником. Поручитель выразил согласие на право кредитора в одностороннем порядке произвести изменение, в том числе увеличение размера процентов за пользование предоставленным кредитом, влекущее увеличение ответственности поручителя, а также согласие отвечать перед кредитором в том же объёме, что и должник, в том числе и по увеличенной сумме процентов за пользование кредитом, а также в случае изменения (увеличения) срока возврата кредита (п. 2.4 договора поручительства). Заёмщик и поручитель несут солидарную ответственность. В случае просрочки исполнения заёмщиком обязательств по кредитному договору банк вправе по своему выбору потребовать исполнения обязательств заёмщиком или поручителем. В связи с этим банк просил суд взыскать с поручителя [ФИО] задолженность по основному долгу, просроченные проценты по основному долгу, сумму пени за несвоевременное погашение задолженности по кредитному договору, просроченную комиссию за предоставление кредита. Истец также просил суд в счёт погашения задолженности по кредитному договору обратить взыскание на принадлежащую [ФИО] долю в уставном капитале общества, заложенную по договору залога доли от 1 апреля 2008 г. в размере 100% от уставного капитала общества, определив первоначальную продажную стоимость заложенного имущества с учётом стоимости, оговоренной сторонами в размере 10 000 руб.; взыскать с [ФИО] в пользу банка расходы по уплате государственной пошлины. [ФИО] иск не признал и предъявил встречный иск к банку о признании договора поручительства прекращённым, указывая, что банк без согласования с ним изменил условия кредитного договора от 13 июля 2007 г., повлёкшие увеличение его ответственности; положения п. 2.4. данного договора поручительства противоречат требованиям ст. 363 ГК РФ и не могут применяться при разрешении заявленного банком иска. Решением районного суда от 16 июня 2010 г. исковые требования банка удовлетворены. В удовлетворении встречных исковых требований [ФИО] к банку о признании договора поручительства прекращённым отказано. Кассационным определением областного суда от 16 сентября 2010 г. указанное решение суда отменено и постановлено новое решение об удовлетворении встречного иска [ФИО] к банку о признании прекращённым договора поручительства от 13 июля 2007 г. В удовлетворении иска банка к [ФИО] о взыскании задолженности по кредитному договору и об обращении взыскания на заложенное имущество отказано. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила определение суда кассационной инстанции, оставив в силе решение суда первой инстанции по следующим основаниям. В силу п. 1 ст. 421 ГК РФ граждане и юридические лица свободны в заключении договора. На основании ст. 361 ГК РФ по договору поручительства поручитель обязывается перед кредитором другого лица отвечать за исполнение последним его обязательства полностью или в части. Договор поручительства может быть заключён также для обеспечения обязательства, которое возникнет в будущем. В соответствии с п. 2 ст. 363 ГК РФ поручитель отвечает перед кредитором в том же объёме, как и должник, включая уплату процентов, возмещение судебных издержек по взысканию долга и других убытков кредитора, вызванных неисполнением или ненадлежащим исполнением обязательства должником, если иное не предусмотрено договором поручительства. Согласно ст. 362 ГК РФ договор поручительства должен быть совершён в письменной форме. Несоблюдение письменной формы влечет недействительность договора поручительства. Соглашение об изменении или о расторжении договора совершается в той же форме, что и договор, если из закона, иных правовых актов, договора или обычаев делового оборота не вытекает иное (п. 1 ст. 452 ГК РФ). Основания прекращения поручительства определены в п. 1 ст. 367 ГК РФ, согласно которому поручительство прекращается с прекращением обеспеченного им обязательства, а также в случае изменения этого обязательства, влекущего увеличение ответственности или иные неблагоприятные последствия для поручителя, без согласия последнего. По смыслу указанной правовой нормы, основанием прекращения поручительства является вся совокупность названных в ней условий, а именно изменение основного обязательства, увеличение ответственности поручителя и отсутствие согласия поручителя на изменение условий. Как установлено судом первой инстанции, согласно договору поручительства от 13 июля 2007 г., заключённому банком с поручителем [ФИО], поручитель обязуется перед кредитором отвечать за исполнение обществом всех его обязательств перед кредитором по договору кредитной линии от 13 июля 2007 г., как существующих в настоящее время, так и тех, которые могут возникнуть в будущем (п. 1.1). В силу п. 1.3 данного договора поручитель отвечает перед кредитором в том же объёме, что и должник, включая сумму кредита, проценты за пользование кредитом, комиссию, которые могут быть изменены кредитором в одностороннем порядке, штрафные санкции, возмещение судебных издержек по взысканию долга и других убытков, вызванных неисполнением или ненадлежащим исполнением обязательств должником. В п. 2.4 договора поручительства указано, что поручитель выражает однозначное согласие на право кредитора в одностороннем порядке произвести изменение, в том числе увеличение размера процентов за пользование предоставленным кредитом, влекущее увеличение ответственности поручителя, и согласен отвечать перед кредитором в том же объёме, что и должник, в частности и по увеличенной сумме процентов за пользование кредитом, а также в случае изменения (увеличения) срока возврата кредита. Согласно п. 2.3 этого договора поручительства и дополнительного соглашения к нему от 19 декабря 2007 г. поручитель ознакомлен с условиями кредитного договора, включая право кредитора в одностороннем порядке изменить размер процентов за пользование предоставленным кредитом, в частности в случае изменения ставки рефинансирования Банком России путём письменного уведомления должника и поручителя. Об увеличении процентной ставки по кредиту до 15,7%, а затем до 16,7% поручитель, согласно условиям договора, был письменно [ФИО] кредитором, что не отрицалось во встречном исковом заявлении, поданном в суд представителем ответчика, в связи с чем вывод суда кассационной инстанции о том, что [ФИО] не извещался банком в письменной форме об изменении условий кредитования заёмщика, несостоятелен. Поскольку в договоре поручительства поручитель изначально дал своё согласие на возможное в будущем изменение (увеличение) своей ответственности, в том числе в связи с правом банка на увеличение в одностороннем порядке размера процентов по кредиту, и сторонами договора согласовано письменное уведомление об изменении условий обеспечиваемого поручительством обязательства, то согласования с поручителем такого изменения путём оформления дополнительного соглашения к договору не требуется. При таких обстоятельствах с учётом указанных требований закона и установленных судом первой инстанции обстоятельств, Судебная коллегия признала, что районный суд пришёл к правильному выводу об отсутствии оснований, установленных п. 1 ст. 367 ГК РФ для прекращения договора поручительства, и у суда кассационной инстанции не имелось предусмотренных законом оснований для отмены решения суда и принятия нового решения об удовлетворении иска [ФИО] и отказе в иске банку. Определение N 16-В11-9 Практика рассмотрения дел по спорам о возмещении вреда, причинённого дорожно-транспортным происшествием 2. Ответственность за вред, причинённый автомобилю в результате ДТП, происшедшего в связи с повреждением дорожного покрытия, лежит на организации, которая приняла на себя обязательства по содержанию дороги. [ФИО] обратился в суд с иском к КОГУП \"ДЭП N 1\" о возмещении ущерба, причинённого дорожно-транспортным происшествием, сославшись на то, что 5 июля 2010 г. принадлежавший истцу автомобиль \"Фиат Скудо\" на участке автодороги Заозерье - Заречье - Узловое попал в выбоину, в результате чего произошло ДТП. В связи с этим истец просил взыскать с ответчика стоимость восстановительного ремонта транспортного средства с учётом износа, расходы, связанные с эвакуацией автотранспортного средства, расходы на проведение экспертизы, а также расходы на оплату услуг представителя. Решением суда первой инстанции, оставленным без изменения определением суда кассационной инстанции, в удовлетворении иска [ФИО] отказано. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции по следующим основаниям. Статьёй 195 ГПК РФ установлено, что решение суда должно быть законным и обоснованным. Суд основывает решение только на тех доказательствах, которые были исследованы в судебном заседании. Согласно разъяснениям, содержащимся в пп. 2 и 3 постановления Пленума Верховного Суда Российской Федерации от 19 декабря 2003 г. N 23 \"О судебном решении\", решение является законным в том случае, когда оно принято при точном соблюдении норм процессуального права и в полном соответствии с нормами материального права, которые подлежат применению к данному правоотношению. Решение является обоснованным тогда, когда имеющие значение для дела факты подтверждены исследованными судом доказательствами, удовлетворяющими требованиям закона об их относимости и допустимости, или обстоятельствами, не нуждающимися в доказывании (ст. 55, 59-61 и 67 ГПК РФ), а также тогда, когда оно содержит исчерпывающие выводы суда, вытекающие из установленных фактов. В соответствии с п. 1 ст. 1064 ГК РФ вред, причинённый личности или имуществу гражданина, а также вред, причинённый имуществу юридического лица, подлежит возмещению в полном объёме лицом, причинившим вред. Лицо, причинившее вред, освобождается от возмещения вреда, если докажет, что вред причинён не по его вине (п. 2 ст. 1064 ГК РФ). Судом по делу установлено, что 5 июля 2010 г. на 29 км + 700 м дороги Заозерье - Заречье - Узловое - Заливное М., управляя принадлежащим ему на праве собственности легковым автомобилем, следуя со стороны п. [ФИО] в направлении п. Заозерье, совершил съезд в кювет слева по ходу движения. В результате ДТП автомобилю истца причинены механические повреждения: из-за попадания автомобиля в выбоину на дороге колесо автомобиля разбортировалось, произошёл занос и съезд автомобиля в кювет. Отказывая в удовлетворении иска, суд исходил из того, что ДТП произошло по вине [ФИО], который должен был ехать с такой скоростью, чтобы имелась возможность вовремя обнаружить выбоины, представляющие опасность для движения, и принять возможные меры к снижению скорости вплоть до остановки транспортного средства. По мнению суда, [ФИО] был в состоянии обнаружить выбоины, представляющие опасность для движения. Доказательств вины ответчика в указанном ДТП суду не представлено. Между тем судом установлено, что на указанном участке на момент ДТП по всей ширине дороги в асфальтном покрытии имелась ямочность, при этом какие-либо дорожные знаки, информирующие водителей о неровности дороги и объезде препятствия, на данном участке дороги отсутствовали. Данное обстоятельство подтверждается определением инспектора административной практики отделения ГИБДД ОВД Гурьевского района от 6 июля 2010 г. об отказе в возбуждении дела об административном правонарушении. В связи с отказом в возбуждении дела об административном правонарушении вина [ФИО] в названном ДТП отсутствует. Обязанность по содержанию автодороги Заозерье - Заречье - Узловое - Заливное лежит на КОГУП \"ДЭП N 1\" (ответчике) в силу государственного контракта от 3 апреля 2010 г., в соответствии с пп. 4.6.8, 4.6.10 которого КОГУП \"ДЭП N 1\" обязалось принимать меры по охране автомобильных дорог и дорожных сооружений на них от повреждений, обеспечивать оперативное принятие мер по предупреждению или ликвидации последствий погодных условий. Следовательно, ответственность за вред, причинённый автомобилю в результате ДТП, происшедшего на указанном участке дороги в связи наличием на нём повреждений, лежит на организации, которая приняла на себя обязательства по содержанию дороги, в данном случае на КОГУП \"ДЭП N 1\". Пункт 3.1.2 ГОСТ Р 50597-93, утверждённого постановлением Госстандарта Российской Федерации от 11 октября 1993 г. N 221, устанавливает размеры отдельных просадок выбоин, которые не должны превышать по длине 15 см, ширине - 60 см и глубине 5 см. Актом выявленных недостатков в содержании дорог, дорожных сооружений и технических средств организации дорожного движения от 5 июля 2010 г. инспектором ДПС выявлено наличие выбоины 1,4 х 1,2 м глубиной 14 см и выбоины 1,3 х 1,0 м глубиной 13 см. Таким образом, размер выбоин на указанном участке дороги превышает предельный размер отдельных просадок выбоин автомобильных дорог. Между тем судебными инстанциями при разрешении настоящего спора данные обстоятельства не были учтены. Определение N 71-В11-7 3. Включение в договор страхования лиц, допущенных собственником автомобиля к управлению застрахованным транспортным средством, свидетельствует о страховании рисков причинения ущерба автомобилю как вследствие действий самого страхователя, так и указанных им лиц. Страховщик не вправе требовать с лиц, допущенных собственником автомобиля к управлению застрахованным транспортным средством, и включённых в страховой полис, взыскания выплаченных страхователю сумм страхового возмещения. Страховая организация обратилась в суд с иском к [ФИО] о взыскании с него 301 590 руб. страхового возмещения в порядке суброгации, сославшись на то, что в результате дорожно-транспортного происшествия автомашине \"Тойота\" под управлением [ФИО], принадлежащей на праве собственности [ФИО], были причинены механические повреждения. ДТП произошло по вине ответчика. Собственнику указанной автомашины [ФИО] на основании договора добровольного страхования (КАСКО) страховщиком было выплачено страховое возмещение в сумме 316 497 руб. Решением суда первой инстанции, оставленным без изменения судом кассационной инстанции, иск удовлетворён. С [ФИО] в пользу истца взысканы 301 590 руб. и сумма государственной пошлины. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся судебные постановления и приняла по делу новое решение об отказе в удовлетворении исковых требований, указав следующее. Судом установлено, что в результате ДТП, происшедшего 15 июля 2009 г. на 21/42 км дороги Холмогоры - Новодвинск автомашина \"Тойота\" под управлением по доверенности [ФИО], принадлежащая на праве собственности [ФИО], получила механические повреждения. Сведения об иных участниках ДТП и других лицах, по вине которых произошло ДТП, отсутствуют. ДТП произошло в результате действий [ФИО] и страховой организацией на условиях правил страхования транспортных средств наземного транспорта, утверждённых председателем правления данной страховой организации, был заключён договор добровольного имущественного страхования принадлежащего П. автомобиля \"Тойота\", включающий риски \"Автокаско\" - \"хищение\" и \"ущерб\". По риску \"ущерб\" страховое возмещение предусматривалось в том числе при повреждении или уничтожении автомобиля вследствие ДТП (п. 2.4.1 Правил страхования транспортных средств наземного транспорта). [ФИО] был включён в страховой полис в качестве лица, допущенного к управлению данным транспортным средством. На основании заявления [ФИО] на возмещение вреда по риску \"Автокаско\" в связи с ДТП, ей было выплачено страховое возмещение в размере 316 497 руб. Удовлетворяя исковые требования страховой организации, суд первой инстанции исходил из того, что действиями [ФИО] был причинён вред имуществу [ФИО] Также суд пришёл к выводу о том, что [ФИО] не являлся стороной по договору добровольного страхования (КАСКО), а факт его внесения в страховой полис и уплата страхователем повышенных тарифов свидетельствуют только о риске страховщика на возмещение ущерба страхователю при условии нарушения договора лицом, включённым в страховой полис. С данными выводами суда первой инстанции согласился суд кассационной инстанции. Между тем Законом Российской Федерации от 27 ноября 1992 г. \"Об организации страхового дела в Российской Федерации\" определено, что страхование - это отношения по защите интересов физических и юридических лиц, Российской Федерации, субъектов Российской Федерации и муниципальных образований при наступлении определённых страховых случаев за счёт денежных фондов, формируемых страховщиками из уплаченных страховых премий (страховых взносов), а также за счёт иных средств страховщиков (п. 1 ст. 2). Добровольное страхование осуществляется на основании договора страхования и правил страхования, определяющих общие условия и порядок его осуществления (п. 3 ст. 3). В соответствии с п. 1 ст. 927 ГК РФ страхование осуществляется на основании договоров имущественного или личного страхования, заключаемых гражданином или юридическим лицом (страхователем) со страховой организацией (страховщиком). Согласно п. 1 ст. 929 ГК РФ по договору имущественного страхования одна сторона (страховщик) обязуется за обусловленную договором плату (страховую премию) при наступлении предусмотренного в договоре события (страхового случая) возместить другой стороне (страхователю) или иному лицу, в пользу которого заключён договор (выгодоприобретателю), причинённые вследствие этого события убытки в застрахованном имуществе либо убытки в связи с иными имущественными интересами страхователя (выплатить страховое возмещение) в пределах определённой договором суммы (страховой суммы). В силу п. 1 ст. 930 ГК РФ имущество может быть застраховано по договору страхования в пользу лица (страхователя или выгодоприобретателя), имеющего основанный на законе, ином правовом акте или договоре интерес в сохранении этого имущества. Условия, на которых заключается договор страхования, могут быть определены в стандартных правилах страхования соответствующего вида, принятых, одобренных или утверждённых страховщиком либо объединением страховщиков (правилах страхования) (п. 1 ст. 943 ГК РФ). В силу пп. 1.3.1, 1.3.2 и 1.3.3 Правил страхования средств наземного транспорта страхователем по договору является лицо, которому транспортное средство (ТС) принадлежит по праву собственности, или которое имеет от собственника ТС нотариально оформленную доверенность установленного образца, предоставляющую, в частности, право страхования и получения возмещения убытка, или которое пользуется транспортным средством на основании гражданско-правового договора с собственником транспортного средства. Пунктом 2.1 Правил предусмотрено, что объектом страхования являются не противоречащие законодательству Российской Федерации имущественные интересы страхователя (выгодоприобретателя), связанные с владением, пользованием, распоряжением ТС, вследствие их повреждения либо утраты (уничтожения, пропажи). Согласно пп. 7.1.1 и 7.1.2 Правил договор страхования заключается в письменной форме составлением одного документа, подписанного Страхователем и Страховщиком, либо вручением Страхователю страхового полиса, подписанного Страхователем и Страховщиком. Из вышеизложенного следует, что объектом страхования являются не противоречащие законодательству Российской Федерации имущественные интересы страхователя (выгодоприобретателя), связанные с владением, пользованием, распоряжением ТС, вследствие их повреждения либо утраты (уничтожения, пропажи), включающие страховые риски как самого владельца транспортного средства, так и лиц, указанных им в договоре страхования, или неограниченного числа лиц, допущенных владельцем к управлению транспортным средством в соответствии с условиями договора страхования (включённых в страховой полис), а также иных лиц, использующих транспортное средство на законных основаниях. Таким образом, на [ФИО], допущенного к управлению указанным транспортным средством согласно страховому полису, то есть пользовавшегося транспортным средством на основании гражданско-правового договора, и, как следствие, имеющего интерес к сохранению этого имущества, распространяются правила договора страхования средств наземного транспорта как на страхователя. В связи с этим факт указания о [ФИО] в договоре страхования (страховом полисе) как о лице, допущенном к управлению застрахованным транспортным средством, свидетельствует о страховании страховщиком рисков причинения ущерба застрахованному имуществу страхователя как [ФИО], так и непосредственно Р. Пунктом 1 ст. 942 ГК РФ установлено, что при заключении договора имущественного страхования между страхователем и страховщиком должно быть достигнуто соглашение об определённом имуществе либо ином имущественном интересе, являющемся объектом страхования; о характере события, на случай наступления которого осуществляется страхование (страхового случая). При заключении договора личного страхования между страхователем и страховщиком должно быть достигнуто соглашение о застрахованном лице; о характере события, на случай наступления которого в жизни застрахованного лица осуществляется страхование (страхового случая) (п. 2 ст. 942 ГК РФ). Указание в договоре страхования (страховом полисе) о лице, допущенном к управлению застрахованным транспортным средством, является элементом описания страхового случая, в связи с чем оно является существенным условием договора страхования. Этим обстоятельством и обусловлена уплата П. повышенной страховой премии. Из изложенного следует, что страховщик не обладает правом требования с [ФИО] взыскания выплаченной [ФИО] страховой суммы в порядке суброгации, предусмотренном п. 1 ст. 965 ГК РФ, согласно которому если договором имущественного страхования не предусмотрено иное, к страховщику, выплатившему страховое возмещение, переходит в пределах выплаченной суммы право требования, которое страхователь (выгодоприобретатель) имеет к лицу, ответственному за убытки, возмещенные в результате страхования. Определение N 1-В11-6 Практика рассмотрения дел по спорам, возникающим из жилищных правоотношений 4. Признание недействительным договора о предоставлении жилого помещения, на основании которого военнослужащий был обеспечен жильём, само по себе не может служить основанием для его выселения из этого жилого помещения без предоставления другого жилья. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила судебные постановления, состоявшиеся по делу по иску военнослужащего [ФИО] о признании права собственности в порядке приватизации на жилое помещение муниципального жилищного фонда, по встречному иску администрации города к семье [ФИО], квартирно-эксплуатационной части о признании договора социального найма недействительным и выселении без предоставления другого жилого помещения. Дело направлено на новое рассмотрение в суд первой инстанции по следующим основаниям. Разрешая спор, суд первой инстанции отказал в иске [ФИО] и удовлетворил встречные требования администрации города, указав на то, что в силу ст. 15 Федерального закона от 27 мая 1998 г. N 76-ФЗ \"О статусе военнослужащих\" и ст. 102-104 ЖК РФ при увольнении [ФИО] с военной службы в связи с организационно-штатными мероприятиями он и члены его семьи должны были освободить занимаемое ими жилое помещение, а [ФИО] подлежал обеспечению жилым помещением либо за счёт жилищного фонда, относящегося к государственной собственности, либо иным образом за счёт средств федерального бюджета. Квартирно-эксплуатационная часть не имела полномочий заключать с [ФИО] договор социального найма жилого помещения, поскольку спорное жилое помещение находится в муниципальной собственности. С выводами суда первой инстанции согласился суд кассационной инстанции. Между тем в соответствии с п. 5 ст. 15 Федерального закона \"О статусе военнослужащих\" в случае освобождения жилых помещений, занимаемых военнослужащими и совместно проживающими с ними членами их семей, за исключением жилых помещений, находящихся в их собственности, указанные помещения предоставляются другим военнослужащим и членам их семей. По смыслу указанной нормы, реализация данного права не ставится в зависимость от принадлежности жилых помещений только к государственному жилищному фонду. Согласно п. 3 ст. 49 ЖК РФ жилые помещения жилищного фонда Российской Федерации или жилищного фонда субъекта Российской Федерации по договорам социального найма предоставляются определённым федеральным законом или законом субъекта Российской Федерации категориям граждан, признанных по установленным указанным Кодексом и (или) федеральным законом или законом субъекта Российской Федерации основаниям нуждающимися в жилых помещениях. На основании п. 10 ч. 1 ст. 14 и ч. 4 ст. 49 ЖК РФ категориям граждан, указанным в ч. 3 ст. 49 данного Кодекса, могут предоставляться жилые помещения муниципального жилищного фонда в случае наделения данных органов государственными полномочиями на обеспечение указанных категорий граждан жилыми помещениями. Федеральный закон \"О статусе военнослужащих\", закрепляя особый правовой статус военнослужащих, выражающийся в том числе в особом порядке обеспечения их жилыми помещениями, допускает возможность предоставления указанным лицам и членам их семей жилых помещений муниципального жилищного фонда по договору социального найма, ранее предоставленных другим военнослужащим и членам их семей при освобождении последними данных помещений в связи с выездом на другое место жительства. Приведённые положения Закона о возможности предоставления муниципального жилого помещения по договору социального найма военнослужащим и членам их семей не были учтены судом, что привело к неправильному разрешению спора и нарушению прав [ФИО], который в период прохождения военной службы имел право на предоставление ему жилого помещения, находящегося в муниципальной собственности, по договору социального найма. В связи с этим тот факт, что договор социального найма заключён [ФИО] в период прохождения им военной службы не с органом местного самоуправления, а с квартирно-эксплуатационной частью с учётом наличия у него права на получение этого жилого помещения по договору социального найма, не может служить основанием для ограничения его жилищных прав, в частности основанием для выселения его и членов его семьи без предоставления другого жилого помещения. Нарушение требований Жилищного кодекса Российской Федерации при принятии решения о предоставлении жилого помещения по договору социального найма с учётом положений п. 2 ч. 3 ст. 11 и ч. 4 ст. 57 ЖК РФ может служить основанием для предъявления в судебном порядке требования о признании этого решения, а также заключённого на его основании договора социального найма недействительными и выселении проживающих в жилом помещении лиц. Требования о признании недействительными решения о предоставлении гражданину жилого помещения по договору социального найма и заключённого на его основании договора социального найма подлежат разрешению исходя из аналогии закона (ч. 1 ст. 7 ЖК РФ) применительно к правилам, установленным ст. 168 ГК РФ, о недействительности сделки, не соответствующей закону или иным правовым актам, а также п. 1 ст. 181 ГК РФ, предусматривающим трёхгодичный срок исковой давности по требованию о применении последствий недействительности ничтожной сделки, течение которого начинается со дня, когда началось исполнение этой сделки. Суд вправе признать решение о предоставлении жилого помещения по договору социального найма недействительным, если будет установлено, что имели место нарушения порядка и условий предоставления жилых помещений по договору социального найма, предусмотренных Жилищным кодексом Российской Федерации, федеральными законами, указами Президента, законами субъекта Российской Федерации. Поскольку недействительная сделка не влечёт юридических последствий, за исключением тех, которые связаны с её недействительностью, и она недействительна с момента её совершения (п. 1 ст. 167 ГК РФ), то в случае признания недействительным решения о предоставлении гражданину жилого помещения по договору социального найма признаётся недействительным также заключённый на основании данного решения договор социального найма, а лица, проживающие в жилом помещении, подлежат выселению из него в ранее занимаемое ими жилое помещение, а в случае невозможности их выселения в ранее занимаемое жилое помещение им исходя из конкретных обстоятельств дела может быть предоставлено жилое помещение, аналогичное ранее занимаемому (п. 2 ст. 167 ГК РФ) (п. 23 постановления Пленума Верховного Суда Российской Федерации от 2 июля 2009 г. N 14 \"О некоторых вопросах, возникших в судебной практике при применении Жилищного кодекса Российской Федерации\"). Вместе с тем Федеральный закон \"О статусе военнослужащих\", определяя основы государственной политики в области правовой и социальной защиты военнослужащих, устанавливает дополнительные права и гарантии военнослужащих в жилищной сфере. В соответствии с п. 1 ст. 23 названного Федерального закона военнослужащие-граждане, общая продолжительность военной службы которых составляет 10 лет и более, нуждающиеся в улучшении жилищных условий по нормам, установленным федеральными законами и иными нормативными правовыми актами Российской Федерации, без их согласия не могут быть уволены с военной службы по достижении ими предельного возраста пребывания на военной службе, состоянию здоровья или в связи с организационно-штатными мероприятиями без предоставления им жилых помещений. В связи с тем, что указанная норма устанавливает такое особое условие увольнения военнослужащего, в том числе в связи с организационно-штатными мероприятиями, как обеспеченность жильём, признание договора, на основании которого военнослужащий был обеспечен жильём, недействительным само по себе не может служить основанием для его выселения из этого жилого помещения без предоставления другого жилого помещения. Определение N 14-В11-4 Практика рассмотрения дел по спорам, возникающим из социальных, трудовых и пенсионных правоотношений 5. Льготы по оплате жилого помещения предоставляются по месту фактического жительства лица, имеющего право на получение указанных мер социальной поддержки. [ФИО] обратился в суд с иском к Балашихинскому управлению социальной защиты населения Московской области о признании права на получение льгот, в обоснование которого ссылался на то, что 10 октября 2009 г. Балашихинским отделом социальной защиты населения Московской области ему было отказано в предоставлении мер социальной поддержки как ветерану боевых действий по оплате жилого помещения по месту фактического проживания по адресу: Московская область, г. Балашиха, микрорайон Никольско-Архангельский, жилой комплекс \"Витязь\", дом 6, комната 67, предоставленному ему по договору социального найма служебного помещения. По данному адресу он не зарегистрирован, имеет регистрацию в г. Москве, но с 20 января 2009 г. фактически пользуется жилой площадью по вышеназванному адресу, оплачивает коммунальные услуги и электроэнергию, на его имя открыт лицевой счёт. Уточнив исковые требования, истец просил признать за ним право на предоставление льготы по оплате жилого помещения и коммунальных услуг с момента обращения в управление социальной защиты населения 6 августа 2009 г. Решением суда первой инстанции, оставленным без изменения определением суда кассационной инстанции, в удовлетворении исковых требований отказано. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся судебные постановления и приняла по делу новое решение, которым исковые требования удовлетворила по следующим основаниям. Согласно п. 5 ч. 1 ст. 16 Федерального закона от 12 января 1995 г. N 5-ФЗ \"О ветеранах\" ветеранам боевых действий предоставляются меры социальной поддержки в виде оплаты в размере 50 процентов занимаемой общей площади жилых помещений (в коммунальных квартирах - занимаемой жилой площади), в том числе членами семей ветеранов боевых действий, совместно с ними проживающими. Меры социальной поддержки по оплате жилья предоставляются лицам, проживающим в домах независимо от вида жилищного фонда. Меры социальной поддержки, установленные ст. 14-19 и 21 данного Федерального закона и принимаемыми в соответствии с ним нормативными правовыми актами Правительства Российской Федерации, являются расходными обязательствами Российской Федерации (ст. 10 Федерального закона \"О ветеранах\"). В соответствии с положениями ст. 23.2 Федерального закона \"О ветеранах\" Российская Федерация передаёт органам государственной власти субъектов Российской Федерации полномочия по предоставлению мер социальной поддержки по оплате жилищно-коммунальных услуг, установленных ст. 14-19 и 21 данного Федерального закона. Средства на реализацию передаваемых полномочий по предоставлению указанных в п. 1 ст. 23.2 мер социальной поддержки предусматриваются в составе Федерального фонда компенсаций, образованного в федеральном бюджете, в виде субвенций. Принимая решение об отказе в удовлетворении заявленных требований, суд исходил из того, что [ФИО] имеет регистрацию в г. Москве, по адресу фактического проживания в Московской области не зарегистрирован, в связи с чем ему не могут предоставляться меры социальной поддержки по оплате жилой площади указанным субъектом Российской Федерации. При этом суд указал на то, что факт добровольной оплаты истцом жилой площади и коммунальных услуг без регистрации не является основанием для предоставления ему мер социальной поддержки. С данной позицией согласился и суд кассационной инстанции. Судебная коллегия признала указанные выводы судебных инстанций основанными на неправильном толковании и применении норм законодательства, которыми регулируются возникшие правоотношения. Судом установлено, что [ФИО] является ветераном боевых действий и в связи с вышеприведёнными положениями федерального законодательства имеет право на получение мер социальной поддержки в виде оплаты жилой площади в размере 50 процентов. В соответствии с Федеральным законом от 27 мая 1998 г. N 76-ФЗ \"О статусе военнослужащих\" истец постоянно зарегистрирован по месту прохождения военной службы по адресу воинской части, а также по месту его пребывания по адресу нахождения войсковой части. 20 января 2009 г. между воинской частью и Р. заключён договор найма служебного жилого помещения, согласно которому [ФИО] предоставлена квартира в общежитии, расположенном по установленному адресу в Московской области. Данная квартира является фактическим местом жительства истца и его семьи. В соответствии со ст. 3 Закона Российской Федерации от 25 июня 1993 г. \"О праве граждан Российской Федерации на свободу передвижения, выбор места пребывания и жительства в пределах Российской Федерации\" граждане Российской Федерации обязаны регистрироваться по месту пребывания и по месту жительства в пределах Российской Федерации. Однако регистрация или отсутствие таковой не могут служить основанием ограничения или условием реализации прав и свобод граждан, предусмотренных Конституцией Российской Федерации, законами Российской Федерации, Конституциями и законами республик в составе Российской Федерации. Статьёй 2 названного Закона 1993 г. установлено, что местом жительства гражданина является жилой дом, квартира, служебное жилое помещение, специализированные дома (общежитие, гостиница-приют, дом маневренного фонда, специальный дом для одиноких престарелых, дом-интернат для инвалидов, ветеранов и другие), а также иное жилое помещение, в котором гражданин постоянно или преимущественно проживает в качестве собственника, по договору найма (поднайма), договору аренды либо на иных основаниях, предусмотренных законодательством Российской Федерации. Таким образом, с учётом положений приведённого федерального законодательства, а также принимая во внимание, что [ФИО] и члены его семьи фактически проживают по установленному адресу в Московской области на основании заключённого в установленном законом порядке договора найма служебного помещения, истец и совместно проживающие с ним члены его семьи не могут быть лишены предоставленного им положениями Федерального закона \"О ветеранах\" права на получение мер социальной поддержки, предоставляемых ветеранам боевых действий и членам их семей, только по причине отсутствия регистрации по месту фактического проживания. Определение N 4-В11-6 6. Выплата районного коэффициента и процентной надбавки к заработной плате, установленных для работающих в районах Крайнего Севера, зависит от местности исполнения трудовых обязанностей. [ФИО] обратился в суд с исковым заявлением к ЗАО \"ВТФ Фудлайн\" о взыскании задолженности по заработной плате, образовавшейся в связи с тем, что работодатель незаконно производил оплату его труда без начисления районного коэффициента и процентных надбавок к заработной плате, установленных для лиц, работающих в районах Крайнего Севера, компенсации за неиспользованные дополнительные отпуска, предоставляемые лицам, работающих в районах Крайнего Севера, неустойки за просрочку выплаты указанных сумм и компенсации морального вреда. Заочным решением Московского районного суда г. Санкт-Петербурга от 17 марта 2010 г. исковые требования [ФИО] удовлетворены в части взыскания задолженности по заработной плате и компенсации за неиспользованный отпуск, в удовлетворении остальной части иска отказано. Определением судебной коллегии по гражданским делам Санкт-Петербургского городского суда от 12 июля 2010 г. решение суда первой инстанции отменено с вынесением нового решения об отказе в удовлетворении исковых требований [ФИО] Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила определение суда кассационной инстанции, оставив в силе заочное решение суда первой инстанции по следующим основаниям. В соответствии с ч. 2 ст. 146, ст. 148 ТК РФ труд работников, занятых на работах в местностях с особыми климатическими условиями, оплачивается в повышенном размере; оплата труда на работах в таких местностях производится в порядке и размерах не ниже установленных трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права. На основании ст. 315 ТК РФ оплата труда в районах Крайнего Севера и приравненных к ним местностях осуществляется с применением районных коэффициентов и процентных надбавок к заработной плате. Как установлено судом, [ФИО] работал по трудовому договору в ЗАО \"ВТФ Фудлайн\", находящемся в г. Санкт-Петербурге, с 2 мая 2007 по 24 сентября 2009 г. в должности регионального менеджера в отделе продаж; проживал и исполнял свои трудовые обязанности на территории г. Мурманска, отнесённого постановлением Совета Министров СССР от 10 ноября 1967 г. к районам Крайнего Севера. Согласно ст. 1 Закона Российской Федерации от 19 февраля 1993 г. \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях\" (далее - Закон 1993 г.) его действие распространяется на лиц, работающих по найму постоянно или временно в организациях, расположенных в районах Крайнего Севера и приравненных к ним местностях, независимо от форм собственности, и лиц, проживающих в указанных районах и местностях. Статьями 10, 11 Закона 1993 г. определено, что районный коэффициент и процентные надбавки за работу в местностях Крайнего Севера устанавливаются в порядке, предусмотренном Правительством Российской Федерации. Удовлетворяя исковые требования [ФИО] в части взыскания задолженности по заработной плате и компенсации за неиспользованный отпуск, образовавшейся в результате неначисления работодателем истцу районного коэффициента (1,4) и северной надбавки (80%) и непредоставления дополнительного отпуска за работу в районах Крайнего Севера, суд первой инстанции исходил из того, что, хотя организация, в которой работал истец, и расположена в г. Санкт-Петербурге, оплата его труда в соответствии со ст. 315 ТК РФ должна осуществляться с применением районного коэффициента и северной надбавки, так как фактически он постоянно исполнял трудовые обязанности в г. Мурманске, то есть на Крайнем Севере. Суд пришёл к правильному выводу о том, что ст. 1 Закона 1993 г. противоречит ст. 315 ТК РФ, вследствие чего в силу ст. 423 ТК РФ, применению не подлежит. Статьёй 423 ТК РФ предусмотрено, что впредь до приведения законов и иных нормативных правовых актов, действующих на территории Российской Федерации, в соответствие с данным Кодексом законы и иные правовые акты Российской Федерации, а также законодательные и иные нормативные правовые акты бывшего Союза ССР, действующие на территории Российской Федерации в пределах и порядке, которые предусмотрены Конституцией Российской Федерации, постановлением Верховного Совета РСФСР от 12 декабря 1991 г. \"О ратификации Соглашения о создании Содружества Независимых Государств\", применяются постольку, поскольку они не противоречат названному Кодексу. Отменяя решение суда первой инстанции и принимая по делу новое решение об отказе в удовлетворении исковых требований, суд кассационной инстанции исходил из того, что организация - ответчик по делу, в которой работал истец, - расположена в местности, не отнесённой к районам Крайнего Севера, в связи с чем в соответствии со ст. 1 Закона 1993 г. на него не распространяются положения о выплате районного коэффициента и северной надбавки. Суд указал на то, что Закон 1993 г. действует в настоящее время в редакции Федерального закона от 24 июля 2009 г. N 213-ФЗ, однако и после введения в действие Трудового кодекса Российской Федерации ст. 1 Закона 1993 г., определяющая круг лиц, на которых распространяется действие этого Закона, изменена не была. Между тем, как следует из преамбулы Закона 1993 г., его целью является установление государственных гарантий и компенсаций, необходимых для возмещения дополнительных материальных и физиологических затрат гражданам в связи с работой и проживанием в экстремальных природно-климатических условиях Севера. Исходя из системного толкования преамбулы указанного Закона, ч. 2 ст. 146, ст. 148, ст. 315 и всей главы 50 ТК РФ, устанавливающих повышенную оплату труда за работу в особых климатических условиях, положений ч. 3 ст. 37 Конституции Российской Федерации, предусматривающей право на вознаграждение за труд без какой бы то ни было дискриминации, выводы суда кассационной инстанции о том, что выплата районного коэффициента и процентной надбавки связана только с местностью, в которой находится организация, а не с местностью, в которой лицо выполняет трудовые обязанности, являются неправильными, не соответствующими указанным положениям закона. Определение N 78-В11-16 7. Факт повреждения здоровья, происшедшего при исполнении трудовых обязанностей, признан страховым случаем. [ФИО] обратился в суд с иском к территориальному органу социального страхования о возмещении вреда здоровью. Решением суда первой инстанции, оставленным без изменения определением суда кассационной инстанции, в удовлетворении заявленных требований отказано. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся судебные постановления и направила дело на новое рассмотрение в суд первой инстанции по следующим основаниям. Судом по делу установлено, что в период обучения в Читинском политехническом институте в 1981 году при проведении уборки полуподвального помещения общежития института с истцом [ФИО] произошёл несчастный случай - он получил травму глаза. В 2004 году в связи с полученной в 1981 году травмой ему было установлено 30 процентов утраты профессиональной трудоспособности. В назначении ежемесячных страховых выплат в возмещение вреда здоровью органом социального страхования [ФИО] отказано. При этом со ссылкой на заключение главного технического инспектора труда областного совета профсоюзов от 20 августа 1981 года, акт о несчастном случае от 25 августа 1981 года, вступившее в законную силу решение Центрального районного суда г. Читы от 7 сентября 2007 года по делу по иску [ФИО] к Читинскому государственному университету (правопреемнику политехнического института) суд признал, что несчастный случай, происшедший с истцом [ФИО] в 1981 году, связан с производством и является страховым случаем. Однако, принимая решение об отказе в удовлетворении заявленного иска, суд, исходя из положений ст. 1085 ГК РФ и ст. 8 Федерального закона от 24 июля 1998 г. N 125-ФЗ \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\" (Федеральный закон N 125-ФЗ), пришёл к выводу, что полученная [ФИО] травма не препятствовала истцу получить избранную им специальность инженера-электрика и работать по данной специальности, при этом заработная плата истца не уменьшилась в связи с наличием утраты трудоспособности. Судебная коллегия пришла к выводу, что при рассмотрении спора судом были допущены существенные нарушения норм материального права, выразившиеся в ограничительном определении круга лиц, имеющих право на возмещение вреда, причинённого повреждением здоровья, полученным при исполнении ими трудовых обязанностей и подтверждённым в установленном порядке. Так, согласно ст. 7 Федерального закона N 125-ФЗ право застрахованных лиц на обеспечение по страхованию возникает со дня наступления страхового случая. [ФИО] случаем признаётся подтверждённый в установленном порядке факт повреждения здоровья застрахованного (ст. 3 Федерального закона N 125-ФЗ). В соответствии с ч. 1 ст. 28 Федерального закона N 125-ФЗ лицам, получившим до вступления в силу этого Федерального закона увечье, профессиональное заболевание либо иное повреждение здоровья, связанные с исполнением ими трудовых обязанностей и подтверждённые в установленном порядке, а также лицам, имеющим право на возмещение вреда в связи со смертью кормильца, обеспечение по страхованию производится страховщиком в соответствии с указанным Федеральным законом независимо от сроков получения увечья, профессионального заболевания либо иного повреждения здоровья. В силу п. 1 ст. 10 Федерального закона N 125-ФЗ единовременные страховые выплаты и ежемесячные страховые выплаты назначаются и выплачиваются застрахованному, если по заключению учреждения медико-социальной экспертизы результатом наступления страхового случая стала утрата им профессиональной трудоспособности. Таким образом, согласно положениям приведённых норм федерального законодательства страховое возмещение должно выплачиваться исходя из факта утраты профессиональной трудоспособности независимо от того, что прежний заработок не утрачен в связи с продолжением трудовой деятельности. Ограничений для признания за гражданином права на страховое обеспечение, на которые ссылался суд при принятии обжалуемого судебного решения, закон не содержит. Данный вывод Судебной коллегии в полной мере согласуется с разъяснениями, изложенными в п. 12 постановления Пленума Верховного Суда Российской Федерации от 10 марта 2011 г. N 2 \"О применении судами законодательства об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\", согласно которому право застрахованных на обеспечение по обязательному социальному страхованию возникает со дня наступления страхового случая, каковым в силу ст. 3 Федерального закона N 125-ФЗ признаётся подтверждённый в установленном порядке факт повреждения здоровья застрахованного вследствие несчастного случая на производстве или профессионального заболевания, влекущий возникновение обязательства страховщика осуществлять обеспечение по страхованию. Квалифицирующими признаками страхового случая являются: факт повреждения здоровья, подтверждённый в установленном порядке; принадлежность пострадавшего к кругу застрахованных; наличие причинной связи между фактом повреждения здоровья и несчастным случаем на производстве или воздействием вредного производственного фактора. Принимая во внимание, что у истца имелись все предусмотренные нормами действующего законодательства основания для назначения страхового обеспечения ввиду имеющегося у него повреждения здоровья, связанного с исполнением трудовых обязанностей и подтверждённого в установленном порядке, выводы суда об отказе в удовлетворении заявленных [ФИО] требований признаны незаконными. Определение N 72-В11-4 Процессуальные вопросы 8. После вступления решения суда в законную силу суд не вправе принимать от сторон и других участвующих в деле лиц, а также от их правопреемников заявления о рассмотрении исковых требований, вытекающих из тех же оснований. Территориальный орган социальной защиты населения обратился с иском к [ФИО] об изменении взысканных сумм на приобретение продовольственных товаров и ежегодной компенсации за вред здоровью. В обоснование требований истец ссылался на п. 3 ст. 209 ГПК РФ, указывая, что после вынесения решения суда от 26 июля 2007 г. возникли новые обстоятельства, свидетельствующие о том, что названным решением применена индексация компенсационных выплат, не соответствующая постановлениям Правительства Российской Федерации. По мнению истца, допущенная в указанном решении суда судебная ошибка нарушает принцип социальной справедливости и единство судебной практики, в связи с чем он просил изменить с 1 июля 2010 г. размеры взысканных в пользу С. периодических платежей и определить их в размерах, установленных постановлением Правительства Российской Федерации от 16 декабря 2009 г. N 1024. Решением районного суда от 28 июля 2010 г., оставленным без изменения определением краевого суда от 2 сентября 2010 г., иск удовлетворён. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации пришла к выводу, что при рассмотрении данного дела судом было допущено существенное нарушение норм процессуального права, повлиявшее на исход дела, без устранения которого невозможны восстановление и защита нарушенных прав, свобод и законных интересов. Как установлено судом, [ФИО] признан инвалидом 2 группы в связи с заболеванием вследствие воздействия радиации в период выполнения работ по ликвидации последствий катастрофы на Чернобыльской АЭС и ему выплачиваются компенсационные платежи, в том числе на приобретение продовольственных товаров, и ежегодная компенсация за вред здоровью. Решением районного суда от 26 июля 2007 г. удовлетворён иск [ФИО] к территориальному органу социальной защиты населения об индексации, взыскании задолженности по ежемесячной денежной компенсации на приобретение продовольственных товаров и ежегодной компенсации за вред здоровью. Суд взыскал в пользу [ФИО] с учреждения социальной защиты с 1 июля 2007 г. ежемесячно компенсацию на приобретение продовольственных товаров, задолженность по указанным выплатам, а также задолженность по ежегодной компенсации за вред здоровью. Решение суда обжаловано не было, вступило в законную силу, исполнено ответчиком в части выплаты задолженности и исполняется в части взыскания периодических платежей. Принимая решение об удовлетворении иска органа социальной защиты населения к С. об изменении взысканных сумм, суд первой инстанции, ссылаясь на ч. 3 ст. 209 ГПК РФ, исходил из того, что порядок индексации компенсационных выплат на приобретение продовольственных товаров и ежегодной компенсации за вред здоровью отличен от порядка индексации, применяемого к периодическим платежам в возмещение вреда, что не было учтено при разрешении исковых требований [ФИО] в 2007 году. Суд кассационной инстанции согласился с данным выводом суда первой инстанции. Между тем в соответствии с ч. 3 ст. 209 ГПК РФ в случае, если после вступления в законную силу решения суда, на основании которого с ответчика взыскиваются периодические платежи, изменяются обстоятельства, влияющие на определение размера платежей или их продолжительность, каждая сторона путём предъявления нового иска вправе требовать изменения размера и сроков платежей. Указанная норма устанавливает правило исключительности, предусматривающее недопустимость (исключение возможности) возбуждения, разбирательства и разрешения судом дела по вторично заявленному иску, тождественному первоначальному, спор по которому разрешён вступившим в законную силу решением суда. После вступления решения в законную силу суд не вправе принимать от сторон и других участвующих в деле лиц, а также от их правопреемников заявления о рассмотрении исковых требований, вытекающих из тех же оснований. К изменению обстоятельств, влияющих на определение размера платежей или на их продолжительность, относятся обстоятельства, связанные с изменением имущественного положения причинителя вреда и размера утраты трудоспособности, то есть это те обстоятельства, наступление которых требует нового рассмотрения дела по существу, поскольку изменяется материально-правовая природа спорных правоотношений. Подобных обстоятельств, применительно к данному делу, не возникло, так как обстоятельства, на которые ссылался истец при предъявлении нового иска, имели место при рассмотрении исковых требований [ФИО] в 2007 году. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила решение районного суда от 28 июля 2010 г. и определение краевого суда от 2 сентября 2010 г., приняла по делу новое решение, которым отказала в удовлетворении исковых требований органа социальной защиты к С. об изменении взысканных по решению суда от 26 июля 2007 г. денежных сумм. Определение N 18-В11-16 Судебная практика по административным делам Практика рассмотрения дел о признании недействующими нормативных правовых актов полностью или в части 1. Нормативный правовой акт следует считать опубликованным в установленном порядке, если обеспечена возможность ознакомления с его содержанием всеми заинтересованными лицами. Суд не вправе оставить без рассмотрения заявление об оспаривании нормативного правового акта, установив, что дело неподсудно данному суду. Прокурор Республики Башкортостан обратился в суд с заявлением о признании ряда пунктов Программы социальной поддержки населения на 2010 год, утверждённой постановлением Правительства Республики Башкортостан от 9 апреля 2010 г. N 116, недействующими. Определением Верховного Суда Республики Башкортостан от 2 ноября 2010 г. заявление прокурора Республики Башкортостан оставлено без рассмотрения. Оставляя без рассмотрения заявление прокурора, суд, сославшись на положения ст. 222 ГПК РФ, исходил из того, что оспариваемая прокурором [ФИО] в установленном порядке опубликована не была, следовательно, проверена на соответствие федеральному законодательству в порядке главы 24 ГПК РФ быть не может, в связи с чем рассмотрение и разрешение данного дела к подсудности Верховного Суда Республики Башкортостан не относятся. Между тем суд не учёл, что положения ст. 222 ГПК РФ не предусматривают возможности оставления без рассмотрения заявления в том случае, если дело неподсудно данному суду. Порядок действий суда, установившего при рассмотрении дела, что оно было принято к производству с нарушением правил подсудности, регламентирован ст. 33 ГПК РФ, предусматривающей в этом случае необходимость передачи дела на рассмотрение другого суда. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не согласилась также с выводом суда о том, что Программа, отдельные положения которой оспариваются прокурором, не была опубликована в установленном порядке. Судом установлено, что оспариваемая Программа социальной поддержки населения Республики Башкортостан на 2010 год утверждена постановлением Правительства Республики Башкортостан от 9 апреля 2010 г. N 116. Указанное постановление официально опубликовано в издании \"Ведомости Государственного Собрания - Курултая, Президента и Правительства Республики Башкортостан\" от 19 мая 2010 г., N 10(328), ст. 574. Принимая во внимание, что оспариваемая [ФИО] является приложением и, следовательно, неотъемлемой частью утвердившего его постановления, они представляют собой единый нормативный правовой акт, который может быть оспорен в порядке гл. 24 ГПК РФ. Кроме того, текст Программы был направлен администрациям муниципальных районов и городских округов Республики Башкортостан, а также размещён в информационных правовых системах. Таким образом, цель опубликования нормативного правового акта, а именно обеспечение возможности ознакомиться с его содержанием всем заинтересованным лицам, достигнута. С учётом изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала определение Верховного Суда Республики Башкортостан от 2 ноября 2010 г. не соответствующим федеральному законодательству и подлежащим отмене. Определение N 49-Г10-92 2. Нормативный правовой акт субъекта Российской Федерации о порядке определения среднедушевого дохода семьи в целях оказания мер социальной поддержки признан недействующим, поскольку принят с превышением предоставленных ему полномочий. Прокурор Республики Татарстан обратился в суд с заявлением о признании постановления Кабинета Министров Республики Татарстан от 23 сентября 1998 г. N 574 \"О порядке исчисления среднего совокупного дохода на члена семьи в Республике Татарстан\" не соответствующим федеральному законодательству. Решением Верховного Суда Республики Татарстан от 2 июня 2010 г. заявление прокурора удовлетворено. Проверив материалы дела по кассационной жалобе Кабинета Министров Республики Татарстан, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации оснований для отмены судебного решения не нашла. Согласно п. \"ж\" ч. 1 ст. 72 Конституции Российской Федерации вопросы социальной защиты, включая социальное обеспечение, находятся в совместном ведении Российской Федерации и субъектов Российской Федерации. В соответствии с чч. 2 и 5 ст. 76 Конституции Российской Федерации принимаемые по предметам совместного ведения Российской Федерации и субъектов Российской Федерации законы и иные нормативные правовые акты субъектов Российской Федерации не могут противоречить федеральным законам, в случае противоречия между федеральным законом и нормативным правовым актом субъекта Российской Федерации действует федеральный закон. Удовлетворяя заявленные прокурором требования, суд пришёл к обоснованному выводу о том, что оспариваемое постановление принято [ФИО] Республики Татарстан с превышением предоставленных органам государственной власти субъектов Российской Федерации полномочий. При этом суд правомерно исходил из того, что Федеральным законом от 24 октября 2007 г. N 134-ФЗ \"О прожиточном минимуме\", устанавливающим правовую основу для определения прожиточного минимума в Российской Федерации и его учёта, в том числе при осуществлении мер социальной защиты граждан Российской Федерации, предусмотрено, что семья (одиноко проживающий гражданин), среднедушевой доход которой (доход которого) ниже величины прожиточного минимума, установленного в соответствующем субъекте Российской Федерации, считается малоимущей (малоимущим) и имеет право на получение социальной поддержки (п. 1 ст. 6 Закона). В силу п. 3 ст. 6 названного Федерального закона от 24 октября 2007 г. N 134-ФЗ порядок исчисления среднедушевого дохода семьи (одиноко проживающего гражданина) устанавливается федеральным законом. Такой порядок учёта доходов и расчёта среднедушевого дохода семьи в целях оказания гражданам Российской Федерации социальной помощи установлен Федеральным законом от 5 апреля 2003 г. N 44-ФЗ \"О порядке учёта доходов и расчёта среднедушевого дохода семьи и дохода одиноко проживающего гражданина для признания их малоимущими и оказания им государственной социальной помощи\". Постановлением Правительства Российской Федерации от 20 августа 2003 г. N 512 утверждён Перечень видов доходов, учитываемых при расчёте среднедушевого дохода семьи и дохода одиноко проживающего гражданина для оказания им государственной социальной помощи. С учётом изложенного порядок расчёта среднедушевого дохода семьи, включая виды доходов, подлежащие учёту при определении такого дохода, установлены на федеральном уровне. При таких обстоятельствах определение [ФИО] Республики Татарстан в оспариваемом постановлении порядка исчисления среднего совокупного дохода на члена семьи противоречит федеральному законодательству. Судом проверялись утверждения представителей Кабинета Министров Республики Татарстан о том, что принятый на федеральном уровне порядок расчёта среднедушевого дохода семьи применяется лишь для оказания государственной социальной помощи малоимущим, в то время как оспариваемое постановление применяется в Республике Татарстан при назначении ежемесячного пособия на ребёнка, однако они были правомерно признаны судом несостоятельными. В соответствии с п. 1 Порядка, утверждённого оспариваемым постановлением, данный порядок устанавливает правила учёта и исчисления среднего совокупного дохода на члена семьи в Республике Татарстан при осуществлении мер адресной социальной поддержки населения, предусмотренных нормативными правовыми актами Республики Татарстан. Указаний на применение данного Порядка исключительно для назначения ежемесячного пособия на ребёнка Порядок не содержит, напротив, имеет общее указание о применении его при осуществлении мер социальной поддержки. В тех же целях установлен и предусмотренный Федеральным законом от 24 октября 2007 г. N 134-ФЗ прожиточный минимум, получение дохода ниже величины которого является основанием для получения гражданами социальной поддержки. С учётом этого обстоятельства Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала решение суда законным и обоснованным. Доводы кассационной жалобы о том, что действующим законодательством установлены и иные виды мер социальной поддержки, предоставление которых поставлено в зависимость от размера дохода семьи, рассчитанного по специальным правилам, к примеру, установленная ст. 159 ЖК РФ субсидия на оплату жилого помещения и коммунальных услуг, правильность правовой позиции суда не опровергают. Так, в силу ч. 7 ст. 159 ЖК РФ полномочиями по установлению порядка определения состава семьи получателя субсидии и исчисления совокупного дохода такой семьи наделено Правительство Российской Федерации, то есть федеральный орган государственной власти, а не органы государственной власти субъектов Российской Федерации. Кроме того, в соответствии с Правилами предоставления субсидий на оплату жилого помещения и коммунальных услуг, утверждёнными постановлением Правительства Российской Федерации от 14 декабря 2005 г. N 761, совокупный доход семьи или одиноко проживающего гражданина в целях предоставления субсидии также исчисляется по правилам, установленным Федеральным законом \"О порядке учёта доходов и расчёта среднедушевого дохода семьи и дохода одиноко проживающего гражданина для признания их малоимущими и оказания им государственной социальной помощи\" с определёнными изъятиями и дополнениями. Определение N 11-Г10-17 3. Отсутствие надлежащей процедуры реализации гражданином права, гарантированного законом, не может служить препятствием к реализации этого права. Постановлением Главного государственного санитарного врача Российской Федерации от 21 января 2010 г. N 5, зарегистрированным в Министерстве юстиции Российской Федерации 18 марта 2010 г., регистрационный N 16642, утверждены Методические указания МУ 2.6.1.2574-2010 \"Определение суммарных (накопленных) эффективных доз облучения лиц из населения, подвергшихся радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне\" (далее - Методические указания). Методические указания предназначены для определения значений суммарных (накопленных) эффективных доз облучения граждан, которые проживали в 1949-1963 годах в населенных пунктах Российской Федерации и за ее пределами, включенных в утверждаемые Правительством Российской Федерации перечни населенных пунктов, подвергшихся радиационному воздействию вследствие атмосферных ядерных испытаний на Семипалатинском полигоне (далее - лиц из населения). В соответствии с Методическими указаниями определяются дозы облучения лиц из населения различного возраста за любой промежуток времени, включающий или не включающий дату локального выпадения радиоактивных продуктов испытательного ядерного взрыва. Адресная оценка суммарной (накопленной) эффективной дозы облучения конкретного лица в соответствии с Методическими указаниями определяется на основании сведений о датах проживания и возрасте во время проживания этого лица в упомянутых населенных пунктах (п. 1). Пунктом 1.2 Методических указаний предусмотрено, что установленные в результате их адресного применения оценки доз облучения конкретных лиц из населения предназначаются для вынесения официальных заключений о соответствии (несоответствии) полученных ими суммарных (накопленных) эффективных доз облучения законодательной норме, дающей право на получение установленных Федеральным законом от 10 января 2002 г. N 2-ФЗ \"О социальных гарантиях гражданам, подвергшимся радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне\" льгот и компенсаций в порядке обеспечения гарантий социальной защиты граждан, подвергшихся радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне (абзац первый). Вынесение официальных заключений этого содержания в другом порядке не допускается (абзац второй). [ФИО] обратился в Верховный Суд Российской Федерации с заявлением о признании п. 1.1 и абзаца второго п. 1.2 Методических указаний недействующими в части, предполагающей вынесение официальных заключений об оценке доз облучения конкретных лиц из населения, которые проживали в 1949-1963 годах в населенных пунктах Российской Федерации и за ее пределами, включенных в утверждаемые Правительством РФ перечни населенных пунктов, подвергшихся радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне. В заявлении указано, что оспариваемые предписания противоречат Федеральному закону \"О социальных гарантиях гражданам, подвергшимся радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне\", разделу II перечня населенных пунктов Алтайского края, подвергшихся радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне, утвержденного распоряжением Правительства Российской Федерации от 10 февраля 1994 г. N 162-р (далее - Перечень), а также Порядку выдачи удостоверений единого образца гражданам, подвергшимся радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне, утвержденному приказом МЧС РФ от 18 сентября 2009 г. N 540. Они нарушают права заявителя на получение удостоверение единого образца гражданина, подвергшегося радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне, и на получение мер социальной поддержки в соответствии с законодательством. Решением Верховного Суда Российской Федерации вышеназванные Методические указания в оспариваемой части признаны не противоречащими федеральному законодательству по следующим основаниям. Согласно части первой ст. 1 Федерального закона от 10 января 2002 г. N 2-ФЗ \"О социальных гарантиях гражданам, подвергшимся радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне\" (далее - Федеральный закон) гражданам, которые проживали в 1949-1963 годах в населенных пунктах на территории Российской Федерации и за ее пределами, включенных в утверждаемые Правительством Российской Федерации перечни населенных пунктов, подвергшихся радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне, и которые получили суммарную (накопленную) эффективную дозу облучения более 5 сЗв (бэр), а также детям в возрасте до 18 лет первого и второго поколения указанных граждан, страдающим заболеваниями вследствие радиационного воздействия на одного из родителей, гарантируются меры социальной поддержки, установленные данным Федеральным законом. В соответствии с частью первой ст. 5 Федерального закона гражданам, получившим суммарную (накопленную) эффективную дозу облучения более 5 сЗв (бэр), уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти выдаются удостоверения единого образца, которые дают право на получение мер социальной поддержки с момента их предъявления; порядок выдачи этих удостоверений определяется уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти. Из приведенных норм видно, что федеральным законодателем определены обязательные условия предоставления гражданам, подвергшимся радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне, мер социальной поддержки, а именно, проживание в 1949-1963 годах в определенных населенных пунктах и получение ими суммарной (накопленной) эффективной дозы облучения более 5 сЗв (бэр). При этом в силу правовых позиций Конституционного Суда Российской Федерации, выраженных в определениях от 11 июля 2006 г. N 404-О и от 4 декабря 2007 г. N 960-О-П, проживание граждан в населенных пунктах, включенных в перечни населенных пунктов, подвергшихся радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне, не в дни проведения ядерных испытаний (29 августа 1949 и 7 августа 1962 гг.) не исключает предоставление мер социальной поддержки, если они получили дозу облучения более 5 сЗв (бэр); меры социальной поддержки, направленные на возмещение вреда, причиненного радиационным воздействием вследствие ядерных испытаний на Семипалатинском полигоне, должны быть обеспечены каждому лицу, суммарная (эффективная) доза облучения которого вследствие этих ядерных испытаний превышает определенное федеральным законодателем пороговое значение в 5 сЗв (бэр), при том что проживание лица в 1949-1963 годах в одном из населенных пунктов, подвергшихся радиационному воздействию, является формальным подтверждением наличия такого вреда и что в определяемый Правительством Российской Федерации перечень населённых пунктов, подвергшихся радиационному воздействию, подлежит включению каждый из таких населённых пунктов. Из вышеизложенного следует, что проживание граждан в 1949-1963 годах в населенных пунктах, включенных в перечни населенных пунктов, подвергшихся радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне, не в дни проведения ядерных испытаний (29 августа 1949 и 7 августа 1962 гг.), само по себе не является подтверждением того, что ими была получена доза облучения более 5 сЗв (бэр). Основным условием предоставления гражданам, подвергшимся радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне, мер социальной поддержки, предусмотренных Федеральным законом, является получение ими суммарной (накопленной) эффективной дозы облучения более 5 сЗв (бэр), что требует соответствующего документального подтверждения. Правовые основы обеспечения радиационной безопасности населения в Российской Федерации в целях охраны его здоровья определяются Федеральным законом от 9 января 1996 г. N 3-ФЗ \"О радиационной безопасности населения\". Пунктами 1, 4 статьи 9 названного Федерального закона установлено, что государственное нормирование в области обеспечения радиационной безопасности осуществляется путем установления санитарных правил, норм, гигиенических нормативов, правил радиационной безопасности, государственных стандартов, строительных норм и правил, правил охраны труда, распорядительных, инструктивных, методических и иных документов по радиационной безопасности. Методические и иные документы по вопросам радиационной безопасности утверждаются и принимаются уполномоченными на то федеральными органами исполнительной власти или организациями в пределах их полномочий. Абзацем третьим п. 2 ст. 51 Федерального закона от 30 марта 1999 г. N 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\" Главный государственный санитарный врач Российской Федерации наделён полномочиями на утверждение нормативных документов, регламентирующих осуществление государственного санитарно-эпидемиологического надзора. Следовательно, утверждая Методические указания, Главный государственный санитарный врач Российской Федерации не вышел за пределы имеющихся у него полномочий. Ссылаясь на противоречие оспариваемых предписаний [ФИО] указаний статье 1 Федерального закона, заявитель полагает, что данная норма не предусматривает необходимость дополнительного подтверждения в особом порядке дозы облучения, превышающей 5 сЗв (бэр), всеми гражданами, проживавшими в 1949-1963 годах в населенных пунктах, включенных в Перечень как населенные пункты, население которых получило дозу облучения более 5 сЗв (бэр). Однако согласиться с таким утверждением суд не может, поскольку, как уже отмечалось, основным условием предоставления гражданам, подвергшимся радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне, мер социальной поддержки является получение ими суммарной (накопленной) эффективной дозы облучения более 5 сЗв (бэр), а не проживание в период 1949-1963 годов в населенных пунктах, подвергшихся радиационному воздействию. В связи с этим отсутствует противоречие [ФИО] указаний и разделу II Перечня, определившему населенные пункты Алтайского края, население которых получило вследствие ядерного испытания 29 августа 1949 г. суммарную (накопленную) эффективную дозу облучения больше 5 сЗв, но не более 25 сЗв. Нельзя признать состоятельным и довод заявителя о противоречии оспариваемых предписаний [ФИО] указаний Порядку выдачи удостоверений единого образца гражданам, подвергшимся радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне, утверждённому приказом МЧС РФ от 18 сентября 2009 г. N 540, так как Методические указания и названный Порядок являются нормативными правовыми актами равной юридической силы. Отсутствие на день рассмотрения дела судом органов, уполномоченных определять дозы облучения лиц из населения, подвергшихся радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне, и выносить официальные заключения о соответствии (несоответствии) полученных ими суммарных (накопленных) эффективных доз облучения норме Федерального закона, дающей право на получение установленных льгот и компенсаций, не является основанием для признания [ФИО] указаний в оспариваемой части недействующими, поскольку отсутствие надлежащей процедуры реализации гражданином права, гарантированного законом, не может служить препятствием к реализации этого права. В силу ст. 18 Конституции Российской Федерации права и свободы человека и гражданина являются непосредственно действующими. Они определяют смысл, содержание и применение законов, деятельность законодательной и исполнительной власти, местного самоуправления и обеспечиваются правосудием. Применительно к правовой позиции Конституционного Суда Российской Федерации, выраженной в определении от 4 декабря 2007 г. N 960-О-П, вопросы о возможности предоставления мер социальной поддержки гражданам, подвергшимся радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне, могут быть решены судами общей юрисдикции в зависимости от фактических обстоятельств, подтверждающих либо опровергающих получение ими суммарной (накопленной) эффективной дозы облучения свыше 5 сЗв (бэр). При этом исходя из того, что обязанность возмещения вреда, причинённого гражданам в результате радиационного воздействия вследствие ядерных испытаний на Семипалатинском полигоне государство приняло на себя, на соответствующие государственные органы должна возлагаться процессуальная обязанность по доказыванию того обстоятельства, что полученная лицом суммарная (накопленная) эффективная доза облучения менее 5 сЗв (бэр). Решение N ГКПИ10-1609 Разъяснения по вопросам, возникающим в судебной практике Вопрос 1. Подлежат ли суммированию дополнительные величины уменьшения пенсионного возраста при определении возраста выхода на пенсию граждан, проживающих в зоне радиоактивного загрязнения, если её границы изменялись? Ответ. Порядок снижения пенсионного возраста граждан, проживающих в зонах радиоактивного загрязнения, регламентирован ст. 32-35 Закона Российской Федерации от 15 мая 1991 г. \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" (далее - Закон 1991 г.), ст. 10 Федерального закона от 15 декабря 2001 г. N 166-ФЗ \"О государственном пенсионном обеспечении в Российской Федерации\". Например, ст. 33 Закона 1991 г. устанавливает гражданам, постоянно проживающим на территории зоны проживания с правом на отселение, уменьшение общеустановленного пенсионного возраста на 2 года и дополнительно на 1 год за каждые 3 года проживания или работы на территории зоны проживания с правом на отселение, но не более чем на 5 лет в общей сложности, а ст. 34 Закона 1991 г. - гражданам, постоянно проживающим на территории зоны проживания с льготным социально-экономическим статусом, - на 1 год и дополнительно на 1 год за каждые 4 года проживания или работы на территории зоны проживания с льготным социально-экономическим статусом, но не более чем на 3 года в общей сложности. Приведённые нормы содержат две величины снижения пенсионного возраста - первоначальную и дополнительную, а также предельную величину уменьшения названного возраста. При этом ни в Законе 1991 г., ни в Федеральном законе от 15 декабря 2001 г. \"О государственном пенсионном обеспечении в Российской Федерации\" нет норм, устанавливающих порядок назначения пенсии с уменьшением общеустановленного пенсионного возраста с учётом времени проживания в определённой зоне радиоактивного загрязнения, если её границы изменялись. Границы зон радиоактивного загрязнения и перечень населённых пунктов, находящихся в них, устанавливаются в зависимости от изменения радиационной обстановки и пересматриваются Правительством Российской Федерации не реже чем один раз в пять лет (ст. 7 Закона 1991 г.). Поэтому граждане, проживающие в зоне радиоактивного загрязнения, границы которой изменялись, имеют периоды проживания в разных зонах радиоактивного загрязнения. При решении вопроса о назначении пенсии с уменьшением возраста выхода на пенсию гражданам, проживающим в зоне радиоактивного загрязнения, границы которой изменялись, факт проживания на этой территории в период до изменения её границ не может не учитываться. Право на назначение пенсии с уменьшением общеустановленного пенсионного возраста указанным гражданам должно быть обеспечено с учётом периода проживания на территории каждой из зон радиоактивного загрязнения независимо от того, на какой территории они проживают на момент обращения за пенсией. На основании изложенного дополнительные величины снижения пенсионного возраста при определении возраста выхода на пенсию граждан, проживающих в зоне радиоактивного загрязнения, границы которой изменялись, могут суммироваться. Однако при таком суммировании полученная величина снижения пенсионного возраста не должна превышать предельную величину, установленную соответствующей статьёй Закона 1991 г. В рассмотренном в данном ответе примере предельная величина уменьшения пенсионного возраста не может превышать 5 лет. Вопрос 2. Подлежат ли взысканию с нотариуса, занимающегося частной практикой, по иску кредитора денежные средства, внесённые должником на депозитный счёт нотариуса, в случае банкротства кредитной организации, в которой был открыт указанный счёт? Ответ. Если обязательство не может быть исполнено должником вследствие отсутствия кредитора или лица, уполномоченного им принять исполнение, в месте, где обязательство должно быть исполнено; недееспособности кредитора и отсутствия у него представителя; очевидного отсутствия определённости по поводу того, кто является кредитором по обязательству, в частности в связи со спором по этому поводу между кредитором и другими лицами; уклонения кредитора от принятия исполнения или иной просрочки с его стороны, должник вправе внести причитающиеся с него деньги или ценные бумаги в депозит нотариуса (п. 1 ст. 327 ГК РФ). Внесение денежной суммы или ценных бумаг в депозит нотариуса считается исполнением обязательства. [ФИО], в депозит которого внесены деньги или ценные бумаги, извещает об этом кредитора (п. 2 ст. 327 ГК РФ). Согласно ст. 87 Основ законодательства о нотариате нотариус в случаях, предусмотренных гражданским законодательством Российской Федерации, принимает от должника в депозит денежные суммы и ценные бумаги для передачи их кредитору. О поступлении денежных сумм и ценных бумаг нотариус извещает кредитора и по его требованию выдаёт ему причитающиеся денежные суммы и ценные бумаги. В соответствии с ч. 1 ст. 17 [ФИО] нотариус, занимающийся частной практикой, несёт полную имущественную ответственность за вред, причинённый имуществу гражданина или юридического лица в результате совершения нотариального действия, противоречащего законодательству Российской Федерации, или неправомерного отказа в совершении нотариального действия, а также разглашения сведений о совершённых нотариальных действиях. Вместе с тем лицо признаётся невиновным, если при той степени заботливости и осмотрительности, какая от него требовалась по характеру обязательства и условиям оборота, оно приняло все меры для надлежащего исполнения обязательства (абзац второй п. 1 ст. 401 ГК РФ). Поведение нотариуса можно считать противоправным, если он при совершении нотариальных действий нарушил правовые нормы, устанавливающие порядок осуществления нотариальных действий, в результате чего произошло нарушение субъективного права. Принимая денежные средства должника в депозит нотариуса и размещая их на депозитном счёте в банке, имеющем лицензию на осуществление соответствующих банковских операций, нотариус выполняет публично-правовую обязанность в виде нотариального действия, прямо предусмотренного ст. 87 Основ законодательства о нотариате. С момента внесения денежных средств в кредитное учреждение обязанность по их выдаче несёт данное учреждение. Указанная обязанность сохраняется у кредитного учреждения и при его банкротстве в рамках процедуры удовлетворения требования кредиторов. На этом основании указанные денежные средства при условии соблюдения нотариусом требований абзаца второго п. 1 ст. 401 ГК РФ не подлежат взысканию с нотариуса. Вопрос 3. В каком размере должна исчисляться государственная пошлина при подаче в суд заявления, содержащего требование залогодержателя об обращении взыскания на заложенное имущество (без требования о взыскании денежных средств)? Ответ. Согласно п. 1 ст. 348 ГК РФ взыскание на заложенное имущество для удовлетворения требований залогодержателя (кредитора) может быть обращено в случае неисполнения или ненадлежащего исполнения должником обеспеченного залогом обязательства по обстоятельствам, за которые он отвечает. Залогодержатель приобретает право обратить взыскание на предмет залога, если в день наступления срока исполнения обязательства, обеспеченного залогом, оно не будет исполнено, за исключением случаев, если по закону или договору такое право возникает позже либо в силу закона взыскание может быть осуществлено ранее. Исходя из системного толкования положений приведённой статьи и ст. 329, 334 ГК РФ требование залогодержателя об обращении взыскания на заложенное имущество является самостоятельным требованием, цель которого - получение залогодержателем в случае неисполнения должником своего обязательства удовлетворения из стоимости заложенного имущества преимущественно перед другими кредиторами залогодателя. Данное требование является реализацией способа обеспечения исполнения обязательств и не является требованием о взыскании денежных средств в связи с неисполнением обязательств залогодателем. По своей правовой природе заявление, содержащее такое требование, является заявлением неимущественного характера. Исходя из вышеизложенного при подаче заявления об обращении взыскания на заложенное имущество должны применяться правила уплаты государственной пошлины, определённые в подп. 3 п. 1 ст. 333.19 Налогового кодекса Российской Федерации для искового заявления неимущественного характера. Вопрос 4. Означают ли положения п. 3 ст. 48 Налогового кодекса Российской Федерации, что налоговый орган (таможенный орган) вправе обратиться в суд в порядке искового производства лишь после обращения в суд с заявлением о выдаче судебного приказа и вынесения судом определения об отмене судебного приказа? Ответ. Согласно п. 3 ст. 48 Налогового кодекса Российской Федерации рассмотрение дел о взыскании налога, сбора, пеней, штрафов за счёт имущества физического лица производится в соответствии с гражданским процессуальным законодательством Российской Федерации. Требование о взыскании налога, сбора, пеней, штрафов за счёт имущества физического лица может быть предъявлено налоговым органом (таможенным органом) в порядке искового производства не позднее шести месяцев со дня вынесения судом определения об отмене судебного приказа. Согласно действующему гражданскому процессуальному законодательству приказное производство является упрощённой формой судопроизводства в отличие от искового производства. Требования о взыскании налога, сбора, пеней, штрафов за счёт имущества физического лица зачастую носят бесспорный характер. Таким образом, п. 3 ст. 48 Налогового кодекса Российской Федерации устанавливает, в том числе и для повышения эффективности и ускорения судопроизводства, специальный порядок обращения в суд налогового органа (таможенного органа), согласно которому требование о взыскании налога, сбора, пеней, штрафов за счёт имущества физического лица предъявляется налоговым органом (таможенным органом) в порядке приказного производства. В порядке искового производства такие требования могут быть предъявлены налоговым органом (таможенным органом) только со дня вынесения судом определения об отмене судебного приказа и не позднее шести месяцев от этой даты. При этом необходимо иметь в виду, что в случае, когда физическое лицо не согласно с предъявляемыми требованиями налогового органа (таможенного органа), то есть имеется спор о праве, то в таком случае налоговый орган (таможенный орган) может обратиться в суд только в порядке искового производства. Судебная практика Военной коллегии По гражданским делам Решение жилищной комиссии воинской части о снятии заявителя с учёта нуждающихся в жилых помещениях, принятое после установления неправомерных действий должностных лиц жилищно-бытовой комиссии при решении вопроса о принятии заявителя на такой учёт, основано на законе. Решением Челябинского гарнизонного военного суда от 29 ноября 2010 г. [ФИО] отказано в удовлетворении заявления, в котором она просила признать незаконным утверждённое командиром части решение жилищно-бытовой комиссии о снятии её, её мужа, двух дочерей и внучки с учёта нуждающихся в жилом помещении. Кассационным определением Уральского окружного военного суда от 18 января 2011 г. решение суда в части разрешения требований о восстановлении в списке нуждающихся в жилом помещении отменено и принято новое решение о признании незаконным решения жилищно-бытовой комиссии в части исключения [ФИО] из списка очередников на получение жилого помещения на условиях социального найма и возложении на жилищно-бытовую комиссию обязанности восстановить заявителя и членов её семьи в указанном списке. Мотивируя принятое решение, окружной военный суд указал, что из протокола жилищно-бытовой комиссии не усматривается, что [ФИО] была снята с учёта нуждающихся в жилом помещении согласно требованиям Жилищного кодекса Российской Федерации, в связи с чем исключение её из списка очередников на получение жилого помещения по договору социального найма является необоснованным. В надзорной жалобе представитель воинского должностного лица, указав на обеспеченность [ФИО] жильём по установленным нормам, отсутствие оснований для постановки её на учёт нуждающихся в жилом помещении и правомерность в связи с этим снятия заявителя с указанного учёта, на который она была поставлена в нарушение закона, просил кассационное определение отменить, оставив в силе решение гарнизонного военного суда. Рассмотрев материалы гражданского дела и доводы надзорной жалобы, Военная коллегия нашла надзорную жалобу подлежащей удовлетворению. Согласно ст. 387 ГПК РФ основаниями для отмены или изменения судебных постановлений в порядке надзора являются существенные нарушения норм материального или процессуального права, повлиявшие на исход дела, без устранения которых невозможны восстановление и защита нарушенных прав, свобод и законных интересов, а также защита охраняемых законом публичных интересов. Судом кассационной инстанции при рассмотрении дела допущены существенные нарушения норм материального права, выразившиеся в следующем. Судом установлено, что [ФИО] и члены её семьи по месту военной службы в г. Челябинске с 1981 года обеспечены жилым помещением для постоянного проживания по установленным исполнительным комитетом Челябинского областного Совета народных депутатов от 27 марта 1984 г. нормам. Согласно п. 1 ч. 1 ст. 29 ЖК РСФСР, действовавшей на момент признания [ФИО] в 2004 году нуждающейся в улучшении жилищных условий, нуждающимися в улучшении жилищных условий признаются граждане, имеющие обеспеченность жилой площадью на одного члена семьи ниже уровня, устанавливаемого Советом Министров автономной республики, исполнительным комитетом краевого, областного, Московского и Ленинградского городских Советов народных депутатов. Изложенное указывает на то, что [ФИО] не могла быть признана нуждающейся в жилом помещении исходя из обеспеченности её жильём по установленным нормам. Другие основания признания заявителя нуждающейся в жилом помещении, предусмотренные ст. 29 ЖК РСФСР и ст. 51 ЖК РФ, по делу не установлены. В суде также установлено, что [ФИО] после рождения внучки в марте 2004 года, несмотря на отсутствие предусмотренных законом оснований, была признана нуждающейся в улучшении жилищных условий, а после установления неправомерных действий должностных лиц жилищно-бытовой комиссии воинской части решением той же комиссии от 23 сентября 2010 г. исключена из списка нуждающихся в жилом помещении. В соответствии с п. 6 ч. 1 ст. 56 ЖК РФ граждане снимаются с учёта в качестве нуждающихся в жилых помещениях в случае выявления неправомерных действий должностных лиц органа, осуществляющего принятие на учёт, при решении вопроса о принятии на учёт. Таким образом, суд первой инстанции, признавая законным решение жилищно-бытовой комиссии от 23 сентября 2010 г., пришёл к правильному выводу о том, что [ФИО] и члены её семьи не имеют права на восстановление в списках нуждающихся в жилом помещении по договору социального найма, а вывод суда кассационной инстанции об обратном не основан на законе. Отсутствие в протоколе жилищно-бытовой комиссии ссылки на нормы Жилищного кодекса Российской Федерации не может служить основанием для отмены правильного по существу решения. Поскольку допущенные судом кассационной инстанции нарушения норм материального права повлияли на исход дела и без их устранения невозможна защита охраняемых законом публичных интересов, Военная коллегия отменила кассационное определение Уральского окружного военного суда от 18 января 2011 г. и оставила в силе решение Челябинского гарнизонного военного суда от 29 ноября 2010 г. Определение N 204-В11-5 Практика Европейского Суда по правам человека [ФИО] из постановлений В постановлении по делу \"Ананьев против России\" от 30 июля 2009 г. Европейский Суд по правам человека (далее Европейский Суд) признал нарушение пп. 1 и 3 ст. 6 Конвенции о защите прав человека и основных свобод (далее - Конвенция) в связи с нарушением принципа справедливости уголовного процесса ввиду необеспечения квалифицированной юридической помощи заявителю при рассмотрении кассационной жалобы по его уголовному делу. Обстоятельства дела: До начала рассмотрения судом первой инстанции уголовного дела заявитель, будучи неудовлетворенным результатами беседы с адвокатом, назначенным для представления его интересов, в письменной форме отказался от его услуг. В связи с нарушением порядка в судебном заседании подсудимый [ФИО] был удален из зала судебного заседания до окончания прений сторон. Заявитель был возвращен в зал суда для предоставления ему последнего слова. По приговору районного суда от 24 июля 2003 г. [ФИО] был признан виновным в совершении преступления и ему назначено наказание в виде лишения свободы. 28 июля 2003 г. заявитель подал кассационную жалобу. В частности, он утверждал, что слушание было проведено без его присутствия, что его интересы не представлялись и, следовательно, он не мог себя защитить. Он просил о проведении повторного слушания и о назначении другого защитника для представления его интересов в суде кассационной инстанции. 11 ноября 2003 г. областной суд отклонил кассационную жалобу заявителя. [ФИО] присутствовал в судебном заседании суда кассационной инстанции, но его интересы никто не представлял, несмотря на его ходатайство о предоставлении защитника. 27 декабря 2006 г. президиум областного суда отменил определение суда кассационной инстанции от 11 ноября 2003 г. в порядке надзора, установив, что в ходе слушания дела в кассационном порядке право заявителя на защиту в суде было нарушено, и направил дело на новое кассационное рассмотрение. 29 января 2007 г. ордер на осуществление защиты заявителя был выдан адвокату [ФИО] был об этом уведомлен. [ФИО] ознакомилась с материалами дела заявителя. 6 февраля 2007 г. заявитель сообщил областному суду о своем решении не участвовать в кассационном рассмотрении дела. В своем заявлении он также подверг сомнению эффективность представления его интересов в суде, ссылаясь на то, что государственный адвокат не встретился с ним для подготовки к его защите. 13 февраля 2007 г. областной суд рассмотрел кассационную жалобу и оставил обвинительный приговор в отношении заявителя без изменения. Адвокат [ФИО] присутствовала на слушании. Она не представила никаких доводов в обоснование кассационной жалобы и сделала лишь устные заявления, опираясь на основания кассационной жалобы, изначально представленные заявителем. Заявитель не присутствовал в судебном заседании. Позиция Европейского Суда: Ссылаясь на собственную прецедентную практику, Суд указал, что \"...смысл [c]татьи 6 Конвенции не препятствует лицу по своей собственной воле, явно или подразумеваемым образом, отказаться от права на проведение справедливого разбирательства. Однако для того, чтобы быть эффективным в целях Конвенции отказ от права на участие в судебном разбирательстве должен устанавливаться однозначно и учитывать минимальные гарантии, соответствующие его значимости. Кроме того, он не должен противоречить никакому важному общественному интересу... До того момента, как можно считать, что обвиняемый подразумеваемым образом по своей воле отказался от важного права, предусмотренного [с]татьей 6 Конвенции, должно быть установлено, что он ясно предвидел последствия такого отказа...\". Европейский Суд отметил, что \"...для надлежащего осуществления правосудия важно чтобы уважение и порядок в зале суда являлись определяющими критериями для судебных разбирательств. Явное несоблюдение подсудимым основных принципов надлежащего поведения не может и не должно допускаться... Однако обязательством председательствующего судьи остается установление того, мог ли заявитель ясно предвидеть последствия такого поведения...\". Применительно к обстоятельствам настоящего дела Европейский Суд констатировал, что \"...ничего в предоставленных ему материалах [не указывает] на то, что заявителя уведомили о последствиях его удаления из зала суда и, в частности, о том факте, что если суд решит рассматривать дело в ... отсутствие подсудимого, суд сделает это без назначения адвоката для защиты интересов заявителя. В данных обстоятельствах Суд не может сделать вывод о том, что, невзирая на свое ненадлежащее поведение, заявитель однозначно отказался от своего права присутствовать на судебном заседании или быть представленным на таковом\". С учетом полномочий суда кассационной инстанции, чья компетенция распространяется на вопросы права и факта, серьезности обвинений в отношении заявителя и строгости вынесенного ему приговора, а также неопределенности его ситуации в связи с его удалением из зала суда Европейский Суд пришел к выводу, что на этапе кассационного рассмотрения дела \"...юридическая помощь адвоката была необходимой, поскольку адвокат мог бы эффективно обратить внимание суда кассационной инстанции на какой-либо существенный довод в пользу заявителя, который мог повлиять на решение суда\". Европейский Суд в очередной раз указал, что \"одно лишь назначение [защитника] не обеспечивает предоставление эффективной помощи, так как адвокату, назначенному для оказания юридической помощи, могут препятствовать в исполнении его обязанностей, либо он может уклониться от выполнения таковых. Будучи уведомленными о такой ситуации органы власти должны либо заменить адвоката, либо обязать его выполнить его/ее обязанности...\". \"В свете [с]татьи 6 § 3 (с) соответствующие национальные органы власти должны вмешиваться только тогда, когда неспособность адвоката обеспечить эффективное представление интересов в суде является явной или достаточной, чтобы Власти обратили на это внимание...\". Отмечая, что \"...назначенный государством адвокат, [ФИО], предприняла определенные действия для подготовки к защите заявителя в предстоящем судебном заседании в кассационном порядке. Она изучила материалы его дела и затем присутствовала при рассмотрении дела в кассационном порядке, где она сделала устное заявление суду от имени заявителя, опираясь на доводы кассационной жалобы, предоставленные заявителем\", Европейский Суд тем не менее указал, что \"...[ФИО] никогда не встречалась и иным образом не общалась с заявителем\". \"При данных обстоятельствах Суд считает, что отсутствие личной встречи и беседы с заявителем до проведения судебного заседания в совокупности с тем, что назначенный государством защитник не подготовил каких-либо дополнительных доводов кассационной жалобы и защищал заявителя, опираясь на доводы, предоставленные заявителем около четырех лет назад, нанесло непоправимый ущерб эффективности правовой помощи, предоставленной г-жой Д.\". При таких обстоятельствах Европейский Суд пришел к выводу, что \"...областной суд не смог обеспечить эффективное представление интересов заявителя в ходе рассмотрения кассационной жалобы, проводимого 13 февраля 2007 года\". Жалоба N 20292/04 В постановлении по делу \"Арефьев против России\" от 4 ноября 2010 г. Европейский Суд, в частности, отклонил, как явно необоснованную, жалобу заявителя на предполагаемое нарушение его прав при рассмотрении судом ходатайства о продлении срока содержания под стражей. Обстоятельства дела: \"За четыре дня до проведения заседания... следователь проинформировал адвоката заявителя о дате заседания [городского суда] по вопросу о продлении срока содержания заявителя под стражей, и попросил подтвердить возможность своего присутствия на заседании. Адвокат указал, что не сможет присутствовать в связи с участием в семинаре, начинающемся 9 июня 2003 г. Более того, городской суд направил уведомление адвокату, которое поступило в офис адвоката за несколько часов до начала заседания. Однако адвокат уже уехал для участия в семинаре и уведомление не могло быть доставлено ему лично в руки. Заседание было проведено 9 июня 2003 г. в отсутствие адвоката заявителя\". Позиция Европейского Суда: Применительно к обстоятельствам настоящего дела Европейский Суд отметил, что \"...вопросы, обсуждавшиеся во время судебного заседания 9 июня 2003 г., были связаны только с тяжестью обвинений против заявителя, а также вероятностью того, что он мог помешать отправлению правосудия или скрыться от него. Такая вероятность была сформулирована прокурором и судом в общих чертах, а ее существование следовало из характера и тяжести обвинений, а также оценки характера заявителя и его личной ситуации (его статусом занятости и источников дохода). Учитывая, что судебное заседание не подразумевало никакого обсуждения комплексных юридических и фактических вопросов, Европейский Суд считает, что присутствие заявителя было достаточным для обеспечения состязательности судопроизводства и соблюдения принципа равенства сторон\". \"Принимая во внимание отсутствие рассмотрения новых вопросов во время судебного заседания, новых доводов прокурора, а также то, что основание содержания заявителя под стражей не было изменено...\", и с учетом того обстоятельства, что \"...заявитель не возражал против проведения заседания в отсутствие своего защитника...\", Европейский Суд пришел к выводу, что \"...судебное заседание, на котором рассматривался вопрос продления срока содержания заявителя под стражей, соответствовало требованиям п. 4 ст. 5 Конвенции...\". Жалоба N 29464/03 В постановлении по делу \"Батурлова против России\" от 19 апреля 2011 г. Европейский Суд признал нарушение пункта 1 статьи 6 Конвенции в связи с несоблюдением принципа независимости судебной власти. Кроме того, установил нарушение п. 1 ст. 6 Конвенции и ст. 1 Протокола N 1 к ней в связи с необоснованным пересмотром и отменой по вновь открывшимся обстоятельствам вынесенных в пользу заявителя и вступивших в законную силу судебных решений. Обстоятельства дела: [ФИО] получала пенсию по старости. В связи с отказом управления Пенсионного фонда в перерасчете пенсии она подала иск в городской суд, который своим решением от 31 мая 2006 г., оставленным без изменения судом кассационной инстанции, обязал ответчика произвести перерасчет пенсии заявителя начиная с 1 ноября 2005 г. Главное управление Пенсионного фонда обратилось с надзорной жалобой в областной суд, однако она не была рассмотрена. 29 августа 2007 г. председатель областного суда направил жалобу Главного управления Пенсионного фонда в суд первой инстанции для рассмотрения в порядке, установленном положениями главы 42 ГПК РФ, указав в письме, что вынесенное по делу решение противоречит постановлению Пленума Верховного Суда Российской Федерации от 20 декабря 2005 г. N 25 и определению Верховного Суда Российской Федерации от 2 марта 2007 г., не может считаться законным, что свидетельствует о наличии судебной ошибки. 1 октября 2007 г. Пенсионный фонд подал в городской суд заявление об отмене решения городского суда от 31 мая 2006 г. и пересмотре дела по вновь открывшимся обстоятельствам. Городской суд удовлетворил заявление и решением, принятым в тот же день, постановил, что требование заявительницы о повышении пенсии должно быть полностью отклонено. Областной суд в кассационном порядке оставил решение суда первой инстанции без изменений. Позиция Европейского Суда: Рассматривая вопрос, имело ли место незаконное вмешательство в отправление правосудия, Европейский Суд отметил, что \"...вместо принятия какого-либо законного решения на основании Гражданского процессуального [к]одекса...\" по надзорной жалобе, поданной ответчиком, председатель областного суда \"... написала письмо в суд первой инстанции, в котором ясно проинструктировал[а] суд нижестоящей инстанции о пересмотре вступившего в силу решения по делу заявительницы по вновь открывшимся обстоятельствам...\". \"Позиция [п]редседателя надзорного суда в отношении постановления от 31 мая 2006 г. была изложена с использованием таких выражений как \"судебная ошибка\" и \"не может быть признано законным\", которое подразумевало критику выводов суда первой инстанции по делу заявительницы, и призывала к пересмотру его позиции...\". Европейский Суд указал, что \"...суд первой инстанции, после получения критики от вышестоящей судебной инстанции, последовал указаниям последней и пересмотрел вынесенное им решение, а также вынес новое судебное решение, удовлетворив требования Пенсионного фонда, а не заявительницы. Выводы [г]ородского суда полностью соответствовал[и] позиции, изложенной [п]редседателем [о]бластного суда в ее письме от 29 августа 2007 г.\". На основании изложенного, а также с учетом полномочий председателя вышестоящего суда по принесению представлений о применении дисциплинарной ответственности в отношении судьи, совершившего дисциплинарный проступок (в том числе, по мнению Европейского Суда, в связи с ошибочным применением закона), Суд признал, что в настоящем деле имело место нарушение п. 1 ст. 6 Конвенции в отношении требования о независимом суде. Что касается нарушения ст. 6 Конвенции в связи с отменой вступившего в законную силу решения, Суд отметил, что \"...различные судебные толкования применимого права могут рассматриваться как основания для подачи обычной кассационной жалобы, а не как основание, гарантирующ[ее] отмену вступившего в силу решения... поскольку толкование 2007 г. было дано позже вынесения решения городским судом, оно не может обосновывать отмену вступившего в силу решения...\". Суд пришёл к заключению, что \"...удовлетворив заявление Пенсионного фонда об отмене вступившего в силу решения от 31 мая 2006 г., [г]ородской суд нарушил принцип правовой определенности... Соответственно, имело место нарушение п. 1 ст. 6 Конвенции в отношении \"права заявителя на справедливый суд\". Указав, что \"отмена подлежащего исполнению решения нарушила ... доверие [заявителя] к обязательности судебного решения и лишила ее возможности получения денег, которые она обоснованно ожидала получить... пересмотр и отмена решения от 31 мая 2006 г. по вновь открывшимся обстоятельствам возложило чрезмерное бремя на заявительницу\", Европейский Суд признал нарушение ст. 1 Протокола N 1 к Конвенции. Жалоба N 33188/08 В постановлении по делу \"[ФИО] против России\" от 1 апреля 2010 г. Европейский Суд признал нарушение п. 1 ст. 6 Конвенции о защите прав человека и основных свобод в связи с отсутствием доступа к правосудию и длительностью гражданского судопроизводства. Обстоятельства дела: Заявитель был осужден за совершение хозяйственного преступления к лишению свободы с конфискацией имущества, а именно коллекции произведений искусства. Впоследствии уголовное преследование в отношении заявителя было прекращено за отсутствием состава преступления. В июле 1998 г. заявитель обратился в районный суд с иском к управлению Министерства юстиции, Министерству финансов, управлению внутренних дел, прокуратуре о возмещении материального ущерба и компенсации морального вреда, причиненных ему в результате конфискации имущества. Судебное разбирательство в суде первой инстанции длилось с 22 июля 1998 г. по 26 февраля 2003 г. Рассмотрение дела неоднократно откладывалось вследствие неявки сторон, их ходатайств об отложении судебного заседания, болезни судьи, недостаточности доказательств. 26 февраля 2003 г. районный суд отказал в удовлетворении требований заявителя и огласил резолютивную часть решения. 11 июля 2003 г. заявитель подал кассационную жалобу, в которой указал, что мотивированный текст решения не изготовлен, таким образом, его жалоба является предварительной и в неё будут вноситься изменения. 1 сентября 2003 г. районный суд возвратил кассационную жалобу заявителя в связи с пропуском срока. 29 октября 2003 г. городской суд отказал в удовлетворении жалобы заявителя на определение от 1 сентября 2003 г. Позиция Европейского Суда: В отношении доступа к правосудию Европейский Суд отметил, что \"...право на эффективную судебную защиту предполагает, что стороны должны иметь возможность воспользоваться своим правом на обжалование с того момента, когда они фактически ознакомились с судебными решениями, которые могут нарушить их законные права или интересы\". Европейский Суд также обратил внимание на то, что \"... в кассационной жалобе и в обращении, направленном в городской суд 11 июля 2003 г., заявитель указал, что мотивированный текст решения не предоставлен ему районным судом в течение установленного законом срока, а также четко сформулировал, что желает обжаловать указанное судебное решение... Таким образом, можно считать, что заявитель подал предполагаемое ходатайство о восстановлении пропущенного процессуального срока. Предполагать иное, было бы, по мнению Европейского Суда, излишне формальным подходом. Более того, учитывая то, что порядок проведения судебных разбирательств способствовал тому, что заявитель не имел возможности соблюсти установленный для подачи жалобы срок, в обязанность национальных судов входило восстановление указанного процессуального срока по собственной инициативе\". Оценивая общий срок продолжительности судебного разбирательства, Европейский Суд исходил из того, что \"... производство в суде первой инстанции не может рассматриваться в качестве оконченного до получения стороной в судебном производстве возможности ознакомления с мотивированным письменным текстом решения суда первой инстанции, независимо от того, был ли текст решения оглашен ранее в устной форме...\". Европейский Суд пришел к выводу, что \"... гражданский спор не был особо сложным\", \"...значительные периоды задержки ... относятся к поведению органов власти\", особо отметив, что \"...районному суду потребовалось более шести месяцев для подготовки текста решения в полном объеме\", и признал нарушение п. 1 ст. 6 Конвенции в связи с длительностью гражданского судопроизводства. Жалоба N 4543/04 В постановлении по делу \"Рязанцев против России\" от 10 марта 2011 г. Европейский Суд признал нарушение п. 1 ст. 6 Конвенции в связи с чрезмерной длительностью судебного разбирательства. Жалобы на предполагаемое нарушение п. 1 ст. 6 Конвенции относительно предоставления доступа к правосудию и в связи с нарушением права на состязательное производство отклонены, как явно необоснованные. Обстоятельства дела: 4 ноября 2002 г. заявитель обратился в районный суд с иском к некоммерческой организации. Рассмотрение дела неоднократно откладывалось вследствие неявки сторон, болезни судьи, передачи дела другому судье, отпуска судьи, недостаточности доказательств. 23 ноября 2006 г. районный суд в удовлетворении исковых требований отказал. 1 декабря 2006 г. заявитель подал кассационную жалобу, 23 января 2007 г. предоставил дополнения к ней. 16 марта 2007 г. срок на подачу дополнительной кассационной жалобы был восстановлен, при этом суд признал уважительными доводы заявителя о том, что он смог ознакомиться с мотивированным решением суда только 12 января 2007 г. 29 мая 2007 г. областной суд, рассмотрев дело в кассационном порядке, оставил в силе решение от 23 ноября 2006 г. Позиция Европейского Суда: Суд отметил, что \"...судебное разбирательство по делу заявителя началось 4 ноября 2002 года и закончилось 29 мая 2007 года. Таким образом, его приблизительная продолжительность составляет четыре года и шесть месяцев, в течение которых национальные суды рассматривали требования заявителя в двух инстанциях\". \"Принимая во внимание нерегулярность заседаний, назначаемых судом первой инстанции в ходе разбирательства, значительную общую длительность судебного разбирательства и незначительность вины в этом заявителя\", Европейский Суд пришел к выводу, что в настоящем деле было нарушено требование \"разумного срока\". В отношении жалобы заявителя на то, что ему не была своевременно предоставлена возможность ознакомиться с мотивированным решением суда первой инстанции, что, по мнению заявителя, помешало ему реализовать свое право на обжалование, Европейский Суд указал следующее: \"Право на эффективную судебную защиту предполагает, что стороны в гражданском судопроизводстве должны иметь возможность воспользоваться правом на подачу кассационной жалобы с того момента, когда они фактически проинформированы о самих судебных решениях, которые могут нарушить их законные права или интересы...\". Применительно к обстоятельствам настоящего дела, Суд признал, что \"...заявитель не имел доступа к мотивированному решению в десятидневный срок ... и подал свою кассационную жалобу, не ознакомившись с ним\". Однако, принимая во внимание, что заявитель после ознакомления с мотивированным решением подал дополнительную кассационную жалобу, которая была принята к рассмотрению судом кассационной инстанции, Европейский Суд пришел к выводу, что \"...заявитель был в состоянии эффективно обжаловать решение первой инстанции, и его право на доступ к правосудию не было нарушено\". Жалоба N 21774/06 В постановлении по делу \"Солтысяк против России\" от 10 февраля 2011 г. Европейский Суд признал нарушение ст. 2 Протокола N 4 к Конвенции, выразившееся в ограничении права заявителя на свободу передвижения путем отказа в выдаче заграничного паспорта в связи с имевшимся у него допуском к сведениям, составляющим государственную тайну. Обстоятельства дела: При прохождении военной службы в Вооруженных силах СССР и Российской Федерации [ФИО] подписал договор об оформлении допуска к государственной тайне, предусматривающий ограничение его права на выезд за границу на пять лет. После увольнения с военной службы в запас заявитель обратился в паспортно-визовый отдел УВД МВД России с заявлением о выдаче заграничного паспорта, однако в удовлетворении просьбы было отказано в связи с тем, что его право на выезд из Российской Федерации временно ограничено и срок ограничения не истек. Решением гарнизонного военного суда от 24 мая 2005 г., оставленным без изменения судом кассационной инстанции, отказ в выдаче заграничного паспорта заявителю признан законным. Позиция Европейского Суда: Суд отметил, что \"...пункт 2 статьи 2 Протокола N 4 [к Конвенции], гарантирующий право покидать любую страну, в том числе свою собственную, должен рассматриваться во взаимосвязи с пунктом 3 этой же статьи, предусматривающим определенные ограничения, которые могут быть установлены при осуществлении этого права в интересах... национальной безопасности или общественного порядка\". Однако, как указал Европейский Суд, чтобы соответствующие ограничения прав соответствовали ст. 2 Протокола N 4 к Конвенции, они должны быть предусмотрены законом, преследовать одну или несколько законных целей, указанных в п. 3 ст. 2 Протокола N 4, и быть необходимы в демократическом обществе. Согласно Международному пакту от 16 декабря 1966 г. \"О гражданских и политических правах\", к которому присоединилась Россия, каждое лицо имеет право покидать любую страну, включая свою собственную, и упомянутые права не могут быть объектом никаких ограничений, кроме тех, которые предусмотрены законом, необходимы для охраны государственной безопасности, общественного порядка, здоровья или нравственности населения или прав и свобод других лиц и совместимы с признаваемыми в указанном Пакте другими правами. Суд особо акцентировал внимание на положениях Общего комментария N 27 от 2 ноября 1999 г., принятого Комитетом по правам человека ООН в соответствии с п. 4 ст. 40 Пакта. В названном документе, в частности, отмечено, что применение ограничений в каждом конкретном случае должно в том числе отвечать требованиям необходимости и соразмерности и что эти требования не соблюдаются, когда лицу препятствуют в выезде из страны лишь на основании того, что оно является носителем государственной тайны. Принимая во внимание установленные европейские и международные стандарты в рассматриваемой области отношений, Европейский Суд указал, что у российских властей должны были иметься чрезвычайно веские основания для применения в отношении заявителя ограничения на выезд за границу. Суд пришел к выводу, что в настоящем деле такие основания не заявлены, учитывая, что \"...секретная информация, которой обладал заявитель, может быть передана различными способами, которые не требуют его присутствия за рубежом и даже прямого физического контакта с кем-либо\", а заявление российских властей о том, что \"...заявитель будет похищен иностранными разведывательными службами или террористическими организациями во время пребывания за границей, кажется простым предположением, не подтвержденным какими-либо фактическими оценками рисков безопасности в индивидуальном деле заявителя...\". Применительно к обстоятельствам настоящего дела Европейский Суд заключил, что ограничение права заявителя на свободу передвижения не являлось необходимым в демократическом обществе, то есть было несоразмерно преследуемой цели. Жалоба N 4663/05 В постановлении по делу \"Султанов против России\" от 4 ноября 2010 г. Европейский Суд постановил, что в случае выдачи заявителя в Узбекистан будет иметь место нарушение властями Российской Федерации ст. 3 Конвенции, а также констатировано нарушение пп. 1 и 4 ст. 5 Конвенции в связи с незаконным содержанием заявителя под стражей и отсутствием у него возможности обжаловать законность применения данной меры пресечения. Обстоятельства дела: 17 июня 2008 г. заявитель, в отношении которого Главным следственным управлением Министерства внутренних дел Узбекистана было предъявлено обвинение в организации преступной группировки, попытках свержения государственного конституционного строя и распространении взглядов радикального экстремистского движения, был задержан на территории Российской Федерации. Содержание заявителя под стражей было санкционировано транспортной прокуратурой города 18 июня и 6 августа 2008 г. Ни одно из решений не предусматривало предельный срок содержания заявителя под стражей. Решением районного суда от 21 июля 2009 г., оставленным без изменения судами кассационной и надзорной инстанций, в удовлетворении жалобы о незаконности содержания под стражей до экстрадиции заявителю было отказано. 21 декабря 2009 г. установленный статьей 109 УПК РФ восемнадцатимесячный максимальный срок содержания под стражей истек, однако заявитель продолжал находиться в заключении. 23 апреля 2010 г. межрайонная прокуратура вынесла постановление об освобождении заявителя. Позиция Европейского Суда: С учетом мнения авторитетных международных экспертов, а также собственной прецедентной практики, Европейский Суд пришел к выводу, что \"принудительное возвращение заявителя в Узбекистан будет являться нарушением ст. 3 Конвенции, поскольку для заявителя возникнет серьезная опасность подвергнуться пыткам или бесчеловечному либо унижающему достоинство обращению\". В отношении содержания заявителя под стражей до экстрадиции, Европейский Суд отметил, что в соответствии с определениями Конституционного Суда Российской Федерации от 11 июля 2006 г. N 158-О и от 1 марта 2007 г. N 333-О-Р, а также постановлением Пленума Верховного Суда Российской Федерации от 29 октября 2009 г. N 22, \"...когда речь идет о вопросах, связанных с содержанием под стражей до экстрадиции, российские суды должны руководствоваться положениями ст. 108 Уголовно-процессуального кодекса...\" и \"...содержание под стражей до экстрадиции может быть продлено только в соответствии с положениями ст. 109 Уголовно-процессуального кодекса...\". Европейский Суд особо акцентировал внимание на том, что \"...ни одно из судебных постановлений в отношении заявителя срока его нахождения под стражей не устанавливало...\". \"Заявитель содержался под стражей в ожидании экстрадиции с 17 июня 2008 г. по 23 апреля 2010 г., т.е. более двадцати двух месяцев. В течение этого периода ни прокуратура не принимала решений касательно его содержания под стражей, ни какие-либо запросы о продлении срока его содержания под стражей не направлялись в национальные суды. Таким образом, российская система не защитила заявителя от необоснованного содержания под стражей, каковое \"законным\" в значении п. 1 ст. 5 Конвенции признано быть не может\". В отношении жалобы заявителя об отсутствии у него возможности обжаловать законность применения меры пресечения Европейский Суд указал, что \"жалоба заявителя относительно пересмотра его содержания под стражей отклонялась российскими судами как противоречащая гл. 13 УПК РФ, которая предусматривает судебный пересмотр жалоб на меры пресечения, предоставляя процессуальную правоспособность подавать такого рода жалобы только \"подозреваемыми и осужденными, против которых органы власти Российской Федерации возбудили уголовное дело\". Европейский Суд подчеркнул, что \"...ст. 125 Уголовно-процессуального кодекса Российской Федерации нельзя рассматривать как статью, предусматривающую способы рассмотрения в суде жалоб, поданных лицами, содержащимися под стражей в ожидании экстрадиции\", в связи с чем пришел к выводу, что \"в течение срока своего содержания под стражей возможностью обратиться к какой-либо процедуре судебной проверки законности содержания его под стражей заявитель не располагал. Таким образом, имело место нарушение п. 4 ст. 5 Конвенции\". Жалоба N 15303/09 Тексты постановлений получены из аппарата Уполномоченного Российской Федерации при Европейском Суде по правам человека. Пунктуация и орфография авторов перевода сохранены. Управление систематизации законодательства и анализа судебной практики"
}