{
  "title": "Обзор судебной практики Верховного Суда РФ за II квартал 1999 г. (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 6 октября 1999 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за II квартал 1999 г. (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 6 октября 1999 г.) 1. Согласно ст.151 ГК РФ, если гражданину причинен моральный вред (физические или нравственные страдания) действиями, нарушающими его личные неимущественные права либо посягающими на принадлежащие гражданину другие нематериальные блага, а также в других случаях, предусмотренных законом, суд может возложить на нарушителя обязанность денежной компенсации указанного вреда. Решением суда (оставленным без изменения последующими судебными инстанциями) удовлетворена жалоба [ФИО] в части признания незаконным отказа центра занятости населения в постановке [ФИО] на учет по безработице (отказ мотивирован отсутствием в паспорте [ФИО] отметки о регистрации в городе на момент обращения в центр занятости населения). Требование [ФИО] о компенсации морального вреда, причиненного незаконным отказом в признании ее безработной, оставлено без удовлетворения. Судебная коллегия по гражданским делам Верховного Суда РФ отменила судебные постановления в части отказа в компенсации морального вреда и дело в этой части направила на новое рассмотрение в суд первой инстанции, указав следующее. Законом Российской Федерации от 19 апреля 1991 г. \"О занятости населения в Российской Федерации\" (в ред. Федерального закона от 20 апреля 1996 г. N 36-ФЗ с последующими изменениями и дополнениями) предусмотрено право граждан на признание безработными, определены правовые, экономические и организационные основы государственной политики содействия занятости населения, в том числе гарантии государства по реализации конституционных прав граждан Российской Федерации на труд и социальную защиту от безработицы. Статус безработного предусматривает не только выплату пособия, но и поиск подходящей работы. Для правильного разрешения требования о компенсации морального вреда суду следовало обсудить вопрос, не нарушено ли необоснованным отказом [ФИО] в признании ее безработной конституционное право на труд - личное неимущественное право гражданина. Определение N 4В-99пр-105 2. Положения ст.ст.133, 134 ГПК РСФСР могут быть применены и при рассмотрении дел, возникающих из административно-правовых отношений. [ФИО], [ФИО] и другие обратились в суд о признании недействительными постановлений главы администрации района о переводе 37 га лесных земель первой категории в нелесные земли и предоставлении этих земель под разработку карьера по добыче песчано-гравийной смеси. Заявленное ими при этом ходатайство об обеспечении жалобы в порядке ст.ст.133, 134 ГПК РСФСР суд оставил без удовлетворения, указав, что перечисленные процессуальные нормы могут быть применены лишь в исковом производстве. Судебная коллегия по гражданским делам Верховного Суда РФ отменила определение суда об отказе в удовлетворении ходатайства, передав вопрос на новое рассмотрение в тот же суд. Согласно ст.ст.1 и 232 ГПК РСФСР дела, возникающие из административно-правовых отношений, рассматриваются судами по общим правилам гражданского судопроизводства за отдельными изъятиями и дополнениями, установленными законодательством Российской Федерации. Глава 24.1 ГПК РСФСР, регулирующая рассмотрение жалоб на действия государственных органов, общественных организаций и должностных лиц, нарушающие права и свободы граждан, не предусматривает ограничений относительно применения норм, указанных в главе 13 ГПК РСФСР \"Обеспечение иска\". Не содержит изъятий по этому поводу и Закон Российской Федерации от 27 апреля 1993 г. \"Об обжаловании в суд действий и решений, нарушающих права и свободы граждан\" (с изменениями и дополнениями). Определение N 4Г99-3 3. Гражданское судопроизводство осуществляется на основе состязательности и равноправия сторон (ч.3 ст.123 Конституции Российской Федерации, ст.14 ГПК РСФСР). На судебные постановления по делу по иску [ФИО] к прокуратуре области, редакции газеты о защите чести, достоинства и деловой репутации прокурором области был принесен протест в порядке надзора в президиум областного суда. По делу, где прокуратура - сторона в процессе, прокурор не может использовать свое право принесения протеста в порядке надзора на вступившее в законную силу решение суда, поскольку другая сторона такого права не имеет. Права и обязанности прокуратуры как стороны по делу определены ст.30 ГПК РСФСР и не могут превышать обычных процессуальных прав и обязанностей стороны в гражданском процессе. В ч.3 ст.123 Конституции Российской Федерации и в ст.14 ГПК РСФСР закреплен принцип состязательности и равноправия сторон в гражданском процессе. Названные процессуальные нормы распространяются на все стадии гражданского судопроизводства, в том числе на производство в надзорной инстанции. В деле, где прокуратура - сторона в процессе, эти принципы препятствуют использованию прокурором тех особых полномочий, которые предоставлены прокуратуре как надзорному органу. Определение N 44Г-99-7 4. В соответствии с ч.5 ст.197 ГПК РСФСР резолютивная часть решения должна содержать вывод суда об удовлетворении иска или об отказе в иске полностью или в части. В решении суда о взыскании в пользу [ФИО] с отдела социальной защиты населения задолженности по выплате ежемесячных пособий на ребенка указано, что взыскание этой суммы должно быть произведено по мере поступления средств на эти цели. Судебная коллегия по гражданским делам Верховного Суда РФ изменила это решение, исключив из него данное указание, поскольку суд, по существу, отсрочил исполнение своего решения на неопределенный срок, что противоречит требованиям гражданского процессуального законодательства, согласно которому срок исполнения решения устанавливается законом либо судом в определенных случаях (ст.ст.209, 210, 211 ГПК РСФСР). Определение N 91-В99пр-6 5. Согласно ст.ст.6, 113 ГПК РСФСР дела, возникающие из жилищных правоотношений, могут быть рассмотрены судьей единолично, если лица, участвующие в деле, не возражают против этого. В. - истице по делу, отсутствующей в судебном заседании, право выразить свое мнение по поводу единоличного рассмотрения дела судом не разъяснялось, согласие лиц, участвующих в деле и присутствующих в судебном заседании, на единоличное рассмотрение дела в установленном порядке получено не было. Это является существенным нарушением норм процессуального права, влекущим за собой в соответствии с ч.2 ст.330 ГПК РСФСР отмену судебных постановлений. Определение N 46В-98-30 6. Факт призыва и прохождения военной службы может быть установлен судом. Президиум областного суда отменил решение суда об удовлетворении заявления [ФИО] об установлении факта призыва 5 октября 1941 г. на военную службу и прохождения военной службы по 15 ноября 1942 г. и производство по делу прекратил. При этом президиум сослался на разъяснение Пленума Верховного Суда СССР, данное в п.2 постановления от 21 июня 1985 г. \"О судебной практике по делам об установлении фактов, имеющих юридическое значение\", о том, что в судебном порядке не могут рассматриваться заявления об установлении факта прохождения действительной военной службы в Вооруженных Силах СССР, нахождения на фронте, пребывания в партизанском отряде и т.д. Судебная коллегия по гражданским делам Верховного Суда РФ отменила это постановление, указав следующее. Как разъяснил [ФИО] Верховного Суда РФ в постановлении от 22 апреля 1992 г. \"О применении судами Российской Федерации постановлений Пленума Верховного Суда Союза ССР\" (в редакции постановления Пленума от 21 декабря 1993 г. N 11), до принятия соответствующих законодательных актов Российской Федерации нормы бывшего Союза ССР и разъяснения по их применению, содержащиеся в постановлениях Пленума Верховного Суда Союза ССР, могут применяться судами в части, не противоречащей Конституции Российской Федерации и законодательству Российской Федерации. Согласно ст.46 Конституции Российской Федерации каждому гарантируется судебная защита его прав и свобод. Поэтому прекращение производства по делу нельзя признать правильным. Определение N 5В-99пр-161 7. Правом обращения в суд для признания деятельности должностного лица местного самоуправления не соответствующей Конституции Российской Федерации, федеральным законам и законодательству субъекта Российской Федерации обладает только законодательный (представительный) орган субъекта Российской Федерации. Определением областного суда производство по делу по заявлению прокурора в интересах государства и общества о признании деятельности главы города не соответствующей Конституции Российской Федерации, федеральному законодательству, законам субъекта Российской Федерации и Уставу города прекращено в связи с отсутствием у заявителя права на обращение в суд с данным требованием. Судебная коллегия по гражданским делам Верховного Суда РФ это определение оставила без изменения по следующим основаниям. Прекращая производство по делу, суд первой инстанции обоснованно руководствовался п.3 ст.49 Федерального закона от 28 августа 1995 г. \"Об общих принципах организации местного самоуправления в Российской Федерации\" (с изменениями и дополнениями), согласно которому в случае установленных судом нарушений органами местного самоуправления и выборными должностными лицами местного самоуправления Конституции Российской Федерации, конституции, устава субъекта Российской Федерации, федеральных законов, законов субъекта Российской Федерации, устава муниципального образования законодательный (представительный) орган государственной власти субъекта Российской Федерации может обратиться в соответствующий суд за заключением о признании несоответствия деятельности органа местного самоуправления, выборного должностного лица местного самоуправления Конституции Российской Федерации, конституции, уставу субъекта Российской Федерации, федеральным законам, законам субъекта Российской Федерации, уставу муниципального образования. Полномочия законодательного (представительного) органа субъекта Российской Федерации в этой области являются исключительными, регулируются Федеральным законом \"Об общих принципах организации местного самоуправления в Российской Федерации\", что правильно учтено судом при обсуждении доводов заявителя о правомочности обращения в суд с упомянутым требованием. Депутаты Законодательного Собрания субъекта Российской Федерации с таким требованием в суд не обращались. Определение N 81Г-99-19 8. Согласно подп.13 п.2 ст.5 Закона Российской Федерации от 9 декабря 1991 г. \"О государственной пошлине\" (в ред. от 31 декабря 1995 г. с изменениями от 21 июля 1998 г.) от уплаты государственной пошлины по делам, рассматриваемым в судах общей юрисдикции, освобождаются органы государственной власти, обращающиеся в случаях, предусмотренных законом, в защиту государственных и общественных интересов. В данном подпункте Закона Российской Федерации \"О государственной пошлине\" не указывается, в качестве какой стороны государственные органы, участвующие в процессе, освобождаются от уплаты государственной пошлины. Следовательно, органы государственной власти освобождаются от уплаты государственной пошлины в случаях, когда они выступают в процессе в защиту государственных интересов как в качестве истцов, так и в качестве ответчиков. Само же обращение в суд названных органов может быть как в форме подачи заявления, так и в форме подачи кассационной жалобы на решение суда, в том числе и в случаях, когда органы государственной власти участвуют в деле в качестве ответчиков. Постановление Президиума Верховного Суда РФ N 64пв-99 9. Индексация несвоевременно выплаченного пособия по безработице возможна. Определение N 7В-99пр-5 Ответы на вопросы: Вопрос: Какой нормой (ч.3 ст.119 ГПК РСФСР или п.2 ст.17 Закона Российской Федерации от 7 февраля 1992 г. \"О защите прав потребителей\" (в ред. Федерального закона от 9 января 1996 г. с изменениями и дополнениями) необходимо руководствоваться при определении подсудности гражданских дел по спорам, возникающим из договоров перевозки пассажиров и багажа, на которые распространяется действие Закона Российской Федерации \"О защите прав потребителей\"? Ответ: Разъяснение отозвано. Вопрос: [ФИО] порядок рассмотрения требований работников (в том числе уволенных) о взыскании заработной платы и других денежных сумм, возникающих из трудовых отношений, с предприятия-должника, в отношении которого открыто конкурсное производство? Ответ: В силу ч.1 ст.46 Конституции Российской Федерации каждому гарантируется судебная защита его прав и свобод. Никто не может быть лишен права на рассмотрение его дела в том суде и тем судьей, к подсудности которых оно отнесено (ч.1 ст.47 Конституции). Согласно ч.4 ст.37 Конституции Российской Федерации признается право на индивидуальные и коллективные трудовые споры с использованием установленных федеральным законом способов их разрешения. Установленные в перечисленных статьях Конституции Российской Федерации права относятся к основным правам граждан. В соответствии с ч.3 ст.55 Конституции Российской Федерации эти права могут быть ограничены федеральным законом только в той мере, в какой это необходимо в целях, прямо указанных в той же ч.3 ст.5. Объявление должника банкротом и открытие конкурсного производства не относятся к тем целям, о которых говорится в ч.3 ст.55 Конституции Российской Федерации. Требования работников о взыскании заработной платы возникают из трудовых правоотношений, касаются защиты трудовых прав конкретного гражданина, и рассмотрение таких требований подведомственно судам общей юрисдикции в силу п.1 ст.25 ГПК РСФСР, а подсудность этих дел определена ст.113 того же Кодекса. Исходя из изложенных положений работник не может быть лишен права на обращение в суд общей юрисдикции о взыскании заработной платы в случае объявления предприятия банкротом и открытия конкурсного производства. Вопрос: Вправе ли судебный пристав-исполнитель обжаловать определение суда общей юрисдикции о признании недействительным постановления судебного пристава-исполнителя? Ответ: Исходя из положения ч.3 ст.123 Конституции Российской Федерации и ч.1 ст.14 ГПК РСФСР об осуществлении судопроизводства на основе принципа равноправия сторон в процессе, полагаем, что судебный пристав-исполнитель обладает правом обжаловать определение, вынесенное судом по результатам рассмотрения жалобы на постановление указанного лица. Вопрос: Какому суду подведомственны дела по спорам, связанным со взиманием подоходного налога с граждан-индивидуальных предпринимателей? Ответ: Согласно п.1 ч.1 ст.22 АПК РФ арбитражному суду подведомственны дела по экономическим спорам, возникающим из гражданских, административных и иных правоотношений между юридическими лицами, гражданами, осуществляющими предпринимательскую деятельность без образования юридического лица и имеющими статус индивидуального предпринимателя. Спор между налоговым органом и налогоплательщиком-индивидуальным предпринимателем о размере подлежащего уплате подоходного налога, возникший из налоговых правоотношений, относится к категории экономических споров. На определение размера подлежащего уплате подоходного налога могут влиять различные обстоятельства, предусмотренные Законом Российской Федерации от 7 декабря 1991 г. \"О подоходном налоге с физических лиц\" (с изменениями и дополнениями), в том числе количество лиц, находящихся на иждивении индивидуального предпринимателя. Однако характер упомянутого спора, состав его субъектов не зависит от того, какие конкретно обстоятельства влекут уменьшение размера подоходного налога, который должен уплатить гражданин-индивидуальный предприниматель. С учетом изложенного представляется, что споры, возникающие из налоговых правоотношений между налоговым органом и гражданином - индивидуальным предпринимателем, подведомственны арбитражным судам, в том числе, и споры, связанные с определением размера подлежащего уплате подоходного налога в зависимости от количества иждивенцев у плательщика налога - индивидуального предпринимателя. Вопрос: Какому суду (общей юрисдикции или арбитражному) подведомственны дела по искам взыскателей к организациям о взыскании не удержанных с должника сумм заработной платы, основанные на ст.91 Федерального закона от 21 июля 1997 г. \"Об исполнительном производстве\"? Ответ: Определяя подведомственность названной категории споров, следует исходить из того, что их рассмотрение не исключает возможность вступления в процесс должника в качестве третьего лица, не заявляющего самостоятельных требований на стороне ответчика, так как постановленное судебное решение может повлиять на его права и обязанности по отношению к последнему. Поскольку ст.22 АПК РФ не допускает участие физического лица в ходе рассмотрения дела арбитражным судом, полагаем, что дело по иску взыскателя к организации о взыскании не удержанных с должника сумм заработной платы подлежит рассмотрению в суде общей юрисдикции, в том числе и в случаях, когда в качестве взыскателя выступает юридическое лицо или индивидуальный предприниматель. Вопрос: Как следует определить размер государственной пошлины, когда кассационная жалоба на решение по делу неимущественного характера подается ответчиком-гражданином, а иск был заявлен юридическим лицом или, наоборот, имея в виду, что размер государственной пошлины для граждан и юридических лиц по указанным делам неодинаков? Ответ: Согласно подп.7 п.1 ст.4 Закона Российской Федерации от 9 декабря 1991 г. \"О государственной пошлине\" (в редакции Федерального закона от 31 декабря 1995 г. с изменениями и дополнениями) государственная пошлина при подаче гражданами исковых заявлений неимущественного характера, а также с исковых заявлений имущественного характера, не подлежащих оценке, взимается в размере 10 процентов минимального размера оплаты труда, а при подаче таких заявлений юридическими лицами - в размере десятикратного минимального размера оплаты труда. Учитывая, что законодательством о порядке применения государственной пошлины предусмотрены существенные различия в размере данного платежа для граждан и юридических лиц, то указанный принцип следует сохранять и при рассмотрении вопроса о размере государственной пошлины при подаче кассационных жалоб. Поэтому при подаче кассационной жалобы на решение суда по делу неимущественного характера гражданином, независимо от того, кем был заявлен иск, размер государственной пошлины должен определяться исходя из статуса лица, подающего жалобу, а не размера государственной пошлины, уплаченной при подаче искового заявления, и составлять 50 процентов от 8,35 рублей (10 процентов от минимального размера оплаты труда), а не 50 процентов от 835 рублей (десятикратный размер минимального размера оплаты труда). Вопрос: Возможно ли установление судами общей юрисдикции юридических фактов участия гражданина в работах по ликвидации последствий аварии на Чернобыльской АЭС, получения им в связи с этим увечья, а также возможности выдачи на основании вынесенных по этим делам судебных решений компетентными органами соответствующих документов? Ответ: Определяя подведомственность тех или иных дел судам общей юрисдикции, эти органы руководствуются положениями ст.46 Конституции Российской Федерации, в силу которой каждому гражданину гарантируется судебная защита его прав и свобод. Такая защита прав граждан может осуществляться, в частности, путем установления судом фактов, имеющих юридическое значение. Согласно ст.247 ГПК РСФСР суд устанавливает факты, от которых зависит возникновение, изменение или прекращение личных или имущественных прав граждан, если законодательством не предусмотрен иной порядок их установления. При этом в соответствии со ст.248 ГПК РСФСР суд устанавливает факты, имеющие юридическое значение, лишь в случае невозможности получения заявителем в ином порядке надлежащих документов, удостоверяющих эти факты, либо при невозможности восстановления утраченных документов. Участие гражданина в ликвидации последствий аварии на Чернобыльской АЭС, а также получение в связи с этим увечья относятся к числу фактов, от которых зависит возникновение определенных личных и имущественных прав у данного лица. Поэтому в случае невозможности получения гражданином надлежащих документов, удостоверяющих упомянутые факты, во внесудебном порядке рассмотрение заявлений об установлении названных фактов, имеющих юридическое значение, подведомственно судам. Вступившее в законную силу решение суда об установлении соответствующего факта является документом, подтверждающим этот факт, и должно учитываться, в частности, учреждениями медико-социальной экспертизы при даче заключения. Не заменяя документов, выдаваемых административными органами, решения судов об установлении указанных юридических фактов - основание для выдачи соответствующих документов компетентными органами. (Утвержден постановлением Президиума Верховного Суда Российской Федерации 6 октября 1999 г.)"
}