{
  "title": "Обзор судебной практики Верховного Суда РФ \"Некоторые вопросы судебной практики по гражданским делам\" (СК по гражданским делам Верховного Суда РФ, 2001 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ \"Некоторые вопросы судебной практики по гражданским делам\" (СК по гражданским делам Верховного Суда РФ, 2001 г.) Вопросы жилищного права 1. Принудительное отчуждение недвижимого имущества, находящегося в собственности граждан, допускается в случае изъятия земельного участка для государственных или муниципальных нужд и по требованию государственного органа или органа местного самоуправления. Закрытое акционерное общество (ЗАО) \"Кларисса\" обратилось в суд с иском к [ФИО] о выселении ее и членов ее семьи с предоставлением другого благоустроенного жилого помещения. При этом истец ссылался на то, что постановлением главы администрации города ему был выделен под строительство гаражей земельный участок, в границах которого расположен жилой дом, принадлежащий на праве собственности [ФИО], однако она и другие ответчики, проживающие в этом доме, отказались от заключения во исполнение изданного постановления договора о переселении в другое благоустроенное жилое помещение. Октябрьский районный суд г.Краснодара иск удовлетворил, [ФИО] и члены ее семьи выселены с предоставлением другого жилого помещения. Судебная коллегия по гражданским делам Краснодарского краевого суда решение оставила в основном без изменения, но исключила из мотивировочной части решения ссылку на ст.92 ЖК РСФСР, указав, что при разрешении спора следовало руководствоваться ст.137 ЖК РСФСР, предусматривающей правовые последствия сноса жилых домов, находящихся в собственности граждан. Заместитель Председателя Верховного Суда РФ в протесте поставил вопрос об отмене судебных решений. Президиум Краснодарского краевого суда протест удовлетворил по следующим основаниям. В силу ч.3 ст.35 Конституции Российской Федерации никто не может быть лишен своего имущества иначе как по решению суда. Принудительное отчуждение имущества для государственных нужд может быть произведено только при условии предварительного и равноценного возмещения. В соответствии с п.1 ст.239 ГК РФ в случаях, когда изъятие земельного участка для государственных или муниципальных нужд невозможно без прекращения права собственности на здания, сооружения или другое недвижимое имущество, находящиеся на данном участке, это имущество может быть изъято у собственника путем выкупа государством или продажи с публичных торгов в порядке, предусмотренном соответственно ст.ст.279 - 282 и 284 - 286 настоящего Кодекса. Требование об изъятии недвижимого имущества не подлежит удовлетворению, если государственный орган или орган местного самоуправления, обратившийся с этим требованием в суд, не докажет, что использование земельного участка в целях, для которых он изымается, невозможно без прекращения права собственности на данное недвижимое имущество. Таким образом, согласно приведенным нормам права принудительное отчуждение жилого дома, находящегося в собственности граждан, допускается с соблюдением установленных условий и порядка лишь в случае изъятия земельного участка для государственных или муниципальных нужд по требованию государственного органа или органа местного самоуправления. Указание кассационной инстанции на то, что при разрешении дела следует руководствоваться ст.137 ЖК РСФСР ошибочно. Статья 137 ЖК РСФСР не может применяться в отрыве от правовых норм, регулирующих отношения собственности. Согласно ст.4 Федерального закона от 30 ноября 1994 г. \"О введении в действие части первой Гражданского кодекса Российской Федерации\" впредь до приведения законов и иных правовых актов, действующих на территории Российской Федерации, в соответствие с частью первой Кодекса законы и иные правовые акты Российской Федерации, а также Основы гражданского законодательства Союза ССР и республик и иные акты законодательства Союза ССР, действующие на территории Российской Федерации в предусмотренных пределах и порядке, применяются постольку, поскольку они не противоречат части первой Кодекса. Часть первая ГК РФ не допускает принудительного отчуждения недвижимого имущества по основанию изъятия земельного участка для общественных нужд. Поэтому ст.137 ЖК РСФСР в той мере, в какой она предусматривает возможность выселения в случае сноса находящихся в собственности граждан жилых домов в связи с изъятием земельных участков для общественных нужд, применению не подлежит. Земельный участок, на котором расположен принадлежащий [ФИО] на праве собственности жилой дом, не изымался для государственных или муниципальных нужд. Как видно из постановления главы администрации г.Краснодара, этот участок находится в составе земель, предоставленных в аренду коммерческой организации, которой предложено заключить договоры с гражданами, проживающими в сносимых жилых домах, на переселение в соответствии с нормами в приобретенный жилой фонд. Следовательно, отселение граждан из сносимых жилых домов и прекращение их права собственности на эти дома может быть осуществлено только с согласия собственников путем заключения договора, что соответствует положениям п.1 ст.235 ГК РФ, устанавливающей основания прекращения права собственности. Между тем такой договор с ответчиками заключен не был, поэтому они не могли быть выселены из принадлежащего на праве собственности дома в другие жилые помещения. 2. Удовлетворяя заявленные требования о выселении в связи с капитальным ремонтом жилого помещения, суд должен располагать сведениями о том, что занимаемая жилая площадь не сохранится либо существенно увеличится или уменьшится. Жилищное управление \"Мещанское\" обратилось в суд с иском о выселении [ФИО] и членов ее семьи и предоставлении им другого жилого помещения, ссылаясь на то, что жилое помещение подлежит реконструкции, а жильцы - отселению на основании постановления правительства Москвы от 2 апреля 1996 г. \"О программе капитального ремонта, реконструкции и строительства зданий в центре г.Москвы на 1996 - 1997 гг.\" Заочным решением Мещанского районного суда г. Москвы (оставленным без изменения судебной коллегией по гражданским делам Московского городского суда) иск удовлетворен. Заместитель Председателя Верховного Суда РФ в протесте поставил вопрос об отмене судебных постановлений. Президиум Московского городского суда протест удовлетворил по следующим основаниям. Согласно указанному постановлению правительства Москвы жилой дом, в котором проживали ответчики, включен в число объектов, подлежащих комплексному капитальному ремонту и реконструкции. В соответствии со ст.82 ЖК РСФСР при производстве капитального ремонта жилого дома государственного или общественного жилищного фонда, когда ремонт не может быть произведен без выселения нанимателя, наймодатель обязан предоставить нанимателю и членам его семьи на время проведения капитального ремонта другое жилое помещение, не расторгая при этом договора найма на ремонтируемое помещение. В случае отказа нанимателя от переселения в это помещение наймодатель может требовать переселения его в судебном порядке. Взамен предоставления жилого помещения на время капитального ремонта нанимателю и членам его семьи с их согласия может быть предоставлено в постоянное пользование другое благоустроенное жилое помещение. В тех случаях, когда жилое помещение, занимаемое нанимателем и членами его семьи, в результате капитального ремонта не может быть сохранено или существенно уменьшится, или увеличится и у нанимателя образуются излишки жилой площади, нанимателю и членам его семьи должно быть предоставлено другое благоустроенное жилое помещение (ст. 83 ЖК РСФСР). В материалах дела отсутствуют сведения о том, что произойдет с жилой площадью, занимаемой ответчиками, в результате капитального ремонта. Предъявляя требования к ответчикам о выселении с предоставлением в постоянное пользование другой жилой площади, истец не представил доказательств того, что в результате капитального ремонта и реконструкции занимаемая ответчиками жилая площадь не сохранится либо существенно увеличится или уменьшится. 3. Федеральное законодательство о жилищных правах военнослужащих не связывает реализацию права на улучшение жилищных условий лиц, проходящих военную службу по контракту, со сроком их проживания в данной местности. [ФИО] обратился в суд с жалобой на неправомерные действия общественной жилищной комиссии управления муниципального округа \"Южнопортовый\" г.Москвы, которая отказала ему в постановке на учет лиц, нуждающихся в улучшении жилищных условий. По его мнению, комиссия незаконно отказала его семье в постановке на учет, поскольку он - военнослужащий, с семьей из четырех человек проживает в комнате размером 18,8 кв.м и нуждается в улучшении жилищных условий. Решением Лефортовского районного суда г.Москвы (оставленным без изменения кассационной и надзорной инстанциями Московского городского суда) в удовлетворении жалобы отказано. Судебная коллегия по гражданским делам Верховного Суда РФ отменила все судебные постановления по делу по следующим основаниям. Как видно из материалов дела и установлено судом, [ФИО] состоял на действительной военной службе с 1976 года, на момент рассмотрения дела проходил военную службу по контракту. С женой и двумя детьми проживал в комнате размером 18,8 кв.м в коммунальной квартире и являлся нуждающимся в улучшении жилищных условий. Не оспаривая доводов [ФИО] о нуждаемости в улучшении жилищных условий, общественная жилищная комиссия отказала ему в постановке на учет со ссылкой на п.6 Правил учета граждан, нуждающихся в улучшении жилищных условий, и предоставления жилых помещений в г.Москве. Вместе с тем в соответствии со ст.15 действовавшего в то время Закона Российской Федерации от 22 января 1993 г. \"О статусе военнослужащих\" военнослужащие, проходящие военную службу по контракту, в период прохождения военной службы имеют право на улучшение жилищных условий с учетом норм жилой площади, очередности и льгот, установленных жилищным законодательством. Аналогичное положение содержится и в ст.15 Федерального закона от 27 мая 1998 г. \"О статусе военнослужащих\", действующего в настоящее время. При этом ни специальное законодательство о жилищных правах военнослужащих, ни иное жилищное законодательство не связывает реализацию права на улучшение жилищных условий лиц, проходящих военную службу по контракту, со сроком их проживания в данной местности, включая и г.Москву. 4. За лицами, забронировавшими жилое помещение в связи с выездом на работу в районы Крайнего Севера и приравненные к ним местности, сохраняется право пользования жилым помещением. П-вы обратились в суд с исковым требованием признать, что [ФИО] и члены его семьи не приобрели право пользования жилой площадью в отдельной трехкомнатной квартире, расположенной в г.Москве. Истцы ссылались на то, что с согласия нанимателя [ФИО] прописан в упомянутой квартире в 1980 году, а его жена - в 1984 году. До 1995 года ответчики работали по трудовому договору и проживали на Севере. В 1995 году они были вновь прописаны в г.Москве. Несмотря на прописку, ответчики в квартиру не вселялись и в ней не проживали. Решением Измайловского районного суда г.Москвы (оставленным без изменения судебной коллегией по гражданским делам Московского городского суда) заявленные требования удовлетворены. Заместитель Председателя Верховного Суда РФ в протесте поставил вопрос об отмене судебных постановлений. Президиум Московского городского суда протест удовлетворил, указав следующее. Вынося решение, суд считал, что поскольку ответчики не вселялись на спорную жилую площадь, не проживали на ней, то они не приобрели право пользования жилым помещением. Между тем обстоятельства, имеющие значение для разрешения данного спора, на которые ссылались ответчики, суд оставил без внимания. Как пояснил [ФИО] в судебном заседании, в 1980 году с согласия нанимателя и всех совершеннолетних членов его семьи, он прописан на жилой площади и проживал в этой квартире. В 1984 году туда прописалась его жена. В этом же году в связи с заключением трудового договора они выехали на работу в районы Севера. На жилое помещение было выдано охранное свидетельство (броня). По окончании трудового договора в 1995 году они вновь прописались с согласия всех совершеннолетних членов семьи нанимателя в спорной квартире. Таким образом, юридически значимым обстоятельством, которое должен был определить суд, являлся факт бронирования ответчиками жилого помещения. В силу ст.62 ЖК РСФСР, если жилое помещение забронировано, ответчик вправе пользоваться данным жилым помещением в течение всего срока бронирования. Следовательно, в случае установления этого факта оснований для признания ответчиков не приобретшими право пользования жилым помещением не будет. Вопросы семейного права 5. В ст.130 СК РФ дан исчерпывающий перечень обстоятельств, при которых усыновление детей допускается без согласия их родителей. Граждане США супруги [ФИО] обратились в суд с заявлением об установлении удочерения несовершеннолетней [ФИО], 16 мая 1997 года рождения, находящейся в доме ребенка Санкт-Петербурга. Санкт-Петербургский городской суд заявление удовлетворил и постановил считать [ФИО] удочеренной супругами [ФИО] с присвоением ей фамилии [ФИО] и имени [ФИО]. В кассационном порядке дело не рассматривалось. Заместитель Председателя Верховного Суда РФ в протесте поставил вопрос об отмене решения суда как вынесенного с нарушением норм материального и процессуального права. Судебная коллегия по гражданским делам Верховного Суда РФ протест удовлетворила, указав следующее. [ФИО] является [ФИО] (свидетельство о рождении ребенка от 10 июня 1997 г. выдано отделом загс Красносельского района Санкт-Петербурга). Как установлено в судебном заседании, она 18 июня 1997 г. передала свою дочь [ФИО] в дом ребенка Санкт-Петербурга на временное содержание, сообщив администрации, что выезжает из города, но обязуется в дальнейшем забрать дочь из дома ребенка. Удовлетворяя заявление супругов [ФИО] об удочерении девочки без согласия на то ее матери, суд сослался на ее самоустранение без уважительных причин от воспитания и содержания дочери, а также на то обстоятельство, что она более шести месяцев совместно с ней не проживала. В силу ст.130 СК РФ не требуется согласия родителей ребенка на его усыновление в случае, если они по причинам, признанным судом неуважительными, более шести месяцев не проживают совместно с ребенком и уклоняются от его воспитания и содержания. При таких обстоятельствах вывод о том, что согласие родителей ребенка, в данном случае его матери, не требуется, суд может сделать только при наличии всех перечисленных в законе условий. Согласно ст.197 ГПК РСФСР в мотивировочной части решения должны быть указаны обстоятельства дела, установленные судом, доказательства, на которых основаны выводы суда и доводы, по которым суд отвергает те или иные доказательства, законы, которыми руководствовался суд. В нарушение упомянутого требования суд первой инстанции не привел доказательств, подтверждающих неуважительность причин непроживания матери совместно с ребенком и уклонение ее от его воспитания и содержания. Вместе с тем в решении суд сослался на доказательства, свидетельствующие об обратном, в том числе о заботе матери о судьбе дочери, об уважительности причин, препятствующих их совместному проживанию, о категорическом отказе в удочерении ее ребенка кем-либо. В материалах дела имеются письменные доказательства того, что она с целью избежать удочерения девочки кем-либо, просила продлить срок нахождения в доме ребенка своей дочери, имея намерение забрать ее уже летом 1998 года. Суд не известил [ФИО] о разбирательстве дела, чем лишил ее возможности объяснить суду причины как оставления дочери в доме ребенка, так и последующего непроживания вместе с ней более шести месяцев. Вопросы гражданского права 6. При отсутствии полномочий действовать от имени другого лица или при превышении таких полномочий сделка считается заключенной от имени и в интересах совершившего ее лица, если только другое лицо (представляемый) впоследствии прямо не одобрит данную сделку. Решением общего собрания участников ООО ПФ \"Стройдетальконструкция\" это общество реорганизовано путем выделения из него ООО \"Завод металлических конструкций\" (ЗМК). Участник ООО ПФ \"Стройдетальконструкция\" П. обратилась в суд с иском о признании недействительным этого решения участников общества, ссылаясь на то, что указанное собрание не проводилось, участие в его работе она не принимала, протокол не подписывала, с принятыми решениями не согласна. Одновременно просила суд восстановить ей срок исковой давности. Решением Автозаводского районного суда г.Тольятти Самарской области (оставленным без изменения судебной коллегией по гражданским делам и президиумом Самарского областного суда) П. восстановлен срок исковой давности и ее требования удовлетворены. Заместитель Председателя Верховного Суда РФ в протесте поставил вопрос об отмене всех судебных постановлений как вынесенных с нарушением положений закона, регулирующих спорные правоотношения. Судебная коллегия по гражданским делам Верховного Суда РФ протест удовлетворила, указав следующее. Удовлетворяя требование [ФИО] и признавая недействительным решение общего собрания ООО ПФ \"Стройдетальконструкция\", суд считал доказанными процедурные нарушения, имевшие место в ходе проведения собрания, и нарушения прав истицы, в том числе на непосредственное участие в собрании по вопросу реорганизации общества. Однако с таким выводом согласиться нельзя, поскольку он сделан в результате неправильного применения норм материального права, регулирующих данные правоотношения. Как видно из материалов дела, протокол собрания, на котором решался вопрос о выделении ООО \"ЗМК\", был подписан от имени [ФИО] ее представителем, действовавшим на основании выданной доверенности. В судебном заседании [ФИО] утверждала, что ее представитель превысил предоставленные ему полномочия. Вместе с тем при отсутствии полномочий действовать от имени другого лица или при превышении таких полномочий сделка считается заключенной от имени и в интересах совершившего ее лица, если только другое лицо (представляемый) впоследствии прямо не одобрит данную сделку (ст.183 ГК РФ). По утверждениям ответчиков, истица впоследствии одобрила действия представителя. Это подтверждается тем, что, являясь участником ООО \"ЗМК\", выделившегося из ООО ПФ \"Стройдетальконструкция\", она лично участвовала в общем собрании ООО \"ЗМК\", вела его протокол, знала о размере своей доли в уставном капитале, голосовала за принимаемые решения. Названные обстоятельства судом первой инстанции установлены и отражены в решении, хотя довод ответчиков о согласии истицы с действиями представителя суд признал необоснованным. В силу п.4.2 Устава ООО ПФ \"Стройдетальконструкция\" высшим органом управления общества является собрание участников. Оно состоит из участников или их представителей, действующих на основании доверенности. Интересы [ФИО] представлял по доверенности ее представитель. Поэтому вывод суда о том, что указанное собрание общества недействительно только в силу отсутствия на нем заявительницы, является неправильным. По данному делу ответчики заявили ходатайство о применении судом срока исковой давности на том основании, что [ФИО] пропустила срок обращения в суд. В соответствии с п.1 ст.43 Федерального закона от 8 февраля 1998 г. \"Об обществах с ограниченной ответственностью\" (с изменениями и дополнениями) решение общего собрания участников общества, принятое с нарушением требований упомянутого Закона, иных правовых актов Российской Федерации, устава общества и нарушающее права и законные интересы участника общества, может быть оспорено в течение двух месяцев со дня, когда участник узнал или должен был узнать о принятом решении при условии, что он не принял участия в голосовании или голосовал против. Как считал суд первой инстанции, срок исковой давности заявительницей пропущен по уважительным причинам. При этом суд не учел требований ст.205 ГК РФ, согласно которой в исключительных случаях, когда суд признает уважительной причину пропуска срока исковой давности по обстоятельствам, связанным с личностью истца (тяжелая болезнь, беспомощное состояние, неграмотность и т.п.), нарушенное право гражданина подлежит защите. По делу таких обстоятельств не установлено. В качестве уважительных причин пропуска срока суд назвал то, что истица находилась в очередном отпуске, других в решении не указывал. Суд также оставил без внимания разъяснение Пленума Верховного Суда РФ и Высшего Арбитражного Суда РФ, данное в п.12 постановления от 28 февраля 1995 г. \"О некоторых вопросах, связанных с введением в действие части первой Гражданского кодекса Российской Федерации\", о том, что заявление стороны в споре о применении срока исковой давности является основанием к отказу в иске при условии, что оно сделано на любой стадии процесса до вынесения решения судом первой инстанции и пропуск указанного срока подтвержден материалами дела. Заявление истца-гражданина о признании уважительной причины пропуска срока исковой давности и его восстановлении суд вправе удовлетворить при доказанности обстоятельств, перечисленных в ст.205 ГК РФ. 7. За вред, причиненный малолетним в то время, когда он находился под надзором образовательного, воспитательного, лечебного или иного учреждения, обязанного осуществлять надзор, отвечает это учреждение, если не докажет, что вред возник не по его вине в осуществлении надзора. Несовершеннолетний Р., 1985 года рождения, во время перемены в школе сбил с ног [ФИО], 1991 года рождения, в результате чего девочка получила травму головы. Мать девочки обратилась в суд с иском к родителям [ФИО] о возмещении затрат на приобретение лекарств и о компенсации морального вреда. Решением Биробиджанского городского суда Еврейской автономной области (оставленным без изменения судебной коллегией по гражданским делам областного суда Еврейской автономной области) заявленные требования удовлетворены. Судебная коллегия по гражданским делам Верховного Суда РФ удовлетворила протест заместителя Председателя Верховного Суда РФ и отменила судебные постановления, указав следующее. Как видно из материалов дела, вред здоровью [ФИО] был причинен тринадцатилетним [ФИО] в то время, как оба малолетних учащихся находились на занятиях в школе. Возлагая на родителей [ФИО] в соответствии с п.1 ст.1073 ГК РФ обязанность возместить вред, причиненный их малолетним сыном, суд считал, что ответчики не доказали отсутствие их вины в ненадлежащем воспитании сына, состоящего на учете в инспекции по делам несовершеннолетних и не являющегося, по мнению суда, законопослушным. Применение судом упомянутой нормы ошибочно, поскольку в соответствии с п.3 той же ст.1073 ГК РФ за вред, причиненный малолетним в то время, когда он находился под надзором образовательного, воспитательного, лечебного или иного учреждения, обязанного осуществлять за ним надзор, отвечает это учреждение,\" если не докажет, что вред возник не по его вине в осуществлении надзора. При рассмотрении дела суд установил, что вред здоровью девочки малолетний [ФИО] причинил во время школьных занятий, т.е. в то время, когда он находился под надзором школы, которая должна была осуществлять этот надзор надлежащим образом. От ответственности за вред, причиненный малолетними учениками во время школьных занятий, школа могла быть освобождена только в том случае, если бы в суде она доказала, что вред возник не по ее вине в осуществлении надзора. Только в этом случае мог бы быть поставлен вопрос об ответственности родителей малолетнего причинителя вреда. 8. В соответствии с гражданским законодательством ответственность за причинение морального вреда несовершеннолетними может быть возложена на родителей. Несовершеннолетние [ФИО] и [ФИО] совершили нападение на подростка [ФИО], причинив ему тяжкие телесные повреждения. По приговору суда эти лица признаны виновными в совершении преступления в отношении [ФИО] Его отец в интересах своего сына обратился в суд с иском к [ФИО] и X. о компенсации морального вреда. В связи с отсутствием у ответчиков самостоятельных источников дохода к участию в деле привлечены их родители. Промышленный районный суд г.Самары иск удовлетворил и взыскал компенсацию морального вреда с родителей осужденных. Президиум Самарского областного суда по протесту прокурора области отменил решение со ссылкой на неправильное применение районным судом норм материального права, выразившееся в необоснованном возложении на родителей несовершеннолетних лиц обязанности по возмещению причиненного истцу морального вреда. Суд надзорной инстанции считал, что ответственность за причинение морального вреда могут нести только непосредственные его причинители, а не их родители. Поэтому вынес новое решение об отказе в удовлетворении иска о компенсации морального вреда. Судебная коллегия по гражданским делам Верховного Суда РФ по протесту заместителя Председателя Верховного Суда РФ отменила постановление президиума областного суда как вынесенное с нарушением норм материального права по следующим основаниям. В соответствии с п.1 ст.1064 ГК РФ вред, причиненный личности или имуществу гражданина, а также вред, причиненный имуществу юридического лица, подлежит возмещению в полном объеме лицом, причинившим вред. Здесь же предусмотрено, что законом обязанность возмещения вреда может быть возложена на лицо, не являющееся причинителем вреда. Согласно ст.1074 ГК РФ несовершеннолетние в возрасте от четырнадцати до восемнадцати лет самостоятельно несут ответственность за причиненный вред на общих основаниях. В случае, когда у несовершеннолетнего в возрасте от четырнадцати до восемнадцати лет нет доходов или иного имущества, достаточных для возмещения вреда, вред должен быть возмещен полностью или в недостающей части его родителями (усыновителями) или попечителем, если они не докажут, что вред возник не по их вине. Обязанность родителей (усыновителей), попечителя и соответствующего учреждения по возмещению вреда, причиненного несовершеннолетним в возрасте от четырнадцати до восемнадцати лет, прекращается по достижении причинившим вред совершеннолетия либо в случаях, когда у него до достижения совершеннолетия появились доходы или иное имущество, достаточные для возмещения вреда, либо когда он до достижения совершеннолетия приобрел дееспособность. Статья 1064 помещена в §1 \"Общие положения о возмещении вреда\" главы 59 \"Обязательства вследствие причинения вреда\" Гражданского кодекса Российской Федерации. Статьей 1099 (\"Общие положения\"), находящейся в §4 \"Компенсация морального вреда\" той же главы 59 Гражданского кодекса Российской Федерации, предусмотрено, что основания и размер компенсации гражданину морального вреда определяются правилами, предусмотренными настоящей главой и статьей 151 настоящего Кодекса. Таким образом, на правоотношения, возникающие вследствие причинения морального вреда, полностью распространяются общие правила §1 главы 59 Гражданского кодекса Российской Федерации, в том числе и правила возмещения вреда несовершеннолетними лицами в возрасте от четырнадцати до восемнадцати лет, не имеющими самостоятельного источника дохода для полной компенсации морального вреда, установленные ст.1074 ГК РФ. При рассмотрении дела суд первой инстанции установил, что несовершеннолетние [ФИО] и [ФИО] в результате разбойного нападения причинили потерпевшему физические и нравственные страдания и обязаны возместить причиненный ими моральный вред. Самостоятельных источников дохода для компенсации причиненного истцу морального вреда ответчики не имели, поэтому суд правильно применил ст.1074 ГК РФ и возложил ответственность на их родителей. 9. Удовлетворяя требования о взыскании недоимки по обязательному государственному страхованию и пени за просрочку платежей, суд неправильно применил Указ Президиума Верховного Совета СССР \"О государственном обязательном страховании имущества, принадлежащего гражданам\". ОАО \"Росгосстрах-Смоленск\" обратилось в суд к гражданам о взыскании недоимки по обязательному государственному страхованию и пени за просрочку платежей. По его мнению, ответчики имеют на праве собственности дома и квартиры и поэтому в соответствии с Указом Президиума Верховного Совета СССР от 2 октября 1981 г. \"О государственном обязательном страховании имущества, принадлежащего гражданам\" обязаны вносить страховые платежи за эти строения. Решением Велижского районного суда Смоленской области (оставленным без изменения судебной коллегией по гражданским делам Смоленского областного суда) требования ОАО \"Росгосстрах-Смоленск\" удовлетворены и с ответчиков взыскана недоимка по страховым платежам и пени за просрочку их уплаты. Президиум Смоленского областного суда оставил без удовлетворения протест прокурора области об отмене судебных постановлений как вынесенных в связи с неправильным применением и толкованием норм материального права. Судебная коллегия по гражданским делам Верховного Суда РФ по протесту заместителя Председателя Верховного Суда РФ отменила судебные постановления и вынесла новое решение об отказе в иске, указав следующее. Удовлетворяя исковые требования о взыскании недоимки по обязательному государственному страхованию и пени за просрочку платежей, все судебные инстанции исходили из того, что, поскольку не имеется законодательных актов Российской Федерации, определяющих виды, условия и порядок проведения обязательного страхования имущества граждан, по упомянутому вопросу продолжают действовать законодательные акты Союза ССР (Указ Президиума Верховного Совета СССР от 2 октября 1981 г. и др.), ибо они не противоречат части второй Гражданского кодекса Российской Федерации (ст.4 Федерального закона от 26 января 1996 г. \"О введении в действие части второй Гражданского кодекса Российской Федерации\"). Имущество ответчиков было застраховано именно в таком порядке. Однако с таким выводом согласиться нельзя. Согласно п.2 ст.927 и п.1 ст.935 ГК РФ законом на указанных в нем лиц может возлагаться обязанность страховать в качестве страхователей жизнь, здоровье или имущество других, определенных в законе лиц, а также риск своей гражданской ответственности перед другими лицами, которая может наступить вследствие причинения вреда их жизни, здоровью, имуществу или нарушения договоров с этими лицами. Пункт 3 ст.935 ГК РФ допускает установление в законе обязанности по страхованию имущества самого страхователя, но только в случае, если в качестве страхователя выступает юридическое лицо, имеющее это имущество в хозяйственном ведении или оперативном управлении. Нормы о возможности законодательного закрепления обязанности гражданина заключить со страховщиком договор о страховании его имущества Гражданский кодекс Российской Федерации не содержит. На основании приведенных выше норм Гражданского кодекса Российской Федерации непосредственно на гражданина законом может возлагаться лишь обязанность по страхованию своей гражданской ответственности. Таким образом, Указ Президиума Верховного Совета СССР от 2 октября 1981 г. \"О государственном обязательном страховании имущества, принадлежащего гражданам\", обязывающий граждан страховать находящиеся в их личной собственности строения, а также крупный рогатый скот, противоречит положениям гл.48 Гражданского кодекса Российской Федерации и в силу ч.1 ст.4 Федерального закона \"О введении в действие части второй Гражданского кодекса Российской Федерации\" применению на территории Российской Федерации не подлежит. 10. Односторонний отказ от исполнения обязательства и одностороннее изменение его условий не допускаются, за исключением случаев, предусмотренных законом. [ФИО] обратился в суд с иском к Солнцевскому отделению Сберегательного банка Российской Федерации о взыскании невыплаченных процентов по вкладу, ссылаясь на то, что 6 февраля 1995 г. заключил с ответчиком договор банковского вклада, по окончании срока которого получил свой вклад и проценты по заниженной банком ставке. Решением Солнцевского районного суда г.Москвы (оставленным без изменения судебной коллегией по гражданским делам Московского городского суда) в иске отказано. Заместитель Председателя Верховного Суда РФ в протесте поставил вопрос об отмене судебных постановлений в связи с неправильным применением норм материального права. Президиум Московского городского суда протест удовлетворил, указав следующее. Как установил суд, в период действия договора банк неоднократно снижал в одностороннем порядке процентную ставку. Разрешая спор и отказывая в иске, суд сослался на ст.28 Закона РСФСР от 2 декабря 1990 г. \"О банках и банковской деятельности в РСФСР\", предусматривающую, что банки самостоятельно определяют условия, на которых они осуществляют операции по приему вкладов населения, поэтому, как считал суд, с учетом того, что истец с условиями вклада был ознакомлен, ответчик вправе был в одностороннем порядке изменить процентные ставки по вкладу заявителя. С таким выводом суда согласиться нельзя. Согласно п.1 ст.422 ГК РФ договор должен соответствовать обязательным для сторон правилам, установленным законом, и иным правовым актам (императивным нормам), действующим в момент его заключения. Действующее на время заключения договора (февраль 1995 г.) законодательство не предусматривало право какой-либо из сторон при заключении договора банковского вклада включать в договор условие о возможности последующего одностороннего его изменения или расторжения. В соответствии со ст.310 ГК РФ только законом могли быть предусмотрены случаи одностороннего отказа от исполнения обязательства, возникшего из договора, либо одностороннего изменения его условий. Ссылаясь на упомянутый Закон о банках и банковской деятельности в подтверждение предоставления банку права в одностороннем порядке изменять процентные ставки по вкладам, суд не учел, что такого положения на время заключения договора в данном [ФИО] не содержалось. Соответствующие изменения в этот Закон (новая редакция названия и текста) были внесены Федеральным законом от 3 февраля 1996 г. \"О внесении изменений и дополнений в Закон РСФСР \"О банках и банковской деятельности в РСФСР\", принятым Государственной Думой 7 июля 1995 г. и вступившим в силу со дня его официального опубликования - 10 февраля 1996 г. Следовательно, теперь уже ст.29 Федерального закона \"О банках и банковской деятельности\", допустившая возможность для кредитной организации в одностороннем порядке изменять процентные ставки по вкладам (депозитам) в случаях, предусмотренных федеральным законом или договором с клиентом, не могла быть применена при разрешении данного спора, поскольку была принята после заключения договора между [ФИО] и банком. Кроме того, она противоречит п.3 ст.838 части второй ГК РФ, согласно которому определенный договором банковского вклада размер процентов на вклад, внесенный гражданином на условиях его выдачи по истечении определенного срока, не может быть односторонне уменьшен банком, если иное не предусмотрено законом. 11. Права и свободы человека и гражданина могут быть ограничены федеральным законом только в той мере, в какой это необходимо в целях защиты основ конституционного строя, нравственности, здоровья, прав и законных интересов других лиц, обеспечения обороны страны и безопасности государства. Паспортно-визовой службой Вахитовского района г.[ФИО] отказано в регистрации по месту жительства ее мужа по тем мотивам, что квартира, в которой он проживает, находится в ветхом, непригодном для проживания доме, и что она уже имеет регистрацию в г.Казани. Считая отказ в регистрации неправомерным, [ФИО] обратилась в суд с жалобой на действия паспортно-визовой службы Вахитовского района г. Казани. Вахитовский районный суд г.Казани жалобу оставил без удовлетворения. Президиум Верховного суда Республики Татарстан оставил без удовлетворения протест заместителя Председателя Верховного Суда РФ, а решение - без изменения. Заместитель Председателя Верховного Суда РФ в протесте поставил вопрос об отмене судебных постановлений как вынесенных в результате неправильного применения норм материального права и с существенным нарушением норм процессуального права. Судебная коллегия по гражданским делам Верховного Суда РФ протест удовлетворила по следующим основаниям. Отказывая в удовлетворении жалобы заявительницы, районный суд сослался на то, что жилой дом, в котором проживает ее муж, признан непригодным для проживания, заявительница же уже имеет регистрацию в г. Казани, а Временные правила регистрации граждан по месту пребывания в Республике Татарстан при наличии таких обстоятельств регистрацию запрещают. Данный вывод суда ошибочен. В силу ч.1 ст.27 Конституции Российской Федерации каждый, кто законно находится на территории Российской Федерации, имеет право свободно передвигаться, выбирать место пребывания и жительства. Согласно ст.55 Конституции Российской Федерации в Российской Федерации не должны издаваться законы, отменяющие или умаляющие права и свободы человека и гражданина. Права и свободы человека и гражданина могут быть ограничены федеральным законом только в той мере, в какой это необходимо в целях защиты основ конституционного строя, нравственности, здоровья, прав и законных интересов других лиц, обеспечения обороны страны и безопасности государства. Принимая решения об отказе в удовлетворении жалобы, суд не учел также Закон Российской Федерации от 25 июня 1993 г. \"О праве граждан Российской Федерации на свободу передвижения, выбор места пребывания и жительства в пределах Российской Федерации\" (с изменениями и дополнениями), который таких ограничений прав и свобод гражданина не предусматривает. В соответствии со ст.6 названного Закона гражданин Российской Федерации, изменивший место жительства, обязан не позднее семи дней со дня прибытия на новое место жительства обратиться к должностному лицу с заявлением о регистрации, а орган регистрационного учета обязан зарегистрировать гражданина по месту жительства. Как пояснила [ФИО], она проживает в квартире мужа с момента регистрации в 1990 году брака, но в результате неправомерных действий регистрационного органа лишена возможности зарегистрироваться по месту жительства в этой квартире. Не приняв во внимание требование ст.4 Конституции Российской Федерации, согласно которой Конституция Российской Федерации и федеральные законы имеют верховенство на всей территории Российской Федерации, суд ошибочно применил нормативный акт, противоречащий закону, Конституции Российской Федерации и не подлежавший в связи с этим применению. Приведенный судом довод о том, что на момент рассмотрения дела заявительница уже была зарегистрирована в г.Казани, не может служить основанием для отказа в удовлетворении законных требований [ФИО], поскольку, как видно из ее заявления в паспортную службу и жалобы в суд, регистрация по месту жительства мужа ей требуется в связи с выбытием с прежнего места жительства. Оформление снятия с регистрационного учета по прежнему месту жительства в соответствии со ст.8 Закона Российской Федерации \"О праве граждан Российской Федерации на свободу передвижения, выбор места пребывания и жительства в пределах Российской Федерации\" не является условием разрешения регистрации по фактическому месту жительства. Более того, регистрация по новому месту жительства на основании ст.6 этого Закона - обязанность гражданина, а согласно ст.7 названного Закона снятие гражданина Российской Федерации с регистрационного учета по месту жительства производится органом регистрационного учета в случае изменения места жительства на основании заявления гражданина о регистрации по новому месту жительства. Таким образом, снятие с регистрационного учета производится одновременно с получением разрешения паспортно-визовой службы на регистрацию по новому месту жительства. Подачи отдельного от заявления о регистрации по новому месту жительства заявления о снятии с регистрационного учета по прежнему месту жительства законом не предусмотрено. Отказ в регистрации по новому месту жительства в связи с этим не может рассматриваться иначе, как обстоятельство, препятствовавшее заявительнице оформить снятие с регистрации по прежнему месту жительства. Вопросы применения законодательства о местном самоуправлении 12. [ФИО] обратился в суд с заявлением о признании недействительным решения Думы г.Уссурийска и Уссурийского района \"Об изменении срока полномочий и назначении выборов депутатов Думы г. Уссурийска и Уссурийского района\" и о назначении даты выборов в представительный орган местного самоуправления муниципального образования г. Уссурийска и Уссурийского района. Он сослался на то, что в декабре 1998 г. истек срок полномочий представительного органа местного самоуправления г. Уссурийска и Уссурийского района, избранного 22 декабря 1996 г. сроком на два года. Очередные выборы Дума прежнего созыва должна была назначить не позднее чем за 65 дней до истечения срока полномочий, но в установленный законом срок выборы не назначила. Не сделала этого и территориальная комиссия. По мнению заявителя, в связи с неназначением очередных выборов депутатов Думы г.Уссурийска и Уссурийского района нарушены его права избирать и быть избранным в органы местного самоуправления, поэтому он просил назначить дату выборов представительного органа в судебном порядке на дату, соответствующую закону. Учитывая, что в период нахождения его заявления в суде Дума г.Уссурийска и Уссурийского района 28 октября 1999 г. приняла решение \"Об изменении срока полномочий и назначении выборов депутатов Думы г.Уссурийска и Уссурийского района\", которым продлила срок своих полномочий на девять месяцев и выборы депутатов Думы г.Уссурийска и Уссурийского района решила провести в день выборов Президента Российской Федерации (на момент вынесения этого решения дата выборов Президента Российской Федерации определена еще не была), заявитель просил признать это решение Думы незаконным, так как фактически срок полномочий Думы изменен больше, чем на девять месяцев, и дата выборов депутатов представительного органа муниципального образования г.Уссурийска и Уссурийского района осталась не определенной. Приморский краевой суд заявление [ФИО] удовлетворил, признав упомянутое решение Думы г.Уссурийска и Уссурийского района от 28 октября 1999 г. незаконным, и назначил выборы депутатов представительного органа муниципального образования г.Уссурийска и Уссурийского района - Думы на 20 февраля 2000 г., определив ее численный состав в количестве 25 депутатов на срок полномочий - четыре года. Исполнение решения суда в части обеспечения проведения выборов и их финансирование суд возложил на администрацию муниципального образования г.Уссурийска и Уссурийского района. Судебная коллегия по гражданским делам Верховного Суда РФ, рассмотрев кассационную жалобу Думы г.Уссурийска и Уссурийского района, изменила решение в отношении определения даты выборов, в остальной части решения оставила без изменения, указав следующее. В решении суд обоснованно сослался на то, что в соответствии с ч.2 ст.32 Конституции Российской Федерации граждане Российской Федерации имеют право избирать и быть избранными в органы государственной власти и органы местного самоуправления, а также участвовать в референдуме. Гарантии избирательных прав граждан Российской Федерации, в том числе и на участие в выборах органов местного самоуправления, закреплены в Федеральном законе от 19 сентября 1997 г. \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\". Согласно ст.9 этого Закона выборы федеральных органов государственной власти, органов местного самоуправления являются обязательными и проводятся в сроки, установленные Конституцией Российской Федерации, федеральными конституционными законами, федеральными законами, конституциями, уставами, законами субъектов Российской Федерации, уставами муниципальных образований. Выборы Думы г.Уссурийска и Уссурийского района были проведены в соответствии с Законом Приморского края от 26 декабря 1995 г. \"О местном самоуправлении в Приморском крае\", на основании которого срок полномочий депутата, члена выборного органа местного самоуправления выборного должностного лица местного самоуправления не может быть меньше двух лет. Установленный срок полномочий не подлежит изменению в течение текущего срока полномочий. Учитывая, что срок полномочий выборного представительного органа местного самоуправления г.Уссурийска и Уссурийского района на момент его избрания 22 декабря 1996 г. был установлен в два года, суд обоснованно признал действия названной Думы по продлению срока полномочий ее депутатов незаконными и назначил выборы своим решением. В то же время Судебная коллегия по гражданским делам Верховного Суда РФ удовлетворила ходатайства заявителя и Думы г.Уссурийска и Уссурийского района об изменении решения в части назначения даты выборов Думы нового созыва на 20 февраля 2000 г. и переносе этой даты на 26 марта 2000 г. с целью совмещения этих выборов с выборами Президента Российской Федерации. Это целесообразно с экономической и организационной точек зрения и предусмотрено Федеральным законом \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\". Применение норм процессуального права 13. До принятия соответствующих законодательных актов Российской Федерации нормы бывшего Союза ССР и разъяснения по их применению, содержащиеся в постановлениях Пленума Верховного Суда Союза ССР, могут применяться судами в части, не противоречащей Конституции Российской Федерации и Соглашению о создании Содружества Независимых Государств. [ФИО] обратился в суд с жалобой на действия должностных лиц Эльбрусского районного военкомата. При этом он сослался на то, что в период с июня 1943 г. по март 1944 г. служил в истребительном батальоне НКВД и в соответствии с Федеральным законом \"О ветеранах\" относится к ветеранам Великой Отечественной войны. Несмотря на подтверждение этого факта свидетельскими показаниями, в выдаче соответствующего удостоверения военкомат ему отказывает. Эльбрусский районный суд Кабардино-Балкарской Республики жалобу [ФИО] удовлетворил, на Эльбрусский военкомат возложил обязанность выдать ему удостоверение участника войны. Президиум Верховного суда Кабардино-Балкарской Республики решение суда первой инстанции отменил и вынес новое решение об отказе заявителю в удовлетворении жалобы. Судебная коллегия по гражданским делам Верховного Суда РФ отменила постановление президиума в части вынесения нового решения об отказе в удовлетворении жалобы и направила дело на новое судебное рассмотрение в суд первой инстанции по следующим основаниям. Отменяя решение суда первой инстанции и отказывая в удовлетворении жалобы, президиум Верховного суда Кабардино-Балкарской Республики сослался, в частности, на постановление Пленума Верховного Суда СССР от 21 июня 1985 г. \"О судебной практике по делам об установлении фактов, имеющих юридическое значение\", согласно которому в судебном порядке не могут рассматриваться заявления об установлении фактов прохождения действительной военной службы в Вооруженных Силах СССР, нахождения на фронте. Для установления данных фактов предусмотрен административный порядок. Сведений о том, что [ФИО] проходил службу в составе истребительного батальона, в административном порядке не установлено. Такой вывод суда надзорной инстанции ошибочен. Как разъяснено в упомянутом постановлении Пленума Верховного Суда СССР, суду неподведомственны дела об установлении фактов прохождения военной службы, нахождения на фронте. Однако президиум не должен был это учитывать, так как постановлением Пленума Верховного Суда РФ от 22 апреля 1992 г. \"О применении судами Российской Федерации постановлений Пленума Верховного Суда Союза ССР\" (с изменениями и дополнениями) разъяснено, что исходя из п.2 постановления Верховного Совета РСФСР от 12 декабря 1991 г. \"О ратификации Соглашения о создании Содружества Независимых Государств\" до принятия соответствующих законодательных актов Российской Федерации нормы бывшего Союза ССР и разъяснения по их применению, содержащиеся в постановлениях Пленума Верховного Суда Союза ССР, могут применяться судами в части, не противоречащей Конституции Российской Федерации, законодательству Российской Федерации и Соглашению о создании Содружества Независимых Государств. Конституцией Российской Федерации каждому гарантируется судебная защита его прав и свобод, решения и действия должностных лиц могут быть обжалованы в суд (ст.46). Как видно из заявления [ФИО], он обжаловал действия должностных лиц, отказавших в выдаче ему соответствующего удостоверения. Поэтому вывод президиума о том, что заявитель поставил вопрос об установлении юридического факта, и о том, что жалоба на действия должностных лиц, отказавших в выдаче удостоверения, неподведомственна суду, ошибочен. Однако следует согласиться с постановлением президиума в той части, что судом первой инстанции не проверены обстоятельства, которые послужили основанием для отказа в выдаче удостоверения. В соответствии с подп.\"е\" п.1 ст.2 Федерального закона от 12 января 1995 г. \"О ветеранах\" (с изменениями и дополнениями), на который ссылается [ФИО], к ветеранам Великой Отечественной войны относятся бойцы истребительных батальонов, участвовавших в боевых операциях с 1 января 1944 г. по 9 мая 1945 г. Признавая обоснованными требования [ФИО], суд не указал в решении, участвовал ли заявитель в боевых операциях, является ли это обязательным условием в случае установления факта прохождения службы в истребительном батальоне НКВД в названные годы. Кроме того, судом первой инстанции были нарушены нормы процессуального права, обязывающие суд известить должностных лиц, действия которых обжалуются, о времени и месте судебного заседания, выяснить причины, по которым должностное лицо не явилось в суд (ст.239.6 ГПК РСФСР). В определении судьи о назначении жалобы [ФИО] к рассмотрению отсутствует указание о вызове в судебное заседание представителя военкомата, нет данных о его извещении и в других материалах дела. Как следует из жалобы военного комиссара Эльбрусского района, о рассмотрении судом жалобы [ФИО] в военкомате не знали. 14. Истец вправе отказаться от иска. До принятия отказа от иска суд разъясняет истцу последствия этого процессуального действия. [ФИО] обратился в суд с иском к администрации Белоомутского сельского округа Луховицкого района о восстановлении на работе, взыскании заработной платы за время вынужденного прогула, возмещении материального ущерба и компенсации морального вреда. В ходе рассмотрения этих требований истец представил суду заявление с просьбой прекратить производство по делу. Луховицкий районный суд Московской области отказ от иска принял и производство по делу прекратил. Президиум Московского областного суда по протесту заместителя Председателя Верховного Суда РФ отменил это определение, указав следующее. В соответствии со ст.165 ГПК РСФСР истец вправе отказаться от иска. Однако до принятия отказа от иска суд, исходя из положений ч.3 ст.14, ч.3 ст.165 ГПК РСФСР, должен выяснить у стороны, отказавшейся от иска, добровольно ли совершает она это действие, понимает ли его содержание, значение и последствия. Суд должен задать стороне все эти вопросы, разъяснить ей значение и последствия совершаемого действия и отразить все это в протоколе судебного заседания. По данному делу суд не выяснил у истца данные обстоятельства. В заявлении и в протоколе судебного заседания отсутствуют объяснения истца по поводу мотивов его отказа от иска. Как видно из последующих обращений [ФИО] в судебные инстанции, он отказался от иска при условии выполнения администрацией определенных обязательств. Но они выполнены не были (он не трудоустроен, не решен его жилищный вопрос). Таким образом, ввиду существенного нарушения судом норм процессуального права в силу ст.330 ГПК РСФСР определение суда о принятии отказа от иска и прекращении производства по делу незаконно. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации"
}