{
  "title": "Обзор по отдельным вопросам судебной практики, связанным с принятием судами мер противодействия незаконным финансовым операциям (утв. Президиумом Верховного Суда РФ 8 июля 2020 года)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор по отдельным вопросам судебной практики, связанным с принятием судами мер противодействия незаконным финансовым операциям (утв. Президиумом Верховного Суда РФ 8 июля 2020 года) В судебной практике выявляются факты обращения в суд недобросовестных участников гражданского оборота в целях легализации доходов, полученных в результате нарушения законодательства, в том числе обращение в суд при действительном отсутствии спора для получения исполнительных документов и вывода денежных средств за рубеж без соблюдения ограничений и правил, установленных Федеральным законом от 7 августа 2001 г. N 115-ФЗ \"О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма\" (далее - Закон N 115-ФЗ), валютным, налоговым и таможенным законодательством; предъявление в органы принудительного исполнения и кредитные организации поддельных исполнительных документов судов; выраженное в иных формах намерение использовать механизм принудительного исполнения судебных актов для придания правомерного вида доходам, полученным незаконным путем. Выявление подобных фактов требует реагирования со стороны судов, поскольку укрепление законности и предупреждение правонарушений является одной из задач судопроизводства (часть 3 статьи 2 Арбитражного процессуального кодекса Российской Федерации, статья 2 Гражданского процессуального кодекса Российской Федерации, пункт 4 статьи 3 Кодекса административного судопроизводства Российской Федерации, далее - АПК РФ, ГПК РФ и КАС РФ соответственно). В силу части 2 статьи 9 АПК РФ, части 2 статьи 12 ГПК РФ и части 2 статьи 14 КАС РФ суд, сохраняя независимость, объективность и беспристрастность, осуществляет руководство процессом, создает условия для всестороннего и полного исследования доказательств, установления фактических обстоятельств и правильного применения законов и иных нормативных правовых актов при рассмотрении дела. На основании указанных положений при рассмотрении экономических споров арбитражные суды, а также суды общей юрисдикции при рассмотрении дел в порядке гражданского и административного судопроизводства, в целях достижения задач судопроизводства вправе в рамках руководства процессом по своей инициативе проверять обстоятельства, касающиеся возможного обращения участников оборота к судебному порядку разрешения споров в целях легализации доходов, полученных с нарушением законодательства, и учитывать данные обстоятельства при разрешении отдельных процессуальных вопросов (процессуальное правопреемство, изменение порядка и способа исполнения судебного акта и т.п.), при рассмотрении дел по существу. В связи с необходимостью выполнения судами требований закона, направленных на противодействие незаконным финансовым операциям, в целях обеспечения единообразного применения законодательства Верховный Суд Российской Федерации, руководствуясь пунктом 1 части 7 статьи 2 и пунктом 7 части 1 статьи 7 Федерального конституционного закона от 5 февраля 2014 г. N 3-ФКЗ \"О Верховном Суде Российской Федерации\", полагает необходимым дать следующие разъяснения. 1. Суды вправе привлекать к участию в деле государственные органы, если обстоятельства дела свидетельствуют о наличии признаков легализации доходов, полученных незаконным путем. Изучение судебной практики показывает, что суды, сталкиваясь с признаками недобросовестного поведения участников процесса, чьи действия свидетельствуют о возможном нарушении валютного, налогового и таможенного законодательства, положений Закона N 115-ФЗ, привлекают к участию в делах органы прокуратуры, налоговые и таможенные органы, уполномоченный орган в сфере противодействия легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма (далее по тексту - Росфинмониторинг). В ряде случаев привлечение к участию в деле названных государственных органов приводит к утрате сторонами заинтересованности в разрешении дела судом, что влечет оставление искового заявления без рассмотрения в связи с двукратной неявкой истца в судебное заседание. Практику привлечения указанных органов к участию в делах следует признать правомерной, с учетом следующего. Процессуальная заинтересованность Росфинмониторинга обусловлена тем, что к публичным полномочиям данного органа согласно статье 8 Закона N 115-ФЗ, пункту 1 и подпунктам 6-7 пункта 5 Положения о Федеральной службе по финансовому мониторингу, утвержденного Указом Президента Российской Федерации от 13 июня 2012 г. N 808, отнесено выявление признаков, свидетельствующих о том, что операция (сделка) с денежными средствами или иным имуществом связана с легализацией (отмыванием) доходов, полученных преступным путем, или финансированием терроризма, осуществление в соответствии с законодательством Российской Федерации контроля за операциями (сделками) с денежными средствами или иным имуществом. Налоговые органы могут привлекаться к участию в деле, например, при выявлении признаков легализации доходов, полученных вследствие нарушения законодательства о налогах и сборах, нарушением валютного законодательства и неполнотой учета выручки (пункт 5.1 Положения о Федеральной налоговой службе, утвержденного постановлением Правительства Российской Федерации от 30 сентября 2004 г. N 506), а таможенные органы - при выявлении признаков легализации доходов, полученных вследствие перемещения через таможенную границу наличных денежных средств и (или) денежных инструментов, уклонения от репатриации денежных средств при ведении внешнеторговой деятельности (подпункт 4 пункта 2 статьи 351 Таможенного кодекса Евразийского экономического союза, пункт 1 Положения о Федеральной таможенной службе, утвержденного постановлением Правительства Российской Федерации от 16 сентября 2013 г. N 809). В аналогичном порядке следует разрешать и вопрос о привлечении к участию в деле органов прокуратуры в связи с осуществлением прокурорского надзора в сфере противодействия легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма (статья 14 Закона N 115-ФЗ). Государственные органы могут быть привлечены к участию в деле в качестве третьих лиц, не заявляющих самостоятельных требований относительно предмета спора (статья 51 АПК РФ, статья 43 ГПК РФ), а судом общей юрисдикции также для дачи заключения по делу, рассматриваемому в порядке гражданского судопроизводства (статья 47 ГПК РФ) и в качестве заинтересованного лица по делу, рассматриваемому в порядке административного судопроизводства (статья 47 КАС РФ). Поскольку вопрос о составе лиц, участвующих в деле, решается судом начиная со стадии подготовки дела к судебному разбирательству (пункт 5 часть 1 статьи 135 АПК РФ, статья 148 ГПК РФ, пункт 3 части 3 статьи 135 КАС РФ), то суд вправе проинформировать государственные органы о наличии спора и возможности вступления в процесс, либо привлечь уполномоченный орган к участию в деле по своей инициативе на данной стадии, о чем указывается в определении о принятии искового заявления (административного искового заявления, заявления) к производству, определении о назначении (об отложении) предварительного судебного заседания (судебного заседания). 2. Арбитражный суд (мировой судья) отказывает в принятии заявления о вынесении (выдаче) судебного приказа в случае, если обращение в суд с данным заявлением может быть связано с намерением совершения незаконных финансовых операций. Изучение судебной практики показывает, что в ряде случаев обращение в суд с заявлением о вынесении (выдаче) судебного приказа может быть связано с намерением совершения незаконных финансовых операций. В связи с этим судам необходимо учитывать следующее. Судебный приказ - судебное постановление (судебный акт), вынесенное на основании заявления о взыскании денежных сумм или об истребовании движимого имущества от должника по требованиям, предусмотренным статьей 122 ГПК РФ, и на основании заявления о взыскании денежных сумм по требованиям, предусмотренным статьей 229.2 АПК РФ. В пункте 3 постановления Пленума Верховного Суда Российской Федерации от 27 декабря 2016 г. N 62 \"О некоторых вопросах применения судами положений Гражданского процессуального кодекса Российской Федерации и Арбитражного процессуального кодекса Российской Федерации о приказном производстве\" указано, что требования, рассматриваемые в порядке приказного производства, должны быть бесспорными. Бесспорными являются требования, подтвержденные письменными доказательствами, достоверность которых не вызывает сомнений, а также признаваемые должником. Арбитражный суд (мировой судья) отказывает в принятии заявления о вынесении (выдаче) судебного приказа, если из заявления и приложенных к нему документов усматривается наличие спора о праве (пункт 3 части 3 статьи 229.4 АПК РФ, часть 3 статьи 125 ГПК РФ). Наличие признаков спора о праве в каждом конкретном деле устанавливается судьей, рассматривающим заявление о вынесении (выдаче) судебного приказа, который при наличии сомнений в бесспорном характере заявленных требований, в том числе в случае выявления признаков направленности действий заявителя на совершение незаконных финансовых операций, отказывает в принятии заявления, что не лишает заявителя права предъявить данное требование в порядке искового производства. 2.1. В суд поступило заявление общества о выдаче судебного приказа на взыскание с другой организации задолженности по договору поставки. В подтверждение факта задолженности заявитель представил договор в письменной форме, товарную накладную, акт сверки расчетов, претензию. Рассмотрев заявление общества, арбитражный суд пришел к выводу о том, что представленные заявителем доказательства, подтверждающие наличие задолженности, вызывают сомнения в их достоверности, в частности, в связи с поступлением в суд в течение непродолжительного периода времени идентичных по форме и аналогичных по содержанию заявлений к различным должникам от нескольких заявителей. При этом государственная пошлина ни одним из заявителей не уплачена, но заявлены ходатайства об отсрочке в уплате государственной пошлины. Исходя из представленных документов и имеющейся информации, суд усмотрел признаки направленности действий заявителя на совершение финансовых операций, обладающих признаками подозрительности, наличие которых согласно пунктам 2 и 11 статьи 7 Закона N 115-ФЗ могло являться препятствием для совершения таких финансовых операций в отсутствие судебного приказа. Это свидетельствует о возможном нарушении публичных интересов и, соответственно, не позволяет считать предъявленные требования бесспорными. На основании изложенного арбитражный суд отказал в принятии к производству заявления общества о вынесении судебного приказа, разъяснив заявителю наличие у него права обратиться в суд в порядке искового производства. 2.2. В другом деле гражданин обратился к мировому судье с заявлением о выдаче судебного приказа о взыскании начисленной, но не выплаченной заработной платы в размере 400 тысяч рублей. Несколькими днями позднее этот же гражданин обратился с заявлениями к мировым судьям других судебных участков того же субъекта Российской Федерации, в которых просил взыскать задолженность по заработной плате с того же работодателя и за те же периоды работы. В каждом из заявлений и в приложенных к ним копиях трудового договора было указано место проживания гражданина, относящееся к территориальной подсудности соответствующего мирового судьи, в то время как местом нахождения работодателя являлся иной субъект Российской Федерации. Данные обстоятельства послужили основанием для возникновения у мировых судей сомнений в бесспорном характере заявленных гражданином требований и возможном нарушении как прав и интересов ответчика, так и публичных интересов. В связи с этим мировые судьи отказали в выдаче судебных приказов на основании пункта 3 части 3 статьи 125 ГПК РФ, указав, что заявитель не лишен права предъявить данное требование в порядке искового производства. 3. Орган прокуратуры, уполномоченный орган (территориальное подразделение Росфинмониторинга), налоговый или таможенный орган вправе обратиться в суд с заявлением о пересмотре решения (определения, постановления) суда, судебного приказа по вновь открывшимся обстоятельствам, если эти обстоятельства указывают на нарушение участниками процесса законодательства в сфере противодействия легализации доходов, полученных незаконным путем, не были известны на момент рассмотрения спора и могут повлиять на исход дела. На основании статьи 309 АПК РФ, части 1 статьи 392 ГПК РФ и части 1 статьи 345 КАС РФ вступившие в законную силу судебные акты могут быть пересмотрены по вновь открывшимся обстоятельствам. По смыслу закона заявление о пересмотре судебного акта по вновь открывшимся обстоятельствам может быть подано в том числе лицами, не привлеченными к участию в деле, о правах и обязанностях которых принят судебный акт (пункт 18 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 30 июня 2011 г. N 52 \"О применении положений Арбитражного процессуального кодекса Российской Федерации при пересмотре судебных актов по новым или вновь открывшимся обстоятельствам\" и пункт 2 постановления Пленума Верховного Суда Российской Федерации от 11 декабря 2012 г. N 31 \"О применении норм Гражданского процессуального кодекса Российской Федерации при рассмотрении судами заявлений, представлений о пересмотре по вновь открывшимся или новым обстоятельствам вступивших в законную силу судебных постановлений\"). К числу вновь открывшихся обстоятельств согласно пункту 1 части 1 и пункту 1 части 2 статьи 311 АПК РФ, пункту 1 части 3 статьи 392 ГПК РФ, пункту 1 части 2 статьи 350 КАС РФ относятся существенные для дела обстоятельства, которые не были и не могли быть известны заявителю. Обстоятельства, указывающие на нарушение участниками процесса законодательства в сфере противодействия легализации доходов, обращение в суд с целью придания правомерного вида незаконным финансовым операциям, имеющих существенное значение для дела, но не являвшихся предметом судебного разбирательства по данному делу, могут быть признаны судом вновь открывшимися обстоятельствами. Заявление о пересмотре судебного акта по указанным основаниям может быть удовлетворено при условии, что орган прокуратуры, уполномоченный орган (территориальное подразделение Росфинмониторинга), налоговый или таможенный орган, выступающие в защиту нарушенных публичных интересов, не были привлечены к участию в деле и не обладали информацией о существе рассматриваемого спора из иных источников. 3.1. Общество обратилось в суд с заявлением о выдаче исполнительного листа на принудительное исполнение решения третейского суда, которым с другой российской организации в его пользу взыскана задолженность по договору подряда в размере 188 миллионов рублей. В отзыве на заявление должник признал действительность третейского соглашения и выразил согласие с решением третейского суда, но сослался на неисполнение данного решения в связи с тяжелым материальным положением. Определением суда заявление удовлетворено, заявителю выдан исполнительный лист на принудительное исполнение решения третейского суда. Впоследствии в суд поступило заявление прокурора о пересмотре определения суда о выдаче исполнительного листа по вновь открывшимся обстоятельствам. Одновременно прокурор заявил ходатайство о привлечении к участию в деле территориального подразделения Росфинмониторинга. Суд удовлетворил заявление прокурора, отметив следующее. Из доказательств, представленных прокурором и уполномоченным органом, следовало, что обе организации, которые выступали сторонами третейского разбирательства, зарегистрированы по адресам \"массовой регистрации\"; в государственный реестр внесены записи о недостоверности сведений об их адресах; учредители и руководители сторон спора являются \"массовыми директорами\"; номера телефонов, заявленные при регистрации истца, совпадают с номерами телефонов ответчика, а также с номерами телефонов еще более ста организаций. По результатам проведенных налоговых проверок установлено, что организация, обратившаяся в третейский суд за взысканием долга по договору подряда, неоднократно заменяла первичные учетные документы, подтверждающие выполнение работ по данному договору. По данным бухгалтерского баланса этой организации, вся ее дебиторская задолженность составляла значительно меньшую сумму в сравнении с суммой взыскания, что ставит под сомнение факт действительного наличия задолженности по договору. Суд признал, что орган прокуратуры, равно как и территориальное подразделение Росфинмониторинга, могли инициировать пересмотр решения суда по вновь открывшимся обстоятельствам, поскольку согласно статьям 8 и 14 Закона N 115-ФЗ осуществление контроля (прокурорского надзора) за соблюдением законодательства в сфере противодействия легализации (отмыванию) доходов, полученных преступным путем, относится к их публичным полномочиям, реализуемым по отношению к участникам оборота, выступившим сторонами судебного процесса. Приведенные обстоятельства, указывающие на нарушение участниками процесса законодательства в сфере противодействия легализации (отмыванию) доходов, полученных преступным путем, имели существенное значение для дела, но не были предметом судебного разбирательства по данному делу. При этом орган прокуратуры не имел возможности представить доказательства при первоначальном рассмотрении дела, поскольку не был привлечен к участию в деле, не обладал информацией о существе рассматриваемого дела, которая могла быть получена из иных источников. Следовательно, названные обстоятельства являются вновь открывшимися для дела. При повторном рассмотрении дела производство по нему прекращено в связи с отказом заявителя от требований. 3.2. В другом деле иностранная компания обратилась в суд с иском к российской организации о взыскании с нее 100 миллионов рублей задолженности за поставленное по договору оборудование. Ответчик признал исковые требования в полном объеме. С учетом признания иска решением суда исковые требования удовлетворены. Управление Федеральной налоговой службы по субъекту Российской Федерации (далее - управление) обратилось в арбитражный суд с заявлением о пересмотре решения по вновь открывшимся обстоятельствам, ссылаясь на то, что в порядке межведомственного взаимодействия управлением от правоохранительных органов получена информация об отсутствии реальности поставки оборудования, фальсификации доказательств, подтверждающих поставку. Суд удовлетворил заявление управления и отменил ранее состоявшееся по делу решение по вновь открывшимся обстоятельствам, признав, что заявленные управлением доводы и подтверждающие их доказательства имели значение для правильного рассмотрения дела, поскольку признание иска ответчиком в отсутствие действительного наличия задолженности содержит в себе признаки создания фиктивных оснований для вывода денежных средств за рубеж в обход ограничений и правил контроля, установленных Законом N 115-ФЗ. Поскольку полученная управлением от правоохранительных органов информация может указывать о наличии признаков легализации доходов, полученных вследствие уклонения от уплаты налогов российской организацией - покупателем, то суд счел, что управление, действуя от имени и в интересах государства, было вправе инициировать пересмотр судебного акта. При новом рассмотрении дела суд прекратил производство в связи с ликвидацией ответчика. 4. Суд при рассмотрении спора, возникшего из гражданских правоотношений, вправе отказать в утверждении мирового соглашения, не принять признание иска ответчиком (признание стороной обстоятельств) и иные результаты примирения сторон, если имеются основания полагать, что лица, участвующие в деле, намерены совершить незаконную финансовую операцию при действительном отсутствии спора о праве между ними. 4.1. Общество обратилось в арбитражный суд с иском о взыскании 100 миллионов рублей задолженности по договору поставки. В предварительном судебном заседании ответчик признал наличие задолженности. Оценивая последствия таких процессуальных действий, суд указал следующее. В соответствии с частью 1 статьи 138 АПК РФ суд принимает меры для примирения сторон, содействует им в урегулировании спора, руководствуясь при этом интересами сторон и задачами судопроизводства. Помимо мирового соглашения самостоятельным результатом примирения сторон является признание обстоятельств, на которых другая сторона основывает свои требования или возражения. Об этом, в частности, указано в пункте 8 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 18 июля 2014 г. N 50 \"О примирении сторон в арбитражном процессе\". Вместе с тем в силу части 2 статьи 41 АПК РФ лица, участвующие в деле, должны добросовестно пользоваться всеми принадлежащими им процессуальными правами. Согласно части 4 статьи 70 АПК РФ суд не принимает признание стороной обстоятельств, если располагает доказательствами, которые дают основание полагать, что признание такой стороной указанных обстоятельств совершено в целях сокрытия определенных фактов. Как показало исследование представленных в материалы дела товарных накладных, их оформление со стороны поставщика и со стороны покупателя по графическому исполнению совпадает. Документы, подтверждающие возможность фактического исполнения договора (вывоза товара морским путем с дальнейшей доставкой к месту назначения иным транспортом) в объемах, указанных в товарных накладных, у истца отсутствуют. При этом согласно сведениям, полученным от налогового органа, привлеченного к участию в деле, истец - поставщик не предоставляет налоговую и бухгалтерскую отчетность, в связи с чем проверить информацию об объемах его финансово-хозяйственной деятельности не является возможным. Ни истец, ни ответчик не представили доказательств, которые бы позволили устранить сомнения в действительном исполнении договора. При таких обстоятельствах суд пришел к обоснованному выводу о том, что признание ответчиком задолженности не является результатом примирения, а свидетельствует о создании видимости хозяйственного спора, в связи с чем признание задолженности не подлежит принятию во внимание при разрешении спора. С учетом приведенных выводов суд отказал в удовлетворении иска. 4.2. В другом деле гражданин обратился в суд общей юрисдикции с иском к обществу о взыскании денежных средств в сумме 500 миллионов рублей по договору купли-продажи земельного участка. Решением суда в удовлетворении иска отказано. По результатам рассмотрения дела судом апелляционной инстанции отказано в утверждении представленного сторонами мирового соглашения, по условиям которого общество обязалось добровольно выплатить истцу заявленную сумму, с учетом следующих обстоятельств. Согласно представленным доказательствам стороны заключили договор купли-продажи земельного участка, оценив его стоимость в 500 миллионов рублей. Переход права на земельный участок к покупателю зарегистрирован в Едином государственном реестре недвижимости, однако оплата по договору, по утверждению сторон, в установленный срок не произведена. Вместе с тем договорная цена земельного участка существенно превышает его кадастровую стоимость, установленную в размере 21 тысячи рублей. Несмотря на то, что земельный участок относится к категории земель сельскохозяйственного назначения с видом разрешенного использования \"для сельскохозяйственного производства\", таким видом деятельности общество не занимается. Вопрос о добросовестности действий сторон при определении цены земельного участка и о ее соответствии рыночной стоимости, а также о фактической возможности покупателя использовать участок по назначению ставился на обсуждение судом первой инстанции в связи с возникшими сомнениями в том, не является ли совершенная сделка мнимой (притворной) согласно статье 170 Гражданского кодекса Российской Федерации (далее - Гражданский кодекс, ГК РФ), однако стороны от представления каких-либо дополнительных доказательств отказались. При таких обстоятельствах суд апелляционной инстанции отказал в утверждении мирового соглашения сторон, поскольку оно не является результатом примирения и противоречит закону. 5. Если при рассмотрении дела суд обнаружит в действиях стороны, других участников процесса, должностного или иного лица признаки экономического преступления, суд сообщает об этом в органы дознания или предварительного следствия, в том числе направляет копию соответствующего частного определения. На основании положений статьи 188.1 АПК РФ, статьи 226 ГПК РФ и части 4 статьи 200 КАС РФ в случае, если при рассмотрении дела суд обнаружит в действиях лиц, участвующих в деле, иных участников процесса, должностных лиц или иных лиц признаки преступления, суд сообщает об этом органам дознания или предварительного следствия, в том числе направив копию частного определения. О необходимости принятия судами процессуальных мер при выявлении в ходе рассмотрения гражданских дел обстоятельств, способствовавших совершению преступлений и других правонарушений, в частности, обращено внимание в пункте 1 постановления Пленума Верховного Суда Российской Федерации от 1 сентября 1987 г. N 5 (в редакции от 6 февраля 2007 г.) \"О повышении роли судов в выполнении требований закона, направленных на выявление обстоятельств, способствовавших совершению преступлений и других правонарушений\". 5.1. В арбитражный суд поступило сообщение кредитной организации о предъявлении взыскателем судебного приказа в банк в порядке статьи 8 Федерального закона от 2 октября 2007 г. N 229-ФЗ \"Об исполнительном производстве\". При проведении проверки указанных документов у кредитной организации возникли подозрения в его подлинности, в связи с чем на основании части 6 статьи 70 данного закона исполнение судебного приказа задержано, а копия судебного приказа направлена в суд для подтверждения факта его выдачи. При рассмотрении обращения кредитной организации судом установлено, что предъявленный в банк для исполнения судебный приказ имеет признаки фальсификации, а именно - оттиск печати на документе не соответствует оттиску гербовой печати суда, подпись в документе выполнена не судьей, который вынес судебный приказ. При этом предназначенный взыскателю экземпляр судебного приказа находится в материалах дела. В связи с изложенным арбитражный суд сообщил банку о невозможности подтвердить подлинность предъявленного к исполнению судебного приказа. В порядке части 4 статьи 188.1 АПК РФ информация о признаках фальсификации судебного приказа направлена арбитражным судом в правоохранительные органы для принятия процессуального решения. 5.2. В другом деле гражданин обратился в суд общей юрисдикции с иском к обществу о взыскании денежных средств по договору купли-продажи в общем размере 1 миллион рублей. При рассмотрении дела судом установлено, что в производстве 12 районных и городских судов области находились дела по аналогичным искам с участием тех же сторон, поданные в течение непродолжительного времени. К исковым заявлениям приложены однотипные договоры купли - продажи и досудебные претензии (одинаковый текст, шрифт, интервал, деление на абзацы и т.д.). Единственным различием являлось место заключения договора, которое менялось в зависимости от необходимой сторонам территориальной подсудности спора. Кредитными организациями к обществу и к гражданину неоднократно применялись меры противолегализационного характера в части отказов в проведении операций, отказов в открытии счетов. По результатам рассмотрения дела суд принял решение об отказе в удовлетворении исковых требований, в том числе с учетом полученных от территориального подразделения Росфинмониторинга сведений, позволивших прийти к выводу о том, что обращение истца в суд обусловлено целью последующей легализации и обналичивания денежных средств с использованием механизма принудительного исполнения судебных решений. Одновременно районным судом вынесено частное определение, которым до сведения руководителя районного подразделения Следственного комитета Российской Федерации для проведения проверки и принятия соответствующего процессуального решения доведена информация о возможном наличии в действиях сторон признаков преступлений, предусмотренных статьями 174, 174.1, 303 Уголовного кодекса Российской Федерации. 6. Выявление при разрешении экономических и иных споров, возникающих из гражданских отношений, обстоятельств, свидетельствующих о направленности действий участников оборота на придание правомерного вида доходам, полученным незаконным путем, может являться основанием для вывода о ничтожности соответствующих сделок как нарушающих публичные интересы и для отказа в удовлетворении основанных на таких сделках имущественных требований, применении последствий недействительности сделок по инициативе суда. Суд, установив, что действия (сделки) участников оборота вызывают сомнения в том, не связаны ли они с намерением совершения незаконных финансовых операций, определяет круг обстоятельств, позволяющих устранить указанные сомнения, в частности, имеющих значение для оценки действительности сделок, и предлагает участвующим в деле лицам дать необходимые объяснения по этим обстоятельствам и представить доказательства. На основании пункта 2 статьи 168 Гражданского кодекса сделка, нарушающая требования закона или иного правового акта и при этом посягающая на публичные интересы либо права и охраняемые законом интересы третьих лиц, ничтожна, если из закона не следует, что такая сделка оспорима или должны применяться другие последствия нарушения, не связанные с недействительностью сделки. В пункте 75 постановления Пленума Верховного Суда Российской Федерации от 23 июня 2015 г. N 25 \"О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации\") указано, что применительно к статьям 166 и 168 ГК РФ под публичными интересами, в частности, следует понимать интересы неопределенного круга лиц, обеспечение безопасности жизни и здоровья граждан, а также обороны и безопасности государства, охраны окружающей природной среды. Исходя из этого сделки, направленные на придание правомерного вида операциям с денежными средствами и имуществом, полученным незаконным путем, в том числе мнимые и притворные сделки, а также сделки, совершенные в обход положений законодательства о противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма, могут быть признаны посягающими на публичные интересы и ничтожными, что исключает возможность удовлетворения судом основанных на таких сделках имущественных требований, не связанных с их недействительностью. На основании пункта 4 статьи 166 ГК РФ в целях защиты публичных интересов суд также вправе по собственной инициативе применить последствия недействительности указанных ничтожных сделок. При оценке того, имеются ли признаки направленности действий участвующих в деле лиц на придание правомерного вида владению, пользованию и распоряжению денежными средствами или иным имуществом, приобретенными незаконным путем, судам необходимо исходить из того, что по смыслу пункта 2 статьи 7 Закона N 115-ФЗ такие признаки могут усматриваться, в частности, в запутанном или необычном характере сделок, не имеющих очевидного экономического смысла или очевидной законной цели, а также учитывать разъяснения, данные в пункте 10 постановления Пленума Верховного Суда Российской Федерации от 7 июля 2015 г. N 32 \"О судебной практике по делам о легализации (отмывании) денежных средств или иного имущества, приобретенных преступным путем, и о приобретении или сбыте имущества, заведомо добытого преступным путем\", принимать во внимание типологии незаконных финансовых операций, подготовленные Росфинмониторингом. При этом само по себе наличие указанных признаков не может являться основанием для вывода о нарушении закона и предрешать выводы суда о направленности действий участников гражданского оборота на совершение финансовых операций в связи с легализацией доходов, полученных незаконным путем. В силу статей 8 и 9 АПК РФ, статьи 12 ГПК РФ, статьи 14 КАС РФ правосудие осуществляется на основе состязательности и равноправия сторон. Поэтому суд, установив, что совершенные участниками оборота действия (сделки) вызывают сомнения в том, не связаны ли они с намерением совершения незаконных финансовых операций, в том числе при наличии признаков обращения в суд при отсутствии спора о праве с целью получения исполнительного документа, суд вправе по своей инициативе вынести данное обстоятельство на обсуждение сторон. В этом случае суд определяет круг обстоятельств, позволяющих устранить указанные сомнения, в частности, имеющих значение для оценки действительности соответствующих сделок, предлагает участвующим в деле лицам дать необходимые объяснения по данным обстоятельствам и представить дополнительные доказательства (статья 65 АПК РФ, статья 56 ГПК РФ, статья 62 КАС РФ). 7. Суд отказывает в удовлетворении требований, основанных на мнимой (притворной) сделке, совершенной в целях придания правомерного вида передаче денежных средств или иного имущества. На основании статьи 170 Гражданского кодекса сделки участников оборота, совершенные в связи с намерением создать внешне легальные основания осуществления передачи денежных средств или иного имущества, в том числе для легализации доходов, полученных незаконным путем, в зависимости от обстоятельств дела могут быть квалифицированы как мнимые (совершенные лишь для вида, без намерения создать соответствующие ей правовые последствия) или притворные (совершенные с целью прикрыть другие сделки, в том числе сделки на иных условиях) ничтожные сделки. Разъяснения Пленума Верховного Суда Российской Федерации по вопросам, связанным с оценкой мнимости (притворности) сделок, содержатся в пунктах 86-88 постановления от 23 июня 2015 г. N 25 \"О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации\", в которых внимание судов обращено на то, что мнимой может быть признана в том числе сделка, исполнение которой стороны осуществили формально лишь для вида, например, посредством составления актов приема-передачи в отсутствие действительной передачи имущества или осуществления государственной регистрации перехода права собственности на недвижимое имущество без реальной передачи владения (пункт 86), а притворной - сделка или несколько сделок, совершенных на иных условиях, например, на иную сумму, в сравнении с действительной суммой исполнения (пункты 87 и 88). Мнимость или притворность сделки заключается в том, что у ее сторон нет цели достижения заявленных результатов. Волеизъявление сторон мнимой сделки не совпадает с их главным действительным намерением. При этом сокрытие действительного смысла сделки находится в интересах обеих ее сторон. Совершая сделку лишь для вида, стороны правильно оформляют все документы, но при этом стремятся создать не реальные правовые последствия, а их видимость. Поэтому факт такого расхождения волеизъявления с действительной волей сторон устанавливается судом путем анализа фактических обстоятельств, подтверждающих реальность их намерений. При наличии сомнений в реальности существования обязательства по сделке в ситуации, когда стороны спора заинтересованы в сокрытии действительной цели сделки, суд не лишен права исследовать вопрос о несовпадении воли с волеизъявлением относительно обычно порождаемых такой сделкой гражданско-правовых последствий, в том числе, оценивая согласованность представленных доказательств, их соответствие сложившейся практике хозяйственных взаимоотношений, наличие или отсутствие убедительных пояснений разумности действий и решений сторон сделки и т.п. Приведенные подходы к оценке мнимости (притворности) сделок являются универсальными и в полной мере применимы к тем случаям, когда совершение таких сделок обусловлено намерением придать правомерный вид передаче денежных средств или иного имущества, полученного с нарушением закона. В качестве примеров можно привести следующие дела. 7.1. Общество обратилось в арбитражный суд с [ФИО] заявлением о взыскании 1 миллиарда 800 тысяч рублей задолженности по выплате агентского вознаграждения. В обоснование иска общество указало, что на основании заключенного с ответчиком агентского договора в интересах и за счет принципала, выполняло действия по поиску поставщиков и покупателей нефтепродуктов, организовывало заключение договоров с ними. Ответчик утвердил отчеты агента без замечаний, но агентское вознаграждение в полном объеме не выплатил, и это послужило основанием для обращения в суд. По инициативе суда к участию в деле привлечены территориальное подразделение Росфинмониторинга и управление Федеральной налоговой службы по субъекту Российской Федерации (далее - управление). В ходе рассмотрения дела установлено, что имеются множественные признаки сомнительности операций с участием истца: в отношении его контрагентов, а также контрагентов ответчика различными кредитными организациями принимались заградительные меры в виде отказов в выполнении распоряжения клиента о совершении операции, открытии банковского счета и расторжения договора банковского счета. При этом истец находится в стадии ликвидации. Управлением в материалы дела представлен имеющийся в распоряжении налоговых органов экземпляр договора, заключенного с истцом, с теми же реквизитами (дата заключения и номер), но отличным содержанием, а именно - по данному договору истец принял на себя обязательства поставщика по отношению к ответчику - покупателю. При исполнении данного договора обществом в адрес ответчика выставлены счета-фактуры и составлены товарные накладные на поставку нефтепродуктов. Однако согласно ответам, полученным управлением от поставщиков нефтепродуктов, в действительности договоры поставки заключались ими с ответчиком без участия общества, по результатам переговоров, произведенных дистанционным образом. Поскольку указанные обстоятельства свидетельствуют о возможном создании видимости хозяйственного спора для получения исполнительного документа и совершения незаконной финансовой операции, основанной на мнимой сделке, суд в соответствии с частью 2 статьи 65, частью 2 статьи 66 АПК РФ предложил истцу представить доказательства, подтверждающие реальное исполнение им функций агента, действовавшего в интересах ответчика при приобретении нефтепродуктов, о чем указал в определении об отложении судебного разбирательства. Данное определение суда истцом исполнено не было. Принимая во внимание изложенное, суд применительно к пункту 2 статьи 7 Закона N 115-ФЗ и в соответствии с пунктом 1 статьи 170 ГК РФ заключил, что предъявленные обществом требования не подлежат удовлетворению, поскольку основаны на мнимой сделке, не имеющей законной цели совершения, в то время как действительной целью обращения в суд являлось получение внешнего легального основания для перечисления значительной суммы денежных средств в преддверии ликвидации истца и распределения его имущества. 7.2. В другом деле хозяйственное общество (далее - общество) обратилось в арбитражный суд с иском о взыскании 90 миллионов рублей задолженности по договору субподряда. Требования мотивированы неоплатой ответчиком стоимости дополнительных работ. Из материалов дела следовало, что между сторонами заключен договор субподряда, в соответствии с которым истец обязался выполнить строительно-монтажные работы на объекте железнодорожной инфраструктуры. Договором предусмотрена возможность выполнения дополнительных объемов работ на основании отдельных соглашений. Как указывало общество, им выполнены дополнительные работы по спорному договору на сумму 90 миллионов рублей, и данные работы приняты ответчиком без замечаний (в подтверждение этого факта в материалы дела представлены подписанные субподрядчиком и заказчиком акты о выполнении работ, справки об их стоимости). Ответчик подписание данных документов подтвердил. При разрешении дела суд исходил из следующего. В соответствии со статьей 743 Гражданского кодекса и с учетом подхода, изложенного в пункте 10 Обзора практики разрешения споров по договору строительного подряда (информационное письмо Президиума Высшего Арбитражного Суда Российской Федерации от 24 января 2000 г. N 51), подрядчик, который не сообщил заказчику о необходимости выполнения дополнительных работ, которые не были учтены в технической документации, не вправе требовать оплаты этих работ и в случае, когда такие работы были включены в акт приемки, подписанный представителем заказчика. Вместе с тем ответчик возражений относительно выполнения дополнительного объема работ в судебном заседании не заявлял, ссылаясь лишь на отсутствие денежных средств для их оплаты и на необходимость проведения судебной экспертизы по вопросу определения стоимости выполненных работ. В ходе рассмотрения дела установлены признаки мнимости сделки, которыми обладает договор субподряда, заключенный между сторонами спора, а также о том, что по сведениям кредитных организаций, истец осуществляет сомнительную финансово-хозяйственную деятельность, направленную на \"транзит\" и обналичивание денежных средств. В связи с указанными обстоятельствами и необычностью процессуального поведения ответчика судом на обсуждение сторон поставлен вопрос о необходимости подтверждения реального выполнения дополнительных работ. Однако от каких-либо объяснений относительно причин выполнения дополнительного объема работ, фактического порядка их выполнения, стороны отказались. Принимая во внимание, что стороны уклонились от предоставления доказательств по вопросам, дополнительно вынесенным на обсуждение в ходе судебного разбирательства, суд пришел к выводу о том, что представленные в материалы дела двусторонние акты выполнения дополнительного объема работ составлены лишь для придания правомерного вида передаче денежных средств за работы, факт выполнения которых является сомнительным применительно к пункту 2 статьи 7 Закона N 115-ФЗ, в связи с чем на основании пункта 1 статьи 170 ГК РФ отказал в удовлетворении иска. 8. Требования, вытекающие из долговых обязательств (выдачи векселей), не подлежат удовлетворению, если судом установлено, что оформление долгового обязательства (выдача и предъявление векселя к оплате) направлено на придание правомерного вида незаконным финансовым операциям. Существенная часть рассматриваемых судами споров, в которых выявляются элементы легализации (отмывания) доходов, полученных незаконным путем, вытекает из долговых обязательств, а также из оборота векселей. Внимание судов в связи с этим должно быть обращено на факты, свидетельствующие о безденежности займов, отсутствие долговых обязательств, в подтверждение которых выданы векселя, заключение притворных договоров займа, прикрывающих перечисление денежных средств в иных целях (пункты 1 и 2 статьи 170, статья 812 Гражданского кодекса). Необходимо учитывать, что указание в одностороннем порядке плательщиком в платежном поручении договора займа в качестве основания платежа само по себе не является безусловным и исключительным доказательством факта заключения сторонами соглашения о займе и подлежит оценке в совокупности с иными обстоятельствами дела, к которым могут быть отнесены предшествующие и последующие взаимоотношения сторон, в частности, их взаимная переписка, переговоры, товарный и денежный оборот, наличие или отсутствие иных договорных либо внедоговорных обязательств, совершение ответчиком действий, подтверждающих наличие именно заемных обязательств и т.п. (ответ на вопрос 10 раздела \"Разъяснения по вопросам, возникающим в судебной практике\" Обзора судебной практики Верховного Суда Российской Федерации N 3 (2015), утвержденного Президиумом Верховного Суда Российской Федерации 25 ноября 2015 г.). В тех случаях, когда сомнения в реальности долговых обязательств, обусловленные запутанным или необычном характером сделок, не имеющих очевидного экономического смысла или очевидной законной цели, возникают при рассмотрении судами дел о несостоятельности (банкротстве), необходимо также принимать во внимание правовые подходы к применению статьи 170 Гражданского кодекса, изложенные в Обзоре судебной практики разрешения споров, связанных с установлением в процедурах банкротства требований контролирующих должника и аффилированных с ним лиц (утвержден Президиумом Верховного Суда Российской Федерации 29 января 2020 г.). Примерами дел, в которых судами установлена направленность действий стороны споров на совершение незаконных финансовых операций, в связи с долговыми обязательствами и оборотом векселей, являются следующие споры. 8.1. Гражданин обратился в суд общей юрисдикции с иском к обществу о взыскании задолженности по договору займа в размере 9 миллионов рублей, процентов и неустойки. В подтверждение заключения договора истец представил подлинник договора, из которого следовало, что истец передал ответчику денежные средства в названной сумме посредством их внесения в кассу заемщика. Истцом также представлена квитанция к приходному кассовому ордеру, согласно которой общество приняло от него на основании указанного выше договора 9 миллионов рублей. Представитель ответчика исковые требования признал и пояснил, что заемные денежные средства не могут быть добровольно возвращены истцу в связи с блокировкой счета организации. Решением районного суда, оставленным без изменения определением судебной коллегии по гражданским делам областного суда, в удовлетворении иска отказано по следующим основаниям. Согласно пункту 1 статьи 807 Гражданского кодекса договор займа, если займодавцем является гражданин, является реальным и считается заключенным с момента передачи суммы займа или другого предмета договора займа заемщику или указанному им лицу. Поскольку для возникновения обязательства по возврату займа требуется фактическая передача кредитором должнику денежных средств (или других вещей, определенных родовыми признаками), то в случае спора на кредиторе лежит обязанность доказать факт передачи должнику предмета займа и то, что между сторонами возникли отношения, регулируемые главой 42 Гражданского кодекса, а на заемщике - факт надлежащего исполнения обязательств по возврату займа либо безденежность займа. С учетом характера спора и представленных участвующими в деле лицами доказательств у суда возникли обоснованные сомнения в реальности долгового обязательства и в возможной направленности согласованных действий сторон на совершение незаконных финансовых операций. В связи с этим суд вынес на обсуждение сторон вопрос о фактическом наличии у истца на момент заключения договора заявленной денежной суммы в наличной форме и ее реальной передаче ответчику. При этом суд исходил из того обстоятельства, что хотя в силу пункта 1 статьи 812 Гражданского кодекса бремя доказывания обстоятельств безденежности договора займа лежит на заемщике, однако указанное не освобождает суд от обязанности создать условия для всестороннего и полного исследования доказательств, установления фактических обстоятельств и правильного применения законодательства при рассмотрении и разрешении дела (статья 12 ГПК РФ). Судом первой инстанции стороне истца было предложено представить доказательства наличия денежных средств в размере, переданном по договору займа, а ответчику - доказательства зачисления денежных средств на счет в кредитной организации, сведения о счетах организации, в том числе и заблокированных. Доказательств, подтверждающих финансовую возможность истца предоставить ответчику заем в размере 9 миллионов рублей представлено не было, а пояснения представителя истца о том, что указанные денежные средства были получены им в разные периоды путем ставок в букмекерских конторах своего подтверждения не нашли. Также не было представлено доказательств, подтверждающих, что денежные средства в вышеуказанной сумме были реально переданы ответчику, внесены в кассу общества, зачислены на его счет в кредитной организации и израсходованы. При этом доказательствами, представленными территориальным подразделением Росфинмониторинга и налоговым органом, привлеченными к участию в деле, подтверждено, что общество было создано и зарегистрировано в качестве юридического лица за 1 день до заключения спорного договора займа. При отсутствии данных, свидетельствующих об осуществлении обществом реальной хозяйственной деятельности, общество с момента своего создания неоднократно обращалось в арбитражный суд области с заявлениями о выдаче судебных приказов по требованиям, вытекающим из неисполнения договоров на оказание маркетинговых услуг, выполнения ремонтных работ, поставки строительных материалов и т.д. В Единый государственный реестр юридических лиц внесена запись о недостоверности сведений о генеральном директоре общества. Изложенные обстоятельства, а также поведение участников процесса, / которые неоднократно пытались убедить суд в необходимости удовлетворения исковых требований ввиду признания иска ответчиком, а впоследствии - в утверждении между сторонами мирового соглашения, позволили судебным инстанциям прийти к выводу о намерении сторон придать правомерный вид перечислению денежных средств. При таком положении суды признали договор займа мнимой сделкой (пункт 1 статьи 170 Гражданского кодекса), а обращение гражданина с иском - злоупотреблением правом, что повлекло отказ в судебной защите. 8.2. На основании заключенных с банком договоров уступки прав (требований) к заемщику общество обратилось в арбитражный суд с иском о взыскании задолженности по кредитным договорам в общей сумме 3 миллиардов рублей. Ответчиком задолженность не оспаривалась. Согласно информации, представленной государственными органами, привлеченными к участию в деле, в период заключения кредитных договоров заемщик не располагал основными средствами и иными активами, получал доход исключительно от финансовых операций (курсовая разница), налоги в спорный период не уплачивал. Выступившая заемщиком организация и ряд иных юридических лиц, декларирующих свое участие в инвестиционных проектах бенефициара банка, в период заключения кредитных договоров направляли полученные от банка денежные средства на счета иностранных компаний, открытые в банках-нерезидентах, в оплату контрактов по приобретению оборудования, предусматривающих его ввоз на территорию Российской Федерации. Однако по сведениям таможенных органов фактически оборудование не ввозилось. С учетом поступившей информации суд в соответствии с частью 2 статьи 65, частью 2 статьи 66 АПК РФ вынес на обсуждение сторон вопрос о наличии признаков мнимости (притворности) кредитных договоров (статья 170 Гражданского кодекса) и предложил сторонам представить доказательства, раскрывающие: обстоятельства, при которых у заемщика возникла потребность в привлечении финансирования и банком было дано согласие на выдачу кредитов; доказательства использования полученных в долг денежных средств на цели, указанные в кредитных договорах; отражение полученных средств в налоговом и бухгалтерском учете. Между тем при дальнейшем рассмотрении дела установлено, что кредиты выданы банком в отсутствие какого-либо обеспечения со стороны заемщика или третьих лиц, что является не характерным для банковской деятельности. Возможность оценки и проверки финансового состояния заемщика на дату его кредитования банком не представляется возможной, поскольку кредитной организацией частично уничтожены документы, касающиеся взаимоотношений с заемщиком, в том числе и досье клиента. Таким образом, под видом инвестиционного кредитования банк произвел перечисление денежных средств организации, не осуществлявшей реальной финансово-хозяйственной деятельности, но участвовавшей в \"транзитной\" передаче денежных средств иностранным компаниям, аффилированных с бенефициаром банка, что в соответствии с пунктом 2 статьи 170 Гражданского кодекса свидетельствует о притворности договоров, на которых основаны требования истца. С учетом изложенного при отсутствии намерения сторон спора раскрыть действительные отношения, стоящие за оформлением кредитных договоров, и подтвердить законность совершенных при этом финансовых операций, оценка предъявленного цессионарием требования как недействительного (право требования возврата, полученного по недействительной сделке, не являлось предметом уступки) исключало удовлетворение иска. 8.3. В другом деле общество обратилось в арбитражный суд с [ФИО] заявлением о взыскании 32 миллионов рублей номинальной стоимости векселей. Требования мотивированы тем, что ответчиком выпущены простые векселя, держателем которых является истец. После наступления срока, предусмотренного векселями, они были предъявлены к оплате, однако вексельные обязательства ответчиком в добровольном порядке не исполнены. К участию в деле в качестве третьих лиц, не заявляющих самостоятельных требований относительно предмета спора, привлечено управление Федеральной налоговой службы по субъекту Российской Федерации, информация о возбуждении дела также направлена судом в территориальное подразделение Росфинмониторинга. Суд отказал в удовлетворении иска по следующим основаниям. В соответствии со статьями 142, 143 и 815 Гражданского кодекса простой вексель относится к ценным бумагам и представляет собой письменный документ, содержащий простое и ничем не обусловленное обязательство векселедателя (должника) уплатить векселедержателю указанную в векселе сумму в указанный в нем срок. Векселедатель по простому векселю является прямым должником по векселю. В силу статьи 142 Гражданского кодекса реализация права, удостоверенного ценной бумагой, невозможна без ее предъявления, то есть без предъявления оригинала векселя нельзя установить соответствие векселя формальным требованиям, предъявляемым к такому виду ценных бумаг и разрешить вопрос о подлинности данной ценной бумаги. Как разъяснено в связи с этим в пункте 6 постановления Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации от 4 декабря 2000 г. N 33/13 \"О некоторых вопросах практики рассмотрения споров, связанных с обращением векселей\" (далее - постановление Пленума N 33/13), истец обязан представить суду подлинный документ, на котором он основывает свое требование, поскольку осуществление права, удостоверенного ценной бумагой, возможно только по ее предъявлении, за исключением случая, когда вексель был передан ответчику для получения платежа, и истец этот платеж не получил. Исходя из статьи 17 Положения о простом и переводном векселе, утвержденного постановлением ЦИК СССР и СНК СССР от 7 августа 1937 г. N 104/1341, лицо, обязанное по векселю, освобождается от платежа, если предъявивший требования кредитор знал или должен был знать в момент приобретения векселя о недействительности или об отсутствии обязательства, лежащего в основе выдачи (передачи) векселя (пункт 15 постановления Пленума N 33/14). Истец не представил оригиналы векселей, сославшись на то, что они переданы ответчику для осуществления платежей. Однако согласно полученным от налогового органа сведениям вексельные обязательства не отражены в бухгалтерской документации ни истцом, ни ответчиком, которые являются аффилированными лицами по отношению друг к другу. По результатам налоговой проверки ответчика также установлено, что между сторонами по делу заключено соглашение о зачете встречных (однородных) требований, согласно которому требование истца об оплате векселей, составляющих предмет спора, погашает встречное требование ответчика по оплате товара (угля), поставленных истцу. В свою очередь, поставка товара в действительности осуществлялась непосредственно его изготовителем на склад организации, являвшейся грузоотправителем угля на экспорт, без участия истца и ответчика. Названные обстоятельства вопреки части 1 статьи 65 АПК РФ сторонами не опровергнуты. Таким образом, оформление спорных векселей не сопровождалось возникновением долгового обязательства, а опосредовало цель создания видимости исполнения иных хозяйственных договоров. Поскольку установленные по делу обстоятельства свидетельствуют об отсутствии обязательства, лежащего в основе выдачи векселя (пункт 1 статьи 170 Гражданского кодекса), требование истца признано не подлежащим удовлетворению. 9. Обход участниками гражданского оборота положений законодательства в противоправных целях, связанных с совершением незаконных финансовых операций, может являться основанием для вывода о недействительности сделки и отказа в удовлетворении требований, предъявленных в суд в этих целях. В практике судов имеются примеры отказа в удовлетворении требований, заявленных в целях придания правомерного вида незаконным финансовым операциям, на основании пунктов 3-4 статьи 1 и статьи 10 Гражданского кодекса, запрещающих участникам гражданского оборота извлекать преимущества из своего незаконного и недобросовестного поведения (злоупотребление правом), в частности, устанавливающих запрет совершения действий в обход закона с противоправной целью (пункт 3 статьи 10 Гражданского кодекса). Согласно разъяснениям, данным в пункте 8 постановления Пленума Верховного Суда Российской Федерации от 23 июня 2015 г. N 25 \"О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации\", к сделке, совершенной в обход закона с противоправной целью, подлежат применению нормы гражданского законодательства, в обход которых она была совершена. В частности, такая сделка может быть признана недействительной на основании положений статьи 10 и пунктов 1 или 2 статьи 168 Гражданского кодекса. Таким образом, реальность обязательств по сделке не исключает право суда отказать в удовлетворении требований, основанных на сделке, если целью ее совершения являлся обход запретов и ограничений, установленных законодательством о противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма; законодательством о банках и банковской деятельности; валютным законодательством и т.п. Примером применения названных положений служат следующие дела. 9.1. Иностранная компания обратилась в арбитражный суд с иском к российскому банку о взыскании задолженности по банковской гарантии в размере 5 миллионов евро. К участию в деле в качестве третьего лица, не заявляющего самостоятельных требований относительно предмета спора, привлечен Банк России. Как установил суд при рассмотрении дела, между истцом (займодавец) и другой иностранной компанией (заемщик) заключен договор займа на сумму 5 миллионов евро. Обеспечением обязательств заемщика по данному договору является выданная российским банком гарантия, в соответствии с которой банк обязался уплатить истцу (бенефициару) сумму, не превышающую 5 миллионов 300 тысяч евро, после получения письменного требования бенефициара, в случае неисполнения и/или ненадлежащего исполнения обязательств заемщиком (принципалом). Иностранная компания - заемщик частично не выполнила обязанность по возврату суммы займа, в связи с чем истец направил банку требование о выплате оставшейся суммы по банковской гарантии. Суд отказал в удовлетворении иска иностранной компании, отметив следующее. Банковская гарантия, как правило, выдается на возмездной основе, во исполнение соглашения, заключаемого гарантом и принципалом (пункт 1 статьи 368, пункт 1 статьи 420, пункт 3 статьи 423 Гражданского кодекса), а негативные последствия нарушений, допущенных при ее выдаче, подлежат урегулированию в рамках спора гаранта с принципалом и не могут перекладываться на бенефициара, не являющегося стороной соглашения о выдаче гарантии (пункт 3 статьи 308 Гражданского кодекса). Вместе с тем в силу пункта 4 статьи 1 Гражданского кодекса никто не вправе извлекать преимущество из своего незаконного или недобросовестного поведения. Поэтому нарушения, допущенные при выдаче независимой гарантии, могут быть противопоставлены требованию бенефициара о платеже по гарантии, если он являлся стороной соглашения о выдаче гарантии и знал об этих нарушениях, на что обращено внимание в пункте 8 Обзора судебной практики разрешения споров, связанных с применением законодательства о независимой гарантии (утвержден Президиумом Верховного Суда Российской Федерации 5 июня 2019 г.). Как установил суд, спорная гарантия выдана в условиях наличия у банка признаков недостаточности имущества (неустойчивого финансового положения), о чем было известно иностранной компании, выступающей бенефициаром по гарантии, поскольку она контролируется лицом, входившим в высший орган управления банком. Спорной гарантией обеспечивались интересы другой иностранной компании - заемщика (принципал), также контролируемой одним из членов совета директоров банка. При этом согласно информации, предоставленной государственными органами, денежные средства, поступившие по договору займа от истца на счет иностранной компании - заемщика, впоследствии были переведены на личные счета менеджмента банка и связанных с ними лиц, открытые в различных кредитных организациях. Установив данные обстоятельства, суд пришел к выводу о том, что спорная гарантия выдана банком на заведомо невыгодных условиях в целях обеспечения личного финансового интереса физических лиц, входивших в органы управления банком, в ущерб интересам банка. В такой ситуации предъявление иностранной компанией иска о взыскании соответствующей суммы по банковской гарантии направлено на вывод активов банка его бывшими менеджерами за пределы Российской Федерации в условиях неблагоприятного финансового положения банка, в обход банковских правил и процедур контроля, предусмотренных Законом N 115-ФЗ, что в соответствии с пунктом 4 статьи 1, пунктом 3 статьи 10, пунктом 2 статьи 168 Гражданского кодекса влечет недействительность банковской гарантии и отказ в удовлетворении требований, предъявленных в суд для достижения указанных противоправных целей. 9.2. Гражданин обратился в суд общей юрисдикции с иском к другому физическому лицу о взыскании 2 миллионов рублей неосновательного обогащения, указав в обоснование заявленного требования, что одной из коммерческих организаций на счет ответчика были перечислены денежные средства в названном размере. Перечисление произведено ошибочно и впоследствии организация уступила истцу право (требование) неосновательного обогащения с ответчика. Решением суда в удовлетворении иска отказано по следующим основаниям. По общему правилу, закрепленному в пункте 1 статьи 1102 Гражданского кодекса, лицо, которое без установленных законом, иными правовыми актами или сделкой оснований приобрело или сберегло имущество (приобретатель) за счет другого лица (потерпевшего), обязано возвратить последнему неосновательно приобретенное или сбереженное имущество (неосновательное обогащение). Исходя из пункта 1 статьи 382 Гражданского кодекса право требовать возврата неосновательного обогащения может быть передано кредитором другому лицу по сделке (уступка требования). В то же время по данным налогового органа, привлеченного к участию в деле, подтвержденным представленной в материалы дела банковской выпиской, на расчетный счет организации в течение одного дня поступали денежные средства от различных не связанных друг с другом видов деятельности (размещение рекламы, бухгалтерское консультирование, поставка оборудования, подбор персонала, транспортные услуги, продажа парфюмерии и др.) всего на сумму 80 миллионов рублей. В тот же день денежные средства в общей сопоставимой сумме были перечислены на счета 20 физических лиц, в том числе на счет ответчика, с одним и тем же назначением платежа (\"возврат денежных средств по договору процентного денежного займа\"). Впоследствии каких-либо операций по счету не совершалось. Кроме того, по данным налогового органа, после прекращения совершения операций по банковскому счету организация не представляла налоговую отчетность, сведения о зарегистрированном транспорте и имуществе организации отсутствуют. Сведения о численности работников организации за первый год деятельности представлены в налоговый орган с нулевым показателем, а за следующий год - не представлены. В свою очередь, из выписки о движении денежных средств по расчетному счету ответчика усматривалось, что в адрес ответчика различными юридическими лицами неоднократно зачислялись суммы в размере около 2 миллионов рублей с указанием основания для зачисления \"возврат денежных средств по договору процентного денежного займа\". Зачисленные на банковский счет ответчика денежные средства в течение непродолжительного времени перечислялись на счета других физических лиц. Сторонами в материалы дела не представлены какие-либо доказательства того, что перечисление денежных средств ответчику и уступка истцу права требовать их возврата обусловлены разумными причинами. При таких обстоятельствах суд пришел к выводу о том, что перечисление денежных средств ответчику и уступка в пользу истца права требовать их возврата в пользу истца имеют признаки легализации (отмывания) денежных средств, полученных незаконным путем, а обращение в суд с иском - направлено на обход правил контроля за финансовыми операциями, установленных пунктами 2 и 11 статьи 7 Закона N 115-ФЗ. В связи с этим на основании пункта 4 статьи 1, пункта 2 статьи 10 ГК РФ суд отказал в удовлетворении требований истца. 10. Суд отказывает в признании и приведении в исполнение решения иностранного суда (иностранного арбитражного решения), в выдаче исполнительного листа на принудительное исполнение решения третейского суда, если действительной целью обращения в суд являлось создание видимости гражданско-правового спора и получение формального основания для перечисления денежных средств, в том числе из Российской Федерации в иностранные юрисдикции. 10.1. Хозяйственное общество обратилось в арбитражный суд с заявлением о признании и приведении в исполнение на территории Российской Федерации решения районного суда Кыргызской Республики, которым в пользу заявителя с российской организации взыскано 235 миллионов рублей задолженности по договору поставки. Определением арбитражного суда заявление удовлетворено, решение иностранного суда приведено в исполнение. На указанное определение территориальным подразделением Росфинмониторинга подана кассационная жалоба. Суд округа удовлетворил кассационную жалобу, отметив следующее. При рассмотрении дел по заявлениям о признании и приведении в исполнение решений иностранных судов подлежит установлению наличие или отсутствие оснований для признания и приведения в исполнение этих решений, предусмотренных статьей 244 АПК РФ. В частности, суд отказывает в признании и приведении в исполнение решения иностранного суда полностью или в части в случае, если исполнение этого решения противоречило бы публичному порядку Российской Федерации (пункт 7 части 1 статьи 244 АПК РФ). Согласно части 2 статьи 244 АПК РФ по названному основанию суд может отказать в признании и приведении в исполнение решения иностранного суда вне зависимости от того, ссылается ли на него сторона, против которой вынесено решение иностранного суда. Признание и приведение в исполнение на территории Российской Федерации решения иностранного суда может затрагивать публичные интересы Российской Федерации в сфере противодействия легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма и в связи с этим противоречить публичному порядку, в частности, если действительной целью обращения в иностранный суд являлось создание видимости гражданско-правового спора, получение в последующем формальных оснований для упрощенного вывода денежных средств за рубеж в обход установленных Законом N 115-ФЗ правил и процедур контроля. В подтверждение доводов о нарушении публичного порядка территориальное подразделение Росфинмониторинга указало, что согласно имеющимся у него сведениям, различными кредитными организациями установлены множественные признаки сомнительности операций российской организации - должника. В течение 2015-2016 годов данной организации пять раз отказано в открытии банковского счета в российских банках. Контрагенты организации также совершают сомнительные сделки, имеющие транзитный характер, кредитными организациями им также неоднократно отказывалось в открытии счетов и (или) в совершении операций. Кроме того, российская организация - должник является юридическим лицом, имеющим признаки \"фирмы-однодневки\", поскольку она зарегистрирована менее чем за один год до вынесения решения иностранного суда, внесенные в государственный реестр сведения о ее адресе признаны недостоверными, руководитель имеет признаки номинальности. Названные доводы имеют значение для оценки соответствия решения иностранного суда публичному порядку Российской Федерации, поскольку могут свидетельствовать о том, что обращение в иностранный суд с имущественным требованием к российской организации и последующее обращение в арбитражный суд с заявлением о признании и приведении в исполнение решения иностранного суда направлены на обход процедур контроля за банковскими операциями, установленных статьей 7 Закона N 115-ФЗ, и на придание правомерного вида незаконным финансовым операциям. Поскольку данные доводы не были проверены судом первой инстанции, суд округа отменил обжалуемое определение и направил дело на новое рассмотрение. При новом рассмотрении дела производство по нему прекращено в связи с отказом заявителя от требований. 10.2. В другом деле суд общей юрисдикции отказал гражданину в выдаче исполнительного листа на принудительное исполнение решения третейского суда, образованного сторонами для разрешения конкретного спора. Решением третейского суда в пользу коммерческой организации с другого хозяйственного общества взыскана задолженность по договору поставки в размере 102 миллионов рублей. Впоследствии третейский суд произвел замену первоначального истца на процессуального правопреемника - гражданина, который приобрел право (требование) к ответчику по договору уступки права требования задолженности по договору поставки за 10 миллионов рублей. По информации, представленной территориальным подразделением Росфинмониторинга, коммерческие организации, спор между которыми был рассмотрен третейским судом, созданы незадолго до заключения договора поставки, имеют минимальный размер уставного капитала, по месту регистрации не располагаются. Сведения о среднесписочной численности сотрудников и налоговая отчетность ими в налоговые органы не сдавались, в отношении организаций принимались решения о приостановлении операций по счетам в банках. При рассмотрении заявления судом также установлено, что гражданин на налоговом учете в качестве индивидуального предпринимателя не зарегистрирован. Из справок о доходах физического лица, сведений налогового органа следовало, что доходы гражданина за последние несколько лет не превышают 80 тысяч рублей в год. В судебном заседании представитель заявителя не смог пояснить, за счет каких средств гражданином могла быть произведена оплата по договору уступки права требования (цессии) и каким образом была осуществлена фактическая передача денежных средств. Принимая во внимание установленные обстоятельства, суд пришел к выводу о том, что действия сторон были направлены на создание видимости гражданско-правового спора с целью создания фиктивной задолженности между организациями, и в последующем перед гражданином, а обращение в третейский суд имело своей целью подтверждение искусственно созданной задолженности для ее последующей легализации. Установив, что действия сторон направлены не на обращение к третейскому суду как средству разрешения спора, а на использование третейского разбирательства в целях обхода положений законодательства о противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма, суд отказал в выдаче исполнительного листа на принудительное исполнение решения третейского суда, поскольку его приведение в исполнение противоречит публичному порядку Российской Федерации (пункт 2 части 4 статьи 426 ГПК РФ)."
}