{
  "title": "Обзор судебной практики Верховного Суда РФ за первый квартал 1999 года (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 9 июня 1999 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за первый квартал 1999 года (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 9 июня 1999 г.) 1. В соответствии с пп.1, 2 ст.63 Федерального закона от 19 сентября 1997 г. \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" в областной суд обжалуются не любые решения и действия (бездействие) областных избирательных комиссий, а лишь касающиеся избирательных прав граждан и права граждан на участие в референдуме. Определением судьи областного суда отказано в принятии заявления [ФИО] о признании незаконным постановления областной избирательной комиссии об освобождении его от должности председателя этой комиссии и разъяснено право обратиться за разрешением спора в районный суд. Судебная коллегия по гражданским делам Верховного Суда РФ оставила это определение без изменения, указав, что спор [ФИО] с областной избирательной комиссией по поводу освобождения от должности председателя комиссии не связан с нарушением его избирательных прав и права на участие в референдуме и подлежит разрешению судом с соблюдением общих правил о подсудности. Определение N 9Г-99-2 2. Отказ в принятии заявления, поданного в суд на основании ст.98 ЖК РСФСР, признан неправильным. Определением судьи суда первой инстанции, оставленным без изменения последующими судебными инстанциями, [ФИО] отказано в принятии искового заявления о выселении [ФИО], проживающего в соседней квартире, в связи с невозможностью совместного проживания в силу систематического нарушения последним правил общежития, со ссылкой на п.1 ст.129 ГПК РСФСР. При этом судья указал на то, что [ФИО] вместе с [ФИО] в одной квартире не проживает и права на предъявление иска не имеет, поэтому исковое заявление не подлежит рассмотрению в судебном порядке. Судебная коллегия по гражданским делам Верховного Суда РФ отменила судебные постановления и направила дело на рассмотрение в суд первой инстанции по следующим основаниям. В соответствии со ст.98 ЖК РСФСР заинтересованным лицам предоставлено право обращаться в суд с иском о выселении граждан, которые своим поведением делают невозможным для других проживание с ними в одной квартире или одном доме. Поскольку закон не содержит тех ограничений, на которые сослался суд в определении, с иском в суд в порядке ст.98 ЖК РСФСР может обратиться любой житель дома как государственного, так и общественного жилого фонда, чьи права нарушаются неправомерными действиями другого жильца этого же дома (квартиры). Определение N 7В-99пр-4 3. Отказ в принятии заявления об установлении факта применения политической репрессии признан неправильным. [ФИО] обратился в суд с заявлением об установлении факта применения к его деду политической репрессии в виде раскулачивания с конфискацией имущества, утверждая о невозможности получения в ином порядке документов, удостоверяющих этот факт. Определением судьи (оставленным без изменения последующими судебными инстанциями) в принятии заявления отказано в связи с тем, что, по мнению судьи, установление данного юридического факта правовых последствий для заявителя не влечет, поскольку он не относится к кругу наследников репрессированного лица, имеющих право на возмещение стоимости конфискованного имущества. Судебная коллегия по гражданским делам Верховного Суда РФ отменила судебные постановления и направила материал в тот же суд для обсуждения вопроса о принятии заявления к производству суда, указав следующее. Согласно ст.6 Закона Российской Федерации от 18 октября 1991 г. \"О реабилитации жертв политических репрессий\" (с изменениями и дополнениями) заявления о реабилитации могут быть поданы самими репрессированными, а равно любыми лицами или общественными организациями. Исходя из этой правовой нормы, заявитель имеет право обратиться с заявлением о реабилитации своего деда. По такому заявлению факт применения репрессии в виде раскулачивания с конфискацией имущества устанавливается органами внутренних дел, а при отсутствии документальных сведений - на основании свидетельских показаний в судебном порядке (ст.7 упомянутого Закона). Ссылка судебных инстанций на отсутствие у заявителя права на возмещение стоимости конфискованного имущества или выплату денежной компенсации несостоятельна. Данное обстоятельство не влияет на подведомственность судам заявления об установлении факта применения репрессии. Определение N 12В99пр-4 4. Вывод суда первой инстанции о необходимости предварительного внесудебного порядка разрешения спора о наложении на работника милиции дисциплинарного взыскания правильно признан кассационной инстанцией ошибочным. Определением суда оставлено без рассмотрения заявление [ФИО] о признании незаконным приказа начальника районного управления по борьбе с организованной преступностью (РУОП) о наложении взыскания за нарушение служебной дисциплины по тем основаниям, что [ФИО] не соблюден установленный для данной категории дел порядок предварительного внесудебного разрешения спора и возможность применения такого порядка не утрачена. Кассационной инстанцией указанное определение отменено и дело направлено в суд для рассмотрения по существу. Определение суда кассационной инстанции оставлено без изменения судебной коллегией по гражданским делам Верховного Суда РФ. Согласно ст.66 Положения о службе в органах внутренних дел Российской Федерации, утвержденного постановлением Верховного Совета Российской Федерации от 23 декабря 1992 г., в случае несогласия с решением о перемещении по службе, отстранении от должности в служебном порядке, понижении в должности, снижении в специальном звании, увольнении из органов внутренних дел сотрудник вправе обжаловать это решение вышестоящему начальнику, а решение, принятое министром внутренних дел Российской Федерации, об отказе в восстановлении в должности, специальном звании либо на службе в органах внутренних дел - в суд. Такой порядок обращения за разрешением споров по вопросам восстановления в должности, специальном звании, на службе в органах внутренних дел не относится к порядку предварительного внесудебного разрешения спора. Не предусмотрен предварительный внесудебный порядок разрешения споров о наложении дисциплинарного взыскания и ст.41 того же Положения, определяющей право сотрудника органов внутренних дел обжаловать наложенное на него дисциплинарное взыскание последовательно вышестоящим начальникам вплоть до министра внутренних дел Российской Федерации. Определение N 78-В98-38 5. Выплата страховой суммы работнику органов внутренних дел ставится в зависимость не от основания его увольнения, а от наступления у него инвалидности вследствие заболевания (ранения, контузии и т.п.), полученного в период прохождения службы либо до истечения года после увольнения. [ФИО] уволен в 1994 году из органов внутренних дел на основании п.\"б\" ст.58 Положения о службе в органах внутренних дел Российской Федерации по достижении предельного возраста пребывания на службе. В связи с тем, что до истечения одного года после увольнения [ФИО] был признан инвалидом II группы вследствие заболевания, полученного им в период прохождения службы, он обратился в суд с иском о выплате страховой суммы. Решением суда первой инстанции иск удовлетворен. Кассационная инстанция это решение отменила и в иске отказала, считая, что [ФИО] был уволен по достижении предельного возраста пребывания на службе, а не вследствие заболевания. Судебная коллегия по гражданским делам Верховного Суда РФ определение суда кассационной инстанции отменила, оставила без изменения решение суда первой инстанции по следующим основаниям. Согласно п.\"б\" ст.3 постановления Совета Министров - Правительства Российской Федерации N 295 от 5 апреля 1993 г. \"О порядке проведения обязательного государственного личного страхования военнослужащих, граждан, призванных на военные сборы, лиц рядового и начальствующего состава органов внутренних дел\", действовавшего на день возникновения спора, в случае установления инвалидности в период прохождения службы либо до истечения одного года после увольнения со службы вследствие ранения, травмы, контузии, увечья или заболевания, имевших место в период прохождения службы, инвалиду II группы выплачивается 50 окладов денежного содержания (месячных минимальных размеров оплаты труда). Таким образом, основанием выплаты страховой суммы является наступление страхового случая, к числу которых по данному спору относится установление истцу до истечения года после увольнения инвалидности вследствие заболевания, имевшего место в период прохождения службы. Вывод суда второй инстанции о том, что право на получение страховой суммы возникает только в случае увольнения из МВД вследствие ранения, травмы, контузии, увечья или заболевания, имевших место в период прохождения службы, ошибочен. Определение N 83В98-17 6. Для увольнения по п.2 ст.254 КЗоТ РФ не требуется наличия вступившего в силу приговора суда. Б. - начальник смены в акционерном обществе уволена по п.2 ст.254 КЗоТ РФ в связи с совершением виновных действий, дающих основание для утраты к ней доверия со стороны администрации. Удовлетворяя требования [ФИО] о восстановлении ее на работе, суд сослался на несоблюдение администрацией общества требований трудового законодательства о возможности увольнения при наличии законных для этого оснований. По мнению суда, содержащееся в приказе основание не может быть признано законным и обоснованным, поскольку приговор в отношении [ФИО] не вынесен. Судебная коллегия по гражданским делам Верховного Суда РФ отменила решение суда и направила дело на новое рассмотрение в суд первой инстанции, указав следующее. Основание расторжения трудового договора, предусмотренное п.2 ст.254 КЗоТ РСФСР, является самостоятельным и наличия вступившего в силу приговора суда не требуется. Достаточно конкретного факта совершения работником, непосредственно обслуживающим денежные или товарные ценности, виновных действий, дающих основание для утраты к нему доверия со стороны администрации. Наличие вступившего в законную силу приговора о факте хищения материальных ценностей требуется для увольнения по п.8 ст.33 КЗоТ РФ. Определение N 14В-99пр-8 7. Вред, причиненный гражданину в результате незаконного привлечения к уголовной ответственности, незаконного применения в качестве меры пресечения заключения под стражу или подписки о невыезде, возмещается независимо от вины должностных лиц, органов предварительного следствия. [ФИО] обратилась в суд с иском о возмещении причиненного вреда за счет казны Российской Федерации в связи с незаконным привлечением ее к уголовной ответственности и незаконным применением в качестве меры пресечения подписки о невыезде и компенсации морального вреда. Решением суда иск удовлетворен. Президиум областного суда это решение отменил и вынес новое решение об отказе в иске, считая, что органы предварительного следствия, привлекая [ФИО] к уголовной ответственности и применяя в отношении нее меру пресечения - подписку о невыезде, незаконных действий не допускали. Судебная коллегия по гражданским делам Верховного Суда РФ отменила упомянутое постановление, а также решение суда первой инстанции и направила дело на новое рассмотрение в суд первой инстанции по следующим основаниям. Согласно ст.1070 ГК РФ вред, причиненный гражданину в результате незаконного привлечения к уголовной ответственности, незаконного применения в качестве меры пресечения заключения под стражу или подписки о невыезде, возмещается в полном объеме независимо от вины должностных лиц органов дознания, предварительного следствия. В силу ст.1100 ГК РФ компенсация морального вреда в этих случаях осуществляется также независимо от вины причинителя вреда. Суд первой инстанции в нарушение ст.175 ГПК РСФСР не исследовал материалы прекращенного в отношении [ФИО] уголовного дела, данных о применении к [ФИО] меры пресечения в деле нет. Определяя компенсацию морального вреда в размере 10 тыс. рублей, суд первой инстанции не указал в решении, с учетом каких доказательств, представленных истицей, установлен такой размер морального вреда. Определение N 91 В-98-17 8. Недостаточность поступления средств из Федерального фонда занятости не является основанием к отказу в иске о взыскании пособия по безработице. Решением суда (оставленным без изменения кассационной инстанцией) [ФИО], [ФИО] и другим в иске к департаменту федеральной службы занятости субъекта Российской Федерации о взыскании задолженности по выплате пособий по безработице отказано по тем основаниям, что задолженность образовалась в результате отсутствия дотаций из федеральной части фонда занятости, вины ответчика в невыплате пособия по безработице нет. Судебная коллегия по гражданским делам Верховного Суда РФ отменила судебные постановления и дело направила в суд первой инстанции на новое рассмотрение, указав следующее. Закон Российской Федерации от 19 апреля 1991 г. \"О занятости населения в Российской Федерации\" (в редакции Федерального закона от 20 апреля 1996 г.) в ст.35 содержит перечень оснований, при наличии которых возможно прекращение, приостановка выплаты пособия по безработице, снижение его размера. В решении суда не приведены перечисленные в Законе основания, в силу которых ответчик может быть освобожден от обязанности по выплате пособий по безработице. Недостаточность поступлений средств из федерального фонда занятости, на которую суд сослался в решении, в соответствии со ст.35 названного Закона не является основанием к невыплате пособия. Определение N 91В-98-15 9. Проведение государственной экологической экспертизы при выдаче лицензии на использование недр обязательно. Решением областного суда [ФИО], [ФИО], [ФИО] и другим в иске о признании недействительной лицензии, выданной химическому комбинату на использование недр для глубинного захоронения радиоактивных отходов, отказано по тем основаниям, что действующее законодательство обязательного проведения государственной экологической экспертизы при выдаче упомянутой лицензии не предусматривает. Судебная коллегия по гражданским делам Верховного Суда РФ отменила это решение и направила дело на новое рассмотрение, указав следующее. Согласно ст.ст.11, 12 Федерального закона от 23 ноября 1995 г. \"Об экологической экспертизе\" объектом государственной экологической экспертизы являются материалы обоснования выдачи лицензий на осуществление деятельности, способной оказать воздействие на окружающую природную среду. Предусмотренное лицензией право комбината на пользование недрами относится к такой деятельности, поскольку ее целевым назначением и видами работ является глубинное захоронение радиоактивных отходов, и, следовательно, проведение государственной экологической экспертизы при ее выдаче - обязательно. Такое же правило предусмотрено и п.14 Положения о порядке лицензирования пользования недрами (утвержденного постановлением Верховного Совета Российской Федерации от 15 июля 1992 г.), регулирующего порядок пользования недрами для захоронения вредных веществ, отходов и сброса сточных вод в недра, а также устанавливающего, кроме того, обязательное согласование данного вопроса с государственными органами по регулированию, использованию и охране вод, органами государственного санитарного и горного надзора, государственного экологического контроля. Определение N 88Г-98-4 10. Действие ст.ст.1069 и 1070 ГК РФ распространяется также на случаи, когда причинение вреда потерпевшему имело место до 1 марта 1996 г., но не ранее 1 марта 1993 г., и причиненный вред остался невозмещенным. У [ФИО], занимающегося индивидуальной предпринимательской деятельностью, в 1994 году был изъят сахар, который во время расследования возбужденного в отношении него уголовного дела был реализован. В этом же году уголовное дело прекращено за отсутствием в действиях [ФИО] состава преступления. Решением суда удовлетворены требования [ФИО] о возмещении материального ущерба за счет казны Российской Федерации. Президиум Верховного суда субъекта Российской Федерации это решение отменил и дело направил на новое рассмотрение, мотивируя тем, что судом первой инстанции необоснованно применены положения ст.ст.1069 и 1070 ГК РФ к отношениям, которые имели место до введения в действие части второй Гражданского кодекса Российской Федерации (1 марта 1996 г.). Судебная коллегия по гражданским делам Верховного Суда РФ не согласилась с данным выводом, указав, что в соответствии со ст.12 Федерального закона \"О введении в действие части второй Гражданского кодекса Российской Федерации\" действие ст.ст.1069 и 1070 ГК РФ, регулирующих ответственность за вред, причиненный государственными органами, органами местного самоуправления, а также их должностными лицами, незаконными действиями органов дознания, предварительного следствия, прокуратуры и суда, распространяется также на случаи, когда причинение вреда потерпевшему имело место до 1 марта 1996 г., но не ранее 1 марта 1993 г., и причиненный вред остался невозмещенным. Как следует из дела, вред причинен в 1994 году, т.е. после 1 марта 1993 г. Определение N 20Вп99-6 11. Военнослужащего, увольняемого с военной службы, никто не вправе ограничивать в правах, гарантированных Конституцией Российской Федерации, в том числе и в праве на выбор места жительства. [ФИО] по приказу заместителя министра обороны СССР был назначен на должность преподавателя центрального учебного комбината Главного военно-строительного управления Министерства обороны СССР в г.Москву. Поскольку комбинат с января 1995 г. расформирован, [ФИО] согласно его рапорту был уволен с военной службы в связи с организационно-штатными мероприятиями и направлен для постановки на учет в райвоенкомат г.Севастополя - по месту призыва на военную службу, в выделении жилого помещения по месту службы в г.Москве отказано. [ФИО] обратился в военный суд с жалобой, в которой просил признать действия заместителя министра обороны Российской Федерации и командира части, уволивших его с военной службы без предоставления жилья и направивших для постановки на воинский учет в г.Севастополь, незаконными. Военный суд гарнизона в удовлетворении жалобы [ФИО] отказал. Военный суд Московского военного округа, рассмотрев дело в кассационном порядке, признал необоснованным вывод суда первой инстанции, однако решение оставил без изменения, признав отказ в удовлетворении жалобы [ФИО] правильным в связи с пропуском срока обращения в суд. Военная коллегия Верховного Суда РФ отменила судебные постановления и вынесла новое решение об удовлетворении жалобы [ФИО] в выделении жилого помещения по месту службы в г.Москве, командование части руководствовалось требованиями приказа Министра обороны СССР N 285 1975 года, не позволявшего ставить на учет нуждающихся в улучшении жилищных условий военнослужащих, назначенных на должность в г.Москву по приказу заместителя министра обороны СССР. Между тем в Законе Российской Федерации от 22 января 1993 г. \"О статусе военнослужащих\" (п.1 ст.22) не содержится каких-либо исключений. Как предусматривает Закон, военнослужащие, прослужившие 10 лет и более, не могут быть уволены с военной службы, в том числе в связи с организационно-штатными мероприятиями, без предоставления им и членам их семей жилых помещений по нормам, установленным законодательством. Не соответствуют закону и действия командования, направившего [ФИО] для постановки на учет в иное государство. Согласно п.3 ст.3 упомянутого Закона никто не вправе ограничивать военнослужащих, граждан, уволенных с военной службы, и членов их семей в правах, гарантированных Конституцией Российской Федерации и настоящим Законом. Из материалов дела усматривается, что [ФИО] не нарушил и срок подачи жалобы в суд. Определение Военной коллегии Верховного Суда РФ N 1н-455/98 Ответы на вопросы: Вопрос: В какой валюте Сбербанк России или иной уполномоченный банк обязан вернуть гражданину-вкладчику его вклад, внесенный в иностранной валюте? Ответ: Согласно ст.834 ГК РФ по договору банковского вклада (депозита) одна сторона (банк), принявшая от другой стороны (вкладчика) денежную сумму (вклад), обязуется возвратить сумму вклада и выплатить проценты на нее на условиях и в порядке, предусмотренных договором. Как предусмотрено в п.1 ст.5 Закона Российской Федерации от 9 октября 1992 г. \"О валютном регулировании и валютном контроле\", резиденты могут иметь счета в иностранной валюте в уполномоченных банках. Согласно ст.36 Закона Российской Федерации от 2 декабря 1990 г. \"О банках и банковской деятельности\" (в редакции Федерального закона от 3 февраля 1996 г. с изменениями и дополнениями) вклад - денежные средства в валюте Российской Федерации или иностранной валюте, размещаемые физическими лицами в целях хранения и получения дохода. Вклад возвращается вкладчику по его первому требованию в порядке, предусмотренном для вклада данного вида федеральным законом и соответствующим договором. Банки, имеющие необходимые лицензии на принятие вкладов, обеспечивают сохранность вкладов и своевременность исполнения своих обязательств перед вкладчиками. С учетом изложенных положений ст.834 ГК РФ п.1 ст.5 и ст.36 названных Законов банк обязан по требованию вкладчика вернуть ему сумму вклада в той валюте, которая обусловлена договором банковского вклада. Если договором предусмотрено, что вклад, внесенный в иностранной валюте, подлежит возвращению вкладчику в той же валюте, то в случае нарушения банком этой обязанности с него по требованию вкладчика должен быть взыскан вклад в иностранной валюте, обусловленный договором. Поскольку предмет вклада - определенная денежная сумма в иностранной валюте, одной из основных целей вложения вклада является хранение его банком и последний обязан обеспечить сохранность вклада и выдачу его вкладчику по первому требованию, вклад, внесенный в иностранной валюте, должен быть выдан вкладчику в той же иностранной валюте и в случае, если в договоре банковского вклада отсутствует условие о выдаче вклада в иностранной валюте. Вопрос: Относятся ли суммы, присуждаемые потерпевшему в качестве компенсации морального вреда, связанного с утратой последним здоровья, к видам возмещения вреда и подлежат ли они согласно п.2 ст.855 ГК РФ списанию со счета должника по исполнительным документам в первоочередном порядке? Ответ: Состав и объем выплат, подлежащих взысканию в пользу потерпевшего в случае причинения последнему вреда здоровью, регламентируется ст.ст.1085, 1099 ГК РФ, а также ст.8 Правил возмещения работодателями вреда, причиненного работникам увечьем, профессиональным заболеванием либо иным повреждением здоровья, связанным с исполнением ими трудовых обязанностей, утвержденных постановлением Верховного Совета РСФСР 24 декабря 1992 г. Так, согласно данной норме Правил возмещение вреда состоит в выплате потерпевшему денежных сумм в размере заработка (или соответствующей его части) в зависимости от степени утраты профессиональной трудоспособности вследствие данного трудового увечья; в компенсации дополнительных расходов; в выплате в установленных случаях единовременного пособия; в компенсации морального вреда. Эту же концепцию возмещения вреда, причиненного повреждением здоровья, воспринял и ГК РФ, предусмотрев в ст.ст.1085 и 1099 положение о том, что взысканию в указанном случае подлежит утраченный потерпевшим заработок, который он имел или мог иметь, дополнительно понесенные расходы, вызванные повреждением здоровья, а также иные выплаты, установленные законом. В качестве таких выплат и выступают в соответствии со ст.ст.151, 1099 ГК РФ и ст.8 упомянутых Правил суммы, присужденные потерпевшему в качестве компенсации морального вреда. Следовательно, суммы, назначенные для компенсации морального вреда за утрату здоровья, подлежат согласно п.2 ст.855 ГК РФ списанию со счета должника по исполнительным документам в первоочередном порядке. Вопрос: Подлежит ли возврату государственному предприятию - истцу исковое заявление, если государственная пошлина уплачена наличными деньгами в отделение Сберегательного банка Российской Федерации, а не путем перечисления суммы государственной пошлины с расчетного счета истца в банке ввиду отсутствия средств на этом счете? Ответ: Согласно ст.82 ГПК РСФСР каждое исковое заявление оплачивается государственной пошлиной в размере, установленном Законом Российской Федерации от 9 декабря 1991 г. \"О государственной пошлине\" (с изменениями и дополнениями). В соответствии со ст.130 ГПК РСФСР судья, установив, что исковое заявление подано без оплаты государственной пошлины, выносит определение об оставлении заявления без движения, о чем извещает истца и предоставляет ему срок для уплаты пошлины. Если истец в установленный срок не уплатит государственную пошлину, заявление считается неподанным и возвращается истцу. В случае когда государственная пошлина оплачена истцом - государственным предприятием путем внесения наличных денег в отделение Сберегательного банка Российской Федерации, а исковое заявление возвращено истцу, определение судьи может быть обжаловано истцом в установленном законом порядке. Уплата сумм государственной пошлины наличными деньгами в отделение Сберегательного банка Российской Федерации вместо перечисления безналичных сумм государственной пошлины с расчетного счета предприятия в банк не может считаться неуплатой государственной пошлины и основанием для возврата искового заявления."
}