{
  "title": "Обзор судебной практики Верховного Суда РФ за четвертый квартал 1998 г. (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 19 апреля 1999 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за четвертый квартал 1998 г. (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 19 апреля 1999 г.) 1. Обращение за разрешением принудительного исполнения на территории Российской Федерации решения иностранного суда о взыскании алиментов на ребенка не ограничено трехлетним сроком, в течение которого такое ходатайство может быть заявлено. Определением судьи отказано в удовлетворении ходатайства [ФИО] о разрешении принудительного исполнения на территории Российской Федерации решения иностранного суда от 15 января 1993 г. о взыскании алиментов на ребенка, 1991 года рождения, по тем мотивам, что истица обратилась за разрешением принудительного исполнения решения суда только в 1998 году, т.е. по истечении установленного законом трехлетнего срока. Судебная коллегия по гражданским делам Верховного Суда РФ определение отменила и направила ходатайство [ФИО] на новое рассмотрение, указав следующее. В данном случае нельзя признать правильной ссылку судьи на ст. 437 ГПК РСФСР, так как не учтен характер и смысл решения суда о взыскании алиментов. Исполнение такого решения и как следствие - обращение с ходатайством о разрешении его принудительного исполнения является правом истицы, не ограниченным трехлетним сроком. Лица, имеющие право на алименты, вправе взыскать их в судебном порядке на территории Российской Федерации и получить исполнение по вынесенному судебному решению в порядке, предусмотренном договором о правовой помощи или международной конвенцией. Согласно ст.32 Конвенции о правовой помощи и правовых отношениях по гражданским, семейным и уголовным делам, заключенной государствами - членами Содружества Независимых Государств 22 января 1993 г. и ратифицированной 4 августа 1994 г. Федеральным законом N 16-ФЗ, правоотношения родителей и детей определяются по законодательству [ФИО], на территории которой постоянно проживают дети. Определение N 78Г-98-40 2. В соответствии с п.4 ст.252 ГК РФ выплата участнику долевой собственности остальными собственниками компенсации вместо выдела его доли в натуре допускается с его согласия. В случаях когда доля собственника незначительна, не может быть реально выделена и он не имеет существенного интереса в использовании общего имущества, суд может и при отсутствии согласия этого собственника обязать остальных участников долевой собственности выплатить ему компенсацию. Положения этой нормы не приняты во внимание судом, признавшим право собственности на 2/3 доли дома за [ФИО] и возложившим на нее обязанность выплатить компенсацию ответчикам. Как установлено судом, ответчики не были согласны на выплату денежной компенсации за их долю и долю несовершеннолетней [ФИО] в упомянутом доме, так как имеют существенный интерес к данному наследственному имуществу, в состав которого входит хозяйственная постройка, необходимая им в качестве мастерской. Вопрос о возможности реального раздела дома суд оставил без обсуждения. По заключению экспертов, проводивших судебно-строительную экспертизу, разделить спорную часть дома с выделением ответчикам доли и отдельную квартиру возможно. Однако суд экспертному заключению оценки не дал, а ограничился лишь указанием на то, что при разделе наследственной части дома потребуются расходы на значительную сумму, поскольку одна из комнат не имеет естественного освещения. При этом суд не выяснил у ответчиков, согласны ли они нести указанные расходы и пользоваться комнатой без окон. Таким образом, суд не исследовал возможность раздела дома и отказал ответчикам в выделе доли по основаниям, не предусмотренным ст.252 ГК РФ. Определение N 24Вп98-6 3. Отказ в изменении договора найма жилого помещения признан неправильным. Решением суда (оставленным без изменения последующими судебными инстанциями) отказано в иске об изменении договора найма жилого помещения по тем основаниям, что квартира имеет кухню размером менее 6 кв.м и совмещенный санузел; размер изолированной комнаты, на которую претендует истица, менее нормы жилой площади, установленной для предоставления. Судебная коллегия по гражданским делам Верховного Суда РФ отменила судебные постановления и вынесла новое решение об удовлетворении заявленного требования, указав следующее. Статьями 52 и 86 ЖК РСФСР предусмотрены условия, при которых возможно заключение отдельного договора найма на жилое помещение в квартире. Небольшой размер кухни и совмещенный санузел в квартире не являются по смыслу перечисленных статей ЖК РСФСР препятствием для заключения такого договора найма. Не может служить основанием к отказу в иске об изменении договора найма жилого помещения и то обстоятельство, что размер изолированной комнаты, на которую претендует истица, менее нормы жилой площади, установленной для предоставления. Как разъяснил [ФИО] Верховного Суда РФ в п.15 постановления от 26 декабря 1984 г. \"О некоторых вопросах, возникающих в судебной практике при применении Жилищного кодекса РСФСР\" (с последующими изменениями и дополнениями), в случае, когда одной из сторон в соответствии с приходящейся на ее долю жилой площадью можно выделить с учетом санитарных и технических требований изолированное помещение по размеру менее установленной ст.38 ЖК РСФСР нормы жилой площади, суд не вправе отказать в удовлетворении иска со ссылкой только на это обстоятельство, поскольку закон не исключает возможности заключения договора найма жилого помещения площадью менее 12 кв. м. Определение N 5В98-14к 4. В силу ст.36 ГПК РСФСР суд, установив во время разбирательства дела, что иск предъявлен не к тому лицу, которое должно отвечать по иску, может с согласия истца, не прекращая дела, допустить замену первоначального ответчика надлежащим ответчиком. Если истец не согласен на замену ответчика другим лицом, суд может привлечь это лицо в качестве второго ответчика. Определением судьи (оставленным без изменения последующими судебными инстанциями) отказано в принятии искового заявления к Министерству обороны Российской Федерации о возмещении материального ущерба и компенсации морального вреда, причиненных гибелью сына во время прохождения военной службы в Вооруженных Силах Российской Федерации, по тем мотивам, что надлежащим ответчиком по делу является военкомат. Ссылка судьи на то, что Министерство обороны Российской Федерации - ненадлежащий ответчик, не может служить основанием к отказу в принятии искового заявления. Перечень оснований к такому отказу дан в ст.129 ГПК РСФСР. Приведенное в судебных постановлениях основание данной статьей не предусмотрено. Однако оно служит во время рассмотрения дела поводом для решения в соответствии со ст.36 ГПК РСФСР вопроса о замене ненадлежащей стороны надлежащей. Судебная коллегия по гражданским делам Верховного Суда РФ отменила судебные постановления и направила материал на новое судебное рассмотрение. Определение N 5В-98пр-387 5. В соответствии с ч.5 ст.235 КЗоТ РФ увольнение по инициативе администрации лиц, избиравшихся в состав профсоюзных органов, не допускается в течение двух лет после окончания выборных полномочий, кроме случаев полной ликвидации предприятия, учреждения, организации или совершения работником виновных действий, за которые законодательством предусмотрена возможность увольнения. В этих случаях увольнение производится в порядке, установленном частью второй настоящей статьи. Вывод суда о том, что профгрупорг не является выборным лицом профсоюзного органа, в связи с чем перечисленные гарантии на него не распространяются, основан на ошибочном толковании ст.235 КЗоТ РФ и не может быть признан правильным. Предусмотренная в ч.5 ст.235 КЗоТ РФ гарантия защиты трудовых прав лиц, избиравшихся в состав профсоюзных органов, распространяется на всех выборных профсоюзных работников, в том числе и на профгрупоргов. Такое толкование указанной в ч.5 ст.235 КЗоТ РФ правовой нормы следует как из названия ст.235 КЗоТ РФ - \"Дополнительные гарантии для выборных профсоюзных работников, членов комиссии по трудовым спорам и членов советов трудовых коллективов\", так и из содержания ч.5 ст.235 в согласовании с содержанием чч.1 и 2 упомянутой статьи, в которых предусмотрена равная защита трудовых прав работников, избранных в состав профсоюзных органов и не освобожденных от производственной работы профгрупоргов и профорганизаторов. Как установил суд, полномочия [ФИО], являвшейся профгрупоргом отдела с сентября 1993 г., истекли в июле 1994 г. [ФИО] же истица по п.1 ст.33 КЗоТ РФ в связи с сокращением штата была в январе 1996 г., т.е. до истечения двухлетнего срока после окончания срока ее полномочий как профгрупорга. Судебная коллегия по гражданским делам Верховного Суда РФ отменила судебные постановления об отказе [ФИО] в иске о восстановлении на работе и направила дело на новое рассмотрение, в ходе которого суду следует проверить, соблюдена ли администрацией ответчика в отношении истицы дополнительная гарантия, установленная в ч.2 ст.235 КЗоТ РФ. Определение N 56В-98пр-13 6. На требования о возмещении вреда, причиненного жизни или здоровью гражданина, в том числе связанного с исполнением им трудовых обязанностей, исковая давность не распространяется. Решением суда [ФИО] отказано в иске к акционерному обществу о возмещении ущерба, причиненного повреждением здоровья. Кассационная инстанция решение суда отменила и дело направила на новое рассмотрение. Президиум областного суда определение суда кассационной инстанции отменил и оставил в силе решение суда первой инстанции по тем основаниям, что правоотношения по возмещению вреда здоровью, причиненного работнику увечьем, связанным с исполнением им трудовых обязанностей, регулируются трудовым законодательством. Поэтому президиум считал, что вывод суда первой инстанции о пропуске истцом без уважительных причин срока давности является правильным. Судебная коллегия по гражданским делам Верховного Суда РФ отменила постановление президиума областного суда, оставив в силе определение суда кассационной инстанции по следующим основаниям. В соответствии со [ФИО] Правил возмещения работодателями вреда, причиненного работникам увечьем, профессиональным заболеванием либо иным повреждением здоровья, связанным с исполнением ими трудовых обязанностей, утвержденных постановлением Верховного Совета Российской Федерации от 24 декабря 1992 г. (в редакции Федерального закона от 24 ноября 1995 г.)* отношения по возмещению вреда, причиненного работнику увечьем, профессиональным заболеванием либо иным повреждением здоровья, связанным с исполнением им трудовых обязанностей, регулируются Гражданским кодексом Российской Федерации и упомянутыми [ФИО]. Согласно ст.208 ГК РФ, ст.41 названных Правил на требования о возмещении вреда, причиненного работникам увечьем, связанным с исполнением ими трудовых обязанностей, исковая давность не распространяется. Определение N 89В98пр-10 7. Военнослужащий, проходящий службу по призыву, имеет право на досрочное увольнение с военной службы, если он занят уходом за членом семьи, нуждающимся в посторонней помощи и не находящимся на полном государственном содержании, при отсутствии других лиц, обязанных по закону доставлять ему содержание и заботиться о нем. После призыва [ФИО] на военную службу его отец был признан инвалидом II группы. [ФИО] обратился к командованию с рапортом о досрочном увольнении с военной службы, мотивируя просьбу тем, что его мать также является пенсионеркой. С учетом поступивших из районного и областного военных комиссариатов актов о семейном положении военнослужащего в просьбе [ФИО] было отказано. Жалоба [ФИО] на действия воинских должностных лиц военным судом гарнизона оставлена без удовлетворения. Военный суд округа решение суда первой инстанции отменил и принял новое решение об удовлетворении жалобы [ФИО] При этом суд второй инстанции сослался на то, что отец заявителя инвалид II группы, на полном государственном обеспечении не находится и нуждается в посторонней помощи и уходе, а мать - пенсионерка. При таких условиях, как считал суд, нельзя признать, что мать заявителя доставляет его отцу содержание, а других членов семьи, могущих и обязанных по закону доставлять члену семьи-инвалиду содержание и заботиться о нем, кроме заявителя, в семье [ФИО] не имеется. Председатель Военной коллегии Верховного Суда РФ в протесте поставил вопрос об отмене определения военного суда округа по следующим основаниям. Отец заявителя действительно является нетрудоспособным, инвалидом II группы, не находится на полном государственном содержании и получает государственную пенсию по инвалидности. Однако мать заявителя трудоспособна, получает пенсию по выслуге лет как медицинский работник, пенсионного возраста не достигла и на день рассмотрения дела в суде продолжает работать. Согласно ст.89 СК РФ супруги обязаны материально поддерживать друг друга, и, следовательно, в данном случае супруга инвалида II группы как не достигшая пенсионного возраста и трудоспособная обязана материально поддерживать супруга и осуществлять за ним уход. Военный суд округа, отменяя решение суда первой инстанции и вынося по делу новое решение, неправильно применил нормы материального права, что является основанием к отмене определения. Военная коллегия согласилась с протестом, отменила определение военного суда округа, а решение суда первой инстанции оставила в силе. Определение Военной коллегии Верховного Суда РФ N 1н-197/98 Ответы на вопросы Вопрос: Обязаны ли судьи рассматривать дела о нарушениях таможенных правил и дела об административных правонарушениях, подведомственные другим органам, в тех случаях, когда встает вопрос о применении санкции в виде конфискации имущества? Ответ: Вопрос о конституционности правовых норм, допускающих возможность конфискации имущества во внесудебном порядке, был предметом рассмотрения Конституционного Суда Российской Федерации. В постановлении от 11 марта 1998 г. по делу о проверке конституционности статьи 266 Таможенного кодекса Российской Федерации, части второй статьи 85 и статьи 222 Кодекса РСФСР об административных правонарушениях в связи с жалобами граждан [ФИО] и [ФИО] Конституционный Суд Российской Федерации пришел к выводу, что конфискация может применяться как мера юридической ответственности, влекущая утрату собственником его имущества, только с вынесением соответствующего судебного решения. Предписание статьи 35 (часть 3) Конституции Российской Федерации о лишении имущества не иначе как по решению суда является обязательным во всех случаях, когда встает вопрос о применении санкции в виде конфискации имущества. Это положение Конституции Российской Федерации, являясь гарантией права собственности, обязывает органы, рассматривающие дела о таможенных и административных правонарушениях, при привлечении граждан к ответственности обеспечивать соблюдение судебной процедуры. Как указывалось в определении Конституционного Суда Российской Федерации от 1 июля 1998 г. N 97-0 по жалобе гражданина [ФИО] на нарушение его конституционных прав положениями статей 159 и 199 Кодекса РСФСР об административных правонарушениях, вывод Конституционного Суда Российской Федерации, признавшего, что конфискация имущества в виде санкции за правонарушение может применяться только судом, распространяется на все без исключения органы независимо от того, каким нормативным актом (или отдельными его положениями) такое право им предоставлено. Вопрос: Подлежит ли индексации заработная плата при длительной задержке ее выплаты при введении на предприятии внешнего управления? Ответ: В соответствии со ст.69 Федерального закона от 8 января 1998 г. N 6-ФЗ \"О несостоятельности (банкротстве)\" с момента введения на предприятии внешнего управления вводится мораторий на удовлетворение требований кредиторов по денежным обязательствам и обязательным платежам должника, за исключением случаев, предусмотренных указанным Федеральным законом. Согласно п.5 ст.70 этого Закона мораторий не распространяется на требования о взыскании задолженности по заработной плате. Как видно из содержания Закона, мораторий вводится на удовлетворение только таких требований, которые вытекают из гражданско-правовых и административных обязательств должника, и касается лиц, связанных с должником перечисленными правоотношениями. Обязательства предприятия по оплате труда лицам, работающим по трудовому договору, не относятся к долговым обязательствам гражданско-правового и административного характера, а регулируются трудовым законодательством. Представляется, что на требования работников, касающиеся взыскания заработной платы, мораторий не устанавливается. Таким образом, при задержке выплаты заработной платы подлежит применению ее индексация в соответствии с действующим законодательством независимо от введения внешнего управления. Вопрос: Подлежит ли индексации заработная плата, присужденная ранее решением суда до введения внешнего управления, но невыплаченная? Ответ: Индексация заработной платы должна применяться и в случае задержки исполнения решения суда о взыскании заработной платы. Вопрос: Подлежит ли взысканию пеня за просрочку выплаты заработной платы, если начисление пени предусмотрено коллективным договором? Ответ: Согласно ст.13 Закона Российской Федерации от 11 марта 1992 г. N 2490-1 \"О коллективных договорах и соглашениях\" (в редакции Федерального закона от 24 ноября 1995 г.) в коллективном договоре определяется, в частности, механизм распределения оплаты труда исходя из роста цен и уровня инфляции. Поэтому пени за просрочку выплаты заработной платы могут быть взысканы, если в коллективном договоре в этом случае предусмотрена выплата пени. Вопрос: Возможен ли возврат реабилитированному лицу либо его наследникам по закону первой очереди жилого дома, ранее принадлежавшего репрессированному лицу, но на момент рассмотрения спора собственником которого является гражданин? Ответ: Согласно ст.16.1 Закона Российской Федерации от 18 октября 1991 г. \"О реабилитации жертв политических репрессий\" (с изменениями и дополнениями) реабилитированным лицам либо их наследникам по закону первой очереди имущество возвращают государственные и общественные организации, у которых оно находится. Из содержания приведенной статьи следует, что реабилитированному лицу (либо указанному наследнику) может быть возвращено лишь то жилое помещение, которое относится к государственному или общественному жилому фонду. Таким образом, если жилым домом, ранее принадлежавшим репрессированному лицу, на момент рассмотрения спора владеет гражданин на праве собственности, возврат такого дома в натуре невозможен. [ФИО] Утратили силу на основании ст. 29 Федерального закона от 24 июля 1998 г. N 125-ФЗ."
}