{
  "title": "Обзор надзорной практики СК по уголовным делам Верховного Суда РФ за второе полугодие 2009 г. (утв. постановлением Президиума Верховного Суда РФ от 21 апреля 2010 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор надзорной практики СК по уголовным делам Верховного Суда РФ за второе полугодие 2009 г. (утв. постановлением Президиума Верховного Суда РФ от 21 апреля 2010 г.) Во втором полугодии 2009 г. Судебной коллегией по уголовным делам Верховного Суда Российской Федерации (далее - Судебная коллегия) в надзорном порядке было изучено 834 дела (во втором полугодии 2008 г. - 869 уголовных дел), из них по 353 делам отказано в удовлетворении надзорных жалоб и представлений, по 481 делу возбуждено надзорное производство (во втором полугодии 2008 г. по 521 делу)*(1). Проверка истребованных уголовных дел показала, что примерно по 3/5 из их числа судами были допущены ошибки в применении норм материального и процессуального права, которые не были своевременно исправлены при кассационном и надзорном рассмотрении дел судами областного звена и равных им судов. Основания возбуждения надзорных производств различны. В частности, из общего числа возбужденных производств по жалобам и представлениям: 159 (33%) - на неправильное применение материального закона; 126 (26%) - на нарушение процессуального закона; 71 (15%) - на суровость наказания; 26 (5,4%) - на необоснованное осуждение; 12 (2,5%) - на вид исправительной колонии; 8 (1,7%) - по поводу гражданского иска. Отменены приговоры и определения по существу в отношении 21 лица, в том числе с прекращением производства по делу в полном объеме в отношении 6 лиц (в отношении 4 лиц - по реабилитирующим основаниям, в отношении 2 лиц - по другим основаниям). В ряде случаев Судебная коллегия отменяла только определения суда кассационной инстанции, направляя дело на новое кассационное рассмотрение (в отношении 14 лиц), или постановления президиума, оставляя без изменения приговор и кассационное определение (в отношении 34 лиц). В отношении одного лица Судебная коллегия отменила решения суда в порядке, предусмотренном главой 49 УПК РФ, а также в отношении одного лица отменено определение о применении принудительных мер медицинского характера. Судебная коллегия изменила судебные решения в отношении 174 лиц: в отношении 22 лиц изменена квалификация преступлений со смягчением наказания; в отношении 2 лиц изменена квалификация без смягчения наказания; в отношении 150 лиц смягчено наказание без изменения квалификации. Применение норм уголовного закона [ФИО] в квалификации преступлений Если при совершении кражи стоимость имущества не превышает одну тысячу рублей, хищение признается мелким и не влечет уголовной ответственности. Заранее не обещанный сбыт чужого имущества, заведомо добытого в результате совершения мелкого хищения, на сумму, не превышающую одну тысячу рублей, не подпадает под признаки преступления, предусмотренного ст. 175 УК РФ. По приговору Старорусского городского суда Новгородской области (с учетом внесенных изменений) [ФИО] осужден по ч. 1 ст. 158, ч. 1 ст. 175 УК РФ, пп. \"а\", \"в\", \"г\" ч. 2 ст. 162 УК РФ (в ред. Федерального закона от 13 июня 1996 г. 63-ФЗ). Судебная коллегия приговор изменила, указав следующее. [ФИО] признан виновным и осужден за совершение кражи чужого имущества на сумму 490 рублей. В соответствии с примечанием к ст. 7.27 Кодекса РФ об административных правонарушениях (в ред. Федерального закона от 16 мая 2008 г. N 74-ФЗ) хищение чужого имущества признается мелким, если стоимость похищенного имущества не превышает одну тысячу рублей. При таких обстоятельствах осуждение [ФИО] по ч. 1 ст. 158 УК РФ подлежит исключению из приговора. Кроме того, [ФИО] осужден за заранее не обещанный сбыт швейной машинки, похищенной [ФИО], стоимостью 450 рублей. Поскольку хищение чужого имущества на сумму до одной тысячи рублей является мелким и не влечет уголовной ответственности, то и сбыт этого имущества не может являться уголовно наказуемым деянием. Поэтому осуждение [ФИО] по ч. 1 ст. 175 УК РФ также подлежит исключению из приговора. В случае, если лицо имело договоренность об оказании помощи в приобретении наркотических средств с покупателем, действия продавца наркотических средств, направленные на их сбыт, не могут квалифицироваться как совершенные группой лиц по предварительному сговору. По приговору Вологодского городского суда (с учетом изменений, внесенных постановлением президиума Вологодского областного суда) [ФИО] и [ФИО] осуждены за покушение на незаконный сбыт наркотического средства группой лиц по предварительному сговору. Изменяя состоявшиеся в отношении [ФИО] судебные решения, Судебная коллегия в своем определении от 10 декабря 2009 г. указала, что предварительная договоренность об оказании помощи в приобретении наркотического средства у [ФИО] была не со сбытчиком [ФИО], а с приобретателем, в связи с чем такая договоренность не может рассматриваться как признак предварительного сговора между осужденными на незаконный сбыт наркотического средства. При указанных обстоятельствах квалификация действий осужденного [ФИО] по квалифицирующему признаку \"незаконный сбыт наркотических средств группой лиц по предварительному сговору\" является необоснованной. Действия лица, принимавшего непосредственное участие только в краже чужого имущества, необоснованно квалифицированы и по ч. 1 ст. 226 УК РФ как хищение огнестрельного оружия, совершенное другими соучастниками кражи, при отсутствии у лица осведомленности о его наличии и умысла на его хищение. По приговору Салаватского городского суда Республики Башкортостан (с учетом внесенных изменений) [ФИО] осужден по ч. 3 ст. 158 и ч. 1 ст. 226 УК РФ. Как усматривается из приговора, между [ФИО] и осужденными по этому же делу [ФИО] и [ФИО] состоялся предварительный сговор на хищение имущества из квартиры. [ФИО] сообщил [ФИО] и [ФИО] о возможном нахождении в квартире крупной суммы денег. О наличии в квартире огнестрельного оружия и боеприпасов к нему [ФИО] не сообщал. Предварительной договоренности между осужденными о хищении оружия и боеприпасов судом не установлено. Судебная коллегия изменила судебные решения и указала в определении, что, поскольку [ФИО] хищения оружия и боеприпасов к нему непосредственно не совершал, так как в тот момент находился на балконе соседней квартиры и наблюдал за окружающей обстановкой, в связи с чем не мог знать о наличии в квартире потерпевшего оружия и боеприпасов к нему и об их хищении другим соучастником преступления, осуждение [ФИО] по ч. 1 ст. 226 УК РФ необоснованно. Само по себе распоряжение похищенным оружием и боеприпасами к нему при отсутствии доказательств совершения осужденным хищения этих предметов не является основанием для осуждения [ФИО] по ч. 1 ст. 226 УК РФ. Ошибки, связанные с назначением наказания Преступления, совершенные лицом в несовершеннолетнем возрасте, не учитываются при признании рецидива преступлений. Судебная коллегия изменила [ФИО] осужденному по приговору Пятигорского городского суда Ставропольского края от 9 октября 2006 г. вид исправительной колонии и указала, что [ФИО] ранее был осужден по приговору от 27 февраля 2002 г. за тяжкое преступление, совершенное в несовершеннолетнем возрасте, судимость за которое в соответствии с п. \"б\" ч. 4 ст. 18 УК РФ не учитывается при признании рецидива преступлений. По этому приговору [ФИО] также осужден за преступления, которые в соответствии со ст. 15 УК РФ относятся к категории тяжких. В силу п. \"б\" ч. 1 ст. 58 УК РФ мужчинам, осужденным к лишению свободы за совершение тяжких преступлений, отбывание лишения свободы назначается в исправительной колонии общего режима, тогда как [ФИО] была назначена исправительная колония строгого режима. Назначая наказание в виде исправительных работ, суд не указал процент удержания в доход государства из заработка осужденного. В соответствии с п. 4 ч. 1 ст. 308 УПК РФ в резолютивной части обвинительного приговора должны быть указаны вид и размер наказания, назначенного подсудимому за каждое преступление, в совершении которого он признан виновным. Согласно ст. 50 УК РФ исправительные работы устанавливаются на срок от 2 месяцев до 2 лет. Из заработка осужденного к исправительным работам производятся удержания в доход государства в размере, установленном приговором суда, в пределах от 5 до 20 процентов. Изменяя приговор Моздокского районного суда Республики Северная Осетия - Алания, Судебная коллегия указала, что согласно приговору [ФИО] осужден по ч. 1 ст. 115 УК РФ к шести месяцам исправительных работ без указания размера удержания из его заработка в доход государства. Следовательно, наказание по данной статье ему фактически не назначено, в связи с чем из судебных решений надлежит исключить указание о назначении [ФИО] по ч. 1 ст. 115 УК РФ исправительных работ сроком шесть месяцев. Перечень отягчающих наказание обстоятельств, содержащихся в ч. 1 ст. 63 УК РФ, является исчерпывающим. Исходя из ч. 2 ст. 63 УК РФ, если отягчающее обстоятельство предусмотрено соответствующей статьей Уголовного кодекса в качестве признака преступления, оно само по себе не может повторно учитываться при назначении наказания. По приговору Верховного Суда Чеченской Республики от 21 апреля 2006 г. [ФИО] признан виновным в убийстве двух лиц группой лиц по предварительному сговору; в краже, совершенной группой лиц по предварительному сговору, с незаконным проникновением в помещение; в краже, совершенной с причинением значительного ущерба гражданину, группой лиц по предварительному сговору, а также в похищении у гражданина паспорта. Как видно из приговора, суд в качестве обстоятельств, отягчающих наказание [ФИО], признал наступление тяжких последствий в результате совершения убийства и совершение его общеопасным способом. Изменяя приговор суда, Судебная коллегия указала, что ссылка в приговоре на обстоятельство, отягчающее наказание, - наступление тяжких последствий - является ошибочной, поскольку осуждение за убийство уже учитывает наступление таких тяжких последствий, как смерть потерпевших, и не может повторно учитываться при назначении наказания. Указание суда на совершение преступления общеопасным способом как на обстоятельство, отягчающее наказание, не основано на законе, поскольку ч. 1 ст. 63 УК РФ оно не предусмотрено. С учетом изложенного Судебная коллегия изменила приговор и смягчила наказание, назначенное [ФИО] по пп. \"а\", \"ж\" ч. 2 ст. 105 УК РФ. *** Изменяя приговор Кижингинского районного суда Республики Бурятия от 27 мая 2002 г. в отношении [ФИО], осужденного по ч. 4 ст. 111 УК РФ, Судебная коллегия указала, что суд при назначении наказания необоснованно сослался в приговоре на наступление тяжких последствий по делу как на обстоятельство, отягчающее его ответственность, поскольку данное обстоятельство является квалифицирующим признаком этого состава преступления и в силу ч. 2 ст. 63 УК РФ не может повторно учитываться при назначении наказания. Кроме того, суд необоснованно учел в качестве отягчающего обстоятельства неоднократность совершения преступлений, в то время как законом такое отягчающее наказание обстоятельство не предусмотрено. Если преступление совершено одним лицом, то в качестве обстоятельства, отягчающего наказание, не может учитываться его особо активная роль в совершении преступления. По приговору Хабаровского краевого суда от 4 ноября 2002 г. [ФИО] осужден за убийство двух лиц. Судебная коллегия исключила из приговора указание на особо активную роль [ФИО] в совершении преступления и смягчила наказание, указав следующее. Из материалов уголовного дела видно, что в качестве обстоятельства, отягчающего наказание [ФИО], суд первой инстанции учел его особо активную роль в совершении преступления. Между тем судом установлено, что убийство потерпевших [ФИО] и [ФИО] совершил один А. Уголовное преследование [ФИО] было прекращено 25 июня 2002 г. за отсутствием в ее действиях состава преступления. В соответствии с п. \"а\" ч. 1 и ч. 2 ст. 78 УК РФ лицо освобождается от уголовной ответственности, если со дня совершения преступления небольшой тяжести до вступления приговора в законную силу истекло два года. При этом согласно ст. 94 УК РФ сроки давности, предусмотренные ст. 78 УК РФ, при освобождении несовершеннолетних от уголовной ответственности сокращаются наполовину. Изменяя приговор Николаевского районного суда Волгоградской области от 20 апреля 2006 г. в отношении [ФИО], Судебная коллегия указала, что, как видно из приговора, преступления, предусмотренные ч. 1 ст. 158, ч. 3 ст. 30 и ч. 1 ст. 158, ч. 1 ст. 175 УК РФ, относящиеся в силу ч. 2 ст. 15 УК РФ к категории преступлений небольшой тяжести, совершены [ФИО] 10 мая 2005 года, 18-19 мая 2005 г. и 12-13 июня 2005 г. соответственно, то есть в несовершеннолетнем возрасте. В связи с этим сроки давности уголовного преследования за совершение указанных преступлений истекли 10 мая 2006 г., 18-19 мая 2006 г. и 12-13 июня 2006 г. соответственно, тогда как настоящий приговор вступил в законную силу 27 июня 2006 г., в день рассмотрения дела в кассационном порядке судебной коллегией по уголовным делам Волгоградского областного суда. При таких обстоятельствах [ФИО] подлежит освобождению от наказания по ч. 1 ст. 158, ч. 3 ст. 30 и ч. 1 ст. 158, ч. 1 ст. 175 УК РФ в связи с истечением сроков давности уголовного преследования. В случае, если при рассмотрении уголовного дела в особом порядке имеются основания, предусмотренные ст. 62 и ст. 66 УК РФ, то наказание лицу назначается по правилам как этих статей, так и ч. 7 ст. 316 УПК РФ. По приговору Ленинского районного суда г. [ФИО] признан виновным в совершении ряда преступлений и осужден в том числе по ч. 1 ст. 158 УК РФ к одному году лишения свободы. Президиум Верховного Суда Республики Башкортостан приговор изменил: признал смягчающим наказание обстоятельством явку с повинной и смягчил [ФИО] наказание, в том числе по ч. 1 ст. 158 УК РФ, до одиннадцати месяцев лишения свободы. Изменяя состоявшиеся судебные решения, Судебная коллегия в своем определении указала, что назначенное президиумом по ч. 1 ст. 158 УК РФ наказание превышает две трети максимального срока наказания, назначенного за совершение указанного преступления, с учетом требований ч. 7 ст. 316 УПК РФ, срок наказания смягчила до девяти месяцев лишения свободы. *** По приговору Ленинградского районного суда Краснодарского края [ФИО] с учетом внесенных изменений, наряду с осуждением за совершение других преступлений, осужден по ч. 3 ст. 30, ч. 1 ст. 228.1 УК РФ к четырем годам лишения свободы; по ч. 1 ст. 30, ч. 1 ст. 228.1 УК РФ к четырем годам лишения свободы. Судебная коллегия смягчила назначенное [ФИО] по ч. 1 ст. 30 и ч. 1 ст. 228.1 УК РФ наказание до двух лет восьми месяцев лишения свободы и указала, что в соответствии с ч. 2 ст. 66 УК РФ и ч. 7 ст. 316 УПК РФ срок наказания не может превышать две трети от половины максимального срока наиболее строгого вида наказания, предусмотренного за оконченное преступление. В соответствии с положениями ч. 3 ст. 69 УК РФ окончательное наказание, назначаемое по совокупности преступлений, не может превышать более чем наполовину максимальный срок наказания в виде лишения свободы, предусмотренный за наиболее тяжкое из совершенных преступлений. По приговору Арзамасского городского суда Нижегородской области Е. (с учетом изменений, внесенных президиумом Нижегородского областного суда) осужден по п. \"а\" ч. 2 ст. 163 УК РФ за совершение двух преступлений к семи годам лишения свободы и шести годам шести месяцам лишения свободы соответственно. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений, предусмотренных п. \"а\" ч. 2 ст. 163, п. \"а\" ч. 2 ст. 163, ч. 3 ст. 327 УК РФ, путем частичного сложения наказаний [ФИО] окончательно назначено одиннадцать лет лишения свободы в исправительной колонии строгого режима. Вместе с тем, как указывается в определении Судебной коллегии, назначая осужденному наказание по совокупности преступлений в виде одиннадцати лет лишения свободы, суд надзорной инстанции не принял во внимание, что в соответствии с положениями ч. 3 ст. 69 УК РФ окончательное наказание в виде лишения свободы не может превышать более чем наполовину максимальный срок наказания в виде лишения свободы, предусмотренный за наиболее тяжкое из совершенных преступлений. Поскольку наиболее тяжким преступлением, за которое осужден [ФИО], является преступление, предусмотренное п. \"а\" ч. 2 ст. 163 УК РФ, санкция которой предусматривает наказание от трех до семи лет лишения свободы, то в соответствии с требованиями ч. 3 ст. 69 УК РФ наказание, которое может быть назначено осужденному по совокупности преступлений, не должно превышать десяти лет шести месяцев лишения свободы. Если преступления, образующие совокупность, относятся к категориям преступлений небольшой и средней тяжести, то окончательное наказание должно назначаться по правилам ч. 2 ст. 69 УК РФ. По приговору Приаргунского районного суда Читинской области от 14 сентября 2007 г. [ФИО] осуждена по п. \"а\" ч. 3 ст. 158 УК РФ (за совершение двух преступлений), ч. 2 ст. 159, ч. 1 ст. 150, ст. 156 УК РФ с применением ч. 3 ст. 69, ст. 70 УК РФ. Постановлением президиума Читинского областного суда ее действия с п. \"а\" ч. 3 ст. 158, п. \"а\" ч. 3 ст. 158 УК РФ наказание по совокупности преступлений назначено на основании ч. 3 ст. 69 УК РФ, окончательное наказание - в соответствии со ст. 70 УК РФ. Изменяя постановление президиума, Судебная коллегия указала следующее. Переквалифицировав действия [ФИО] с п. \"а\" ч. 3 ст. 158, п. \"а\" ч. 3 ст. 158 УК РФ на ч. 1 ст. 158 УК РФ, президиум применил при назначении наказания по совокупности преступлений ч. 3 ст. 69 УК РФ, но при этом не учел, что все совершенные [ФИО] преступления относятся к категориям преступлений небольшой и средней тяжести и наказание должно назначаться по правилам ч. 2 ст. 69 УК РФ. При назначении окончательного наказания на основании ч. 5 ст. 69 УК РФ суд не учел, что ранее вынесенный приговор был отменен в кассационном порядке. По приговору Карачаевского городского суда Карачаево-Черкесской Республики от 11 марта 2008 г. [ФИО] осужден по ч. 1 ст. 161 УК РФ к одному году шести месяцам лишения свободы и с применением ст. 70 УК РФ к четырем годам шести месяцам лишения свободы в исправительной колонии строгого режима. Данный приговор был отменен в кассационном порядке 17 июня 2008 г. Вместе с тем Адыге-Хабльский районный суд Карачаево-Черкесской Республики, вынося 19 июня 2008 г. приговор в отношении [ФИО], признанного виновным по п. \"а\" ч. 3 ст. 158 УК РФ, учел при назначении наказания отмененный приговор Карачаевского городского суда от 11 марта 2008 г. и назначил окончательное наказание по правилам ч. 5 ст. 69 УК РФ, частично сложив его с наказанием по приговору от 11 марта 2008 г. Указанные обстоятельства, по мнению Судебной коллегии, свидетельствуют о неправильном применении уголовного закона, что в соответствии с п. 3 ч. 1 ст. 379, ч. 1 ст. 409 УПК РФ является основанием для изменения приговора. В соответствии с ч. 1 ст. 70 УК РФ при назначении наказания по совокупности приговоров к наказанию, назначенному по последнему приговору суда, частично или полностью присоединяется неотбытая часть наказания по предыдущему приговору суда. По приговору от 30 марта 2006 г. [ФИО] осужден по ч. 1 ст. 232 УК РФ с применением ст. 73 УК РФ к четырем годам лишения свободы условно с испытательным сроком три года; постановлением от 13 февраля 2007 г. условное осуждение отменено, [ФИО] направлен для отбывания наказания в исправительную колонию общего режима. Как указала Судебная коллегия в своем определении, на момент постановления Ивдельским городским судом Свердловской области приговора от 13 марта 2008 г., которым [ФИО] осужден по ч. 1 ст. 288 УК РФ к одному году лишения свободы, неотбытый срок наказания по приговору от 30 марта 2006 г. составлял два года одиннадцать месяцев лишения свободы. Именно из этого срока исходил суд при назначении [ФИО] наказания по совокупности приговоров в соответствии со ст. 70 УК РФ, частично присоединив к назначенному наказанию неотбытое наказание по предыдущему приговору в виде двух лет шести месяцев лишения свободы. После вступления приговора в законную силу постановлением президиума Свердловского областного суда от 17 сентября 2008 г. в приговор от 30 марта 2006 г. были внесены изменения: назначенное [ФИО] наказание по ч. 1 ст. 232 УК РФ смягчено до 2 лет лишения свободы. В связи со смягчением наказания по этому приговору постановлением президиума Свердловского областного суда от 29 апреля 2009 г. смягчено наказание, назначенное [ФИО] по совокупности приговоров, с четырех до трех лет лишения свободы. Президиум тем самым присоединил неотбытое наказание в виде одного года шести месяцев лишения свободы. Однако, принимая такое решение, президиум не учел, что из двух лет лишения свободы [ФИО] на момент постановления приговора от 13 марта 2008 г. не отбыл одиннадцать месяцев лишения свободы. Таким образом, срок наказания, присоединенный на основании ст. 70 УК РФ к наказанию, назначенному по приговору от 13 марта 2008 г., превышает срок неотбытого наказания по приговору от 30 марта 2006 г., что противоречит требованиям ч. 1 ст. 70 УК РФ. При таких обстоятельствах назначенное [ФИО] наказание по совокупности приговоров с учетом решения суда о частичном присоединении к назначенному наказанию неотбытого по предыдущему приговору наказания подлежит смягчению до двух лет трех месяцев лишения свободы. Согласно ч. 6 ст. 88 УК РФ наказание в виде лишения свободы назначается несовершеннолетним осужденным, совершившим тяжкие преступления в возрасте до 16 лет, на срок не свыше шести лет. По приговору Нерюнгринского городского суда Республики Саха (Якутия) от 9 августа 2006 г. [ФИО] осужден по п. \"а\" ч. 2 ст. 166 УК РФ с применением ст. 73 УК РФ к пяти годам шести месяцам лишения свободы условно с испытательным сроком два года. Президиум Верховного Суда Республики Саха (Якутия) пришел к выводу о необходимости применения в отношении П. положений ст. 62 УК РФ и смягчил назначенное ему наказание до пяти лет лишения свободы. Изменяя состоявшиеся судебные решения, Судебная коллегия указала, что [ФИО] совершил преступление в 14-летнем возрасте, следовательно, срок наказания в соответствии с ч. 6 ст. 88 УК РФ с учетом положений ст. 62 УК РФ не мог на момент вынесения приговора, а затем принятия решения президиумом превышать три четверти от шести лет, то есть четыре года шесть месяцев лишения свободы. А с учетом изменений, внесенных в ч. 1 ст. 62 УК РФ, назначенное [ФИО] наказание не может превышать две трети от шести лет, т.е. года года лишения свободы. Ссылка в приговоре суда на погашенные судимости во вводной части и при назначении наказания осужденному исключена, а наказание смягчено. [ФИО] осужден 21 марта 2005 г. Сунженским районным судом Республики Ингушетия по ч. 1 ст. 105 УК РФ к семи годам лишения свободы. При этом суд во вводной части приговора и при назначении [ФИО] наказания сослался на судимость [ФИО] по приговору от 10 декабря 2002 г., по которому тот был осужден по п. \"в\" ч. 2 ст. 335 УК РФ к двум годам лишения свободы, замененного содержанием в дисциплинарной воинской части (освобожден условно-досрочно 28 августа 2003 г.). Судебная коллегия исключила из вводной части приговора от 21 марта 2005 г. указание на наличие у [ФИО] непогашенной судимости по приговору от 10 декабря 2002 г. и смягчила ему наказание по ч. 1 ст. 105 УК РФ до шести лет шести месяцев лишения свободы, мотивируя свое решение тем, что при назначении [ФИО] наказания суд ошибочно учел обстоятельства, которые не должны были учитываться при рассмотрении вопроса о наказании. Ошибки в применении норм уголовно-процессуального закона Согласно ст. 252 УПК РФ судебное разбирательство проводится только в отношении обвиняемого и лишь по предъявленному ему обвинению. Изменение обвинения в судебном разбирательстве допускается, если этим не ухудшается положение подсудимого и не нарушается его право на защиту. По приговору Балашовского городского суда Саратовской области от 30 августа 2002 г. (с учетом внесенных изменений) [ФИО] осужден по ч. 1 ст. 105 УК РФ и пп. \"б\", \"в\", \"г\" ч. 2 ст. 158 УК РФ. Изменяя состоявшиеся судебные решения, Судебная коллегия указала следующее. Как усматривается из материалов уголовного дела, органами следствия [ФИО] по эпизоду хищения чужого имущества было предъявлено обвинение по пп. \"б\", \"д\" ч. 2 ст. 161 УК РФ, т.е. обвинение в грабеже, совершенном неоднократно, с причинением значительного ущерба гражданину. Однако судом признано, что осужденный совершил не грабеж, а кражу, и его действия были квалифицированы по пп. \"б\", \"в\", \"г\" ч. 2 ст. 158 УК РФ как кража, совершенная неоднократно, с незаконным проникновением в жилище, с причинением значительного ущерба гражданину. Признав, что [ФИО] совершил кражу с незаконным проникновением в жилище, суд ухудшил его положение, так как обвинение в хищении чужого имущества по этому квалифицирующему признаку ему не предъявлялось. При таких обстоятельствах указанный квалифицирующий признак подлежит исключению из осуждения [ФИО], а его действия по эпизоду кражи (с учетом изменения уголовного закона, имеющего обратную силу) подлежат переквалификации с пп. \"в\", \"г\" ч. 2 ст. 158 УК РФ (в ред. Федерального закона от 13 июня 1996 г.) на п. \"в\" ч. 2 ст. 158 УК РФ (в ред. Федерального закона от 31 октября 2002 г.) как кража, совершенная с причинением значительного ущерба гражданину. В случае удовлетворения ходатайства подсудимого о рассмотрении дела в отношении его в особом порядке судебное заседание проводится с обязательным участием подсудимого и его защитника. По приговору Усть-Абаканского районного суда Республики Хакасия (с учетом изменений, внесенных постановлением президиума Верховного Суда Республики Хакасия) [ФИО] осужден за совершение семи краж чужого имущества группой лиц по предварительному сговору, с незаконным проникновением в иное хранилище, с причинением значительного ущерба гражданину. В соответствии со ст. 409, 379, п. 4 ч. 2 ст. 381 УПК РФ основанием отмены судебных решений, в частности, является нарушение уголовно-процессуального закона, заключающееся в рассмотрении уголовного дела без участия защитника, когда его участие является обязательным. Данное уголовное дело рассмотрено в порядке, предусмотренном главой 40 УПК РФ. Согласно ч. 1 ст. 315, ч. 2 ст. 316 УПК РФ ходатайство о постановлении приговора без проведения судебного разбирательства в связи с согласием с предъявленным обвинением обвиняемый заявляет в присутствии защитника. В случае удовлетворения такого ходатайства судебное заседание проводится с обязательным участием подсудимого и его защитника. Из материалов уголовного дела усматривается, что 12 февраля 2004 г. [ФИО] заявил ходатайство о рассмотрении дела в отношении его в особом порядке, при этом ходатайство было заявлено в отсутствие защитника. 10 марта 2004 г. [ФИО] от услуг адвоката отказался, заявив, что защиту будет осуществлять сам и отказ не связан с материальным положением. Постановлением судьи Усть-Абаканского районного суда от 10 марта 2004 г. о назначении судебного заседания по итогам предварительного слушания [ФИО] было отказано в удовлетворении ходатайства о рассмотрении дела в особом порядке и принято решение о рассмотрении данного ходатайства в судебном заседании. 4 февраля 2005 г. [ФИО] в судебном заседании сначала заявил ходатайство об отказе от защитника, которое судом было удовлетворено, а затем заявил ходатайство о рассмотрении дела в отношении его в особом порядке. Суд удовлетворил указанные ходатайства и рассмотрел уголовное дело в особом порядке без проведения судебного разбирательства в отсутствие защитника. Следовательно, суд в нарушение указанного выше закона рассмотрел дело в отношении [ФИО] с нарушением его права на защиту. В связи с этим Судебная коллегия отменила состоявшиеся судебные решения и направила дело на новое судебное рассмотрение. Неустановление судом в приговоре характера и размера вреда, причиненного в результате совершения преступлений, является нарушением уголовно-процессуального закона, влекущим отмену судебного решения. По приговору Карачаевского городского суда Карачаево-Черкесской Республики от 27 января 2009 г. [ФИО] осужден по ч. 4 ст. 111, ч. 3 ст. 158, ч. 2 ст. 167 УК РФ с применением ч. 3 ст. 69 УК РФ к 3 годам лишения свободы в исправительной колонии строгого режима. Он признан виновным в умышленном причинении тяжкого вреда здоровью, опасного для жизни, совершенном в отношении лица, заведомо для виновного находящегося в беспомощном состоянии, повлекшем по неосторожности смерть потерпевшей; в тайном хищении чужого имущества, совершенном группой лиц по предварительному сговору, с причинением значительного ущерба потерпевшей, с незаконным проникновением в жилище; в умышленном уничтожении и повреждении чужого имущества, повлекшем причинение значительного ущерба потерпевшей, и осужден по ч. 4 ст. 111, ч. 3 ст. 158, ч. 2 ст. 167 УК РФ с применением ч. 3 ст. 69 УК РФ к 3 годам лишения свободы в исправительной колонии строгого режима. Отменяя состоявшиеся в отношении [ФИО] судебные решения, Судебная коллегия указала следующее. В соответствии со ст. 73 УПК РФ при производстве по уголовному делу подлежат доказыванию, в частности, событие преступления; виновность лица в совершении преступления; форма его вины и мотивы; обстоятельства, характеризующие личность обвиняемого; характер и размер вреда, причиненного преступлением. Согласно ст. 307 УПК РФ описательно-мотивировочная часть обвинительного приговора должна, в частности, содержать описание преступного деяния, признанного судом доказанным, с указанием места, времени, способа совершения, формы вины, мотивов, целей и последствий преступления. Эти требования закона по настоящему делу не выполнены. Не установлен характер и размер вреда, причиненного в результате совершения кражи. Не приведены мотивы, по которым суд пришел к выводу о причинении потерпевшей действиями виновных значительного ущерба. При описании состава преступления, предусмотренного ч. 2 ст. 167 УК РФ, судом также не указан размер вреда, обусловивший значительный ущерб, причиненный преступлением, не указано, какое имущество было уничтожено и какова его стоимость. В соответствии со ст. 379 УПК РФ нарушение уголовно-процессуального закона является основанием отмены судебного решения. Поскольку суд кассационной инстанции необоснованно оставил без изменения приговор Карачаевского городского суда от 27 января 2009 г., кассационное определение отменено. Основанием для возбуждения производства по уголовному делу ввиду вновь открывшихся обстоятельств может служить не только вступивший в законную силу приговор суда, но и постановление следователя об отказе в возбуждении уголовного дела за истечением сроков давности уголовного преследования. По приговору суда [ФИО] признан виновным в злостном уклонении от уплаты алиментов. В ходе проведенной в порядке ст. 144 и 145 УПК РФ проверки по заявлению [ФИО] о фальсификации доказательств по уголовному делу было установлено, что на процессуальных документах подписи и рукописные тексты от имени [ФИО] выполнены не [ФИО], а другим лицом, в том числе и дознавателем ОД МОБ МВД Республики Ингушетия Б. По результатам проверки постановлением следователя от 16 мая 2008 г. в возбуждении уголовного дела в отношении [ФИО] по признакам преступления, предусмотренного ч. 2 ст. 303 УК РФ, было отказано в связи с истечением сроков давности привлечения ее к уголовной ответственности. В своем заключении прокурор Республики Ингушетия просил возобновить производство по уголовному делу в отношении [ФИО], осужденного по приговору Назрановского районного суда Республики Ингушетия по ч. 1 ст. 157 УК РФ, ввиду вновь открывшихся обстоятельств. Президиум Верховного Суда Республики Ингушетия, отклоняя данное заключение, указал в постановлении, что основанием для возобновления производства по уголовному делу ввиду новых или вновь открывшихся обстоятельств в соответствии со ст. 413 УПК РФ может служить только вступивший в законную силу приговор суда, а не постановление следователя об отказе в возбуждении уголовного дела. Однако данный вывод суда не соответствует требованиям закона. Согласно ч. 5 ст. 413 УПК РФ вновь открывшиеся обстоятельства могут быть установлены не только по вступившему в законную силу приговору суда, но также и по постановлению следователя об отказе в возбуждении уголовного дела за истечением сроков давности привлечения лица к уголовной ответственности. Материалами проверки установлено, что доказательства, положенные в основу обвинения [ФИО], были фальсифицированы, что повлекло постановление в отношении него незаконного обвинительного приговора. Однако в связи с тем, что сроки давности привлечения другого лица к уголовной ответственности за фальсификацию доказательств по уголовному делу истекли, постановлением следователя в возбуждении уголовного дела было отказано. Таким образом, данным постановлением следователя были установлены вновь открывшиеся обстоятельства по уголовному делу, а именно подложность протоколов следственных действий, что является основанием для возобновления производства по данному делу. *** Анализ надзорной практики Судебной коллегии по уголовным делам Верховного Суда РФ свидетельствует об уменьшении количества как истребованных дел, так и дел, по которым возбуждались надзорные производства. Суды при рассмотрении дел в основном правильно применяют уголовный и уголовно-процессуальный законы. Допускаемые ими ошибки в большинстве случаев исправляются нижестоящими судами надзорной инстанции (областными и равными им судами). Вместе с тем количество ошибок, исправляемых в порядке надзора Верховным Судом РФ, продолжает оставаться значительным. В связи с этим судьям всех судов следует прежде всего неукоснительно соблюдать требования уголовного и уголовно-процессуального законодательства, более тщательно изучать практику применения законов при рассмотрении уголовных дел. Председателям верховных судов республик, краевых, областных судов, Московского и Санкт-Петербургского городских судов, суда автономной области и судов автономных округов необходимо уделять больше внимания организации и проведению юридических занятий, повышению качества отправления правосудия. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации [ФИО](1) Во втором полугодии 2009 года в Судебной коллегии по уголовным делам Верховного Суда Российской Федерации рассмотрено 33 272 надзорных жалобы и представления. Из них отказано в возбуждении надзорного производства по 32 195 жалобам и представлениям (96,8%). Надзорное производство возбуждено по 1077 жалобам и представлениям (в том числе по 596 - без изучения дела, по 481 - с истребованием дела), что составляет 3,2% от числа рассмотренных жалоб (представлений) в Судебной коллегии по уголовным делам Верховного Суда Российской Федерации и 0,2% от числа всех уголовных дел, рассмотренных мировыми судьями и районными (городскими) судами."
}