{
  "title": "Обзор кассационной практики Судебной коллегии по уголовным делам Верховного Суда РФ отмены приговоров за мягкостью назначенного наказания*",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор кассационной практики Судебной коллегии по уголовным делам Верховного Суда РФ отмены приговоров за мягкостью назначенного наказания* Практика рассмотрения уголовных дел в кассационном порядке в 1996 году показывает, что Верховные суды республик, краевые, областные и соответствующие им суды в целом правильно применяют нормы уголовного закона, дифференцирование подходят к назначению наказания, исходя из характера и степени общественной опасности совершенного преступления, личности виновного и совокупности обстоятельств, смягчающих и отягчающих ответственность. Вместе с тем в ряде случаев они неоправданно не применяют строгие меры наказания к лицам, виновным в совершении особо тяжких преступлении, ранее неоднократно судимым или совершившим несколько преступлений, свидетельствующих о повышенной общественной опасности содеянного и личности виновного. Такие факты влекли за собой отмену приговора с направлением дела на новое судебное разбирательство. Практика отмены судебных приговоров за мягкостью назначенного наказания характеризуется на протяжении последних лет следующими данными. Так, в 1992 году Судебная коллегия Верховного Суда РФ отменила приговоры по указанным основаниям в отношении 29 человек, что составляет 9% от числа осужденных, в отношении которых отменены приговоры. В 1993 году с таким исходом рассмотрены дела в отношении 71 осужденного (17%), в 1994 - 29 (6,3%), в 1995 - 73 (11%). В 1996 году [ФИО] отменила приговоры в отношении 30 человек. Кроме того, в отношении 5 человек судебные решения отменил Президиум Верховного Суда РФ. Как видно, отмена приговоров по мотивам мягкости назначенного наказания касалась сравнительно большого числа лиц, осужденных за тяжкие преступления. Недооценка тяжести и степени общественной опасности содеянного и личности виновного допускалась преимущественно по делам об умышленных убийствах. При применении законодательства по этой категории дел суды не всегда учитывали конкретные обстоятельства преступления, мотивы и цели, а также способ убийства и суровость наказания, установленного законом за умышленное убийство. Изучение дел показывает, что назначение мягкого наказания, не соответствующего тяжести преступления, часто сопряжено с неправильным применением судами уголовного закона. Неединичны случаи, когда вопреки фактическим обстоятельствам дела суды не соглашались с выводами органов следствия о правовой оценке содеянного, неосновательно применяли закон о менее тяжком преступлении и в результате назначали виновным несправедливое наказание. Так, по делу в отношении [ФИО] суд не признал в действиях виновного, совершившего убийство своей жены в присутствии малолетних детей, пытавшихся защитить свою мать, признака особой жестокости и переквалифицировал его действия с п.\"г\" ст.102 на ст.103 УК РСФСР, по которой назначил осужденному семь лет лишения свободы в ИТК общего режима с принудительным лечением от алкоголизма. Дав неправильную юридическую оценку преступлению, суд к тому же недостаточно убедительно мотивировал назначение осужденному уголовного наказания, сославшись \"на личность виновного, его отношение к труду, наличие двоих малолетних детей, неправильное поведение потерпевшей, а также на характер и тяжесть преступных действий, совершенных на почве пьянства\". Нетрудно убедиться, что суд не конкретизировал ряд указанных обстоятельств, ограничился общей ссылкой на личность виновного. Мотивировка наказания в таком виде не дает ответа на вопросы, как именно характеризовался [ФИО], в чем заключалось неправильное поведение потерпевшей, рассматривал ли суд состояние опьянения виновного как обстоятельство, отягчающее его ответственность. Надо отметить, что ошибочное применение уголовного закона не всегда влекло за собой назначение мягкого наказания. Изменяя квалификацию преступления, кассационная инстанция по ряду уголовных дел соглашалась с размером назначенного наказания, приговор отменяла лишь по основаниям применения закона, не соответствующего фактическим обстоятельствам дела. Подтверждением может служить дело в отношении [ФИО], который осужден Верховным судом Республики Карелия по пп.\"а\", \"е\" ст.102 УК РСФСР к 10 годам лишения свободы. Его же действия по завладению имуществом потерпевшей суд переквалифицировал с разбоя на кражу, за что назначил ему пять лет лишения свободы, а по совокупности преступлений определил 13 лет лишения свободы. Переход на закон о менее тяжком преступлении суд обосновал тем, что убийство потерпевшей [ФИО] совершил якобы не с целью завладения ее деньгами, а чтобы избежать ответственности за кражу. По протесту прокурора приговор был отменен на том основании, что суд не дал надлежащей оценки действиям виновного, необоснованно переквалифицировал их с разбоя на кражу. Вопрос о мере наказания в протесте не ставился, не касался его и суд кассационной инстанции. Ошибочная оценка действий, их необоснованная квалификация по закону о менее тяжком преступлении с назначением наказания, не соответствующего тяжести преступления, нередко делалась в результате несоблюдения судом требований ст.20 УПК РСФСР, которая обязывает принять все предусмотренные законом меры для всестороннего, полного и объективного исследования обстоятельств дела. Несмотря на четкие и ясные предписания закона и соответствующие разъяснения Пленума Верховного Суда РФ, все еще отмечаются факты поверхностного подхода к разбирательству уголовных дел, когда остаются без выяснения обстоятельства, имеющие существенное значение для правильного разрешения дела, не уделяется достаточного внимания исследованию личности подсудимого, что в итоге приводит к постановлению необоснованного, в том числе и чрезмерно мягкого приговора. [ФИО] следственные органы обвиняли в покушении на умышленное убийство. Однако суд квалифицировал его действия по ст.207 УК РСФСР, усмотрев в них лишь признаки угрозы убийством, и назначил ему пять месяцев лишения свободы. Кассационная инстанция по протесту прокурора приговор отменила и дело направила на новое рассмотрение. В принятом решении [ФИО] сослалась на неполноту исследования фактических обстоятельств, от установления которых зависели правильная юридическая оценка совершенных действий и назначение справедливого наказания. Сургутским городским судом [ФИО] был осужден за разбойное нападение к четырем годам лишения свободы. С применением пистолета-зажигалки [ФИО] совершил нападение на работника киоска, у которого похитил 21 200 рублей. Судебная коллегия по уголовным делам суда Ханты-Мансийского автономного округа действия осужденного квалифицировала как грабеж с насилием со ссылкой на то, что [ФИО] при нападении угрожал заведомо негодным оружием, и с применением ст.43 УК РСФСР назначила ему три года лишения свободы. По протесту прокурора Судебная коллегия по уголовным делам Верховного Суда РФ отменила приговор и определение кассационной инстанции, дело направила на повторное рассмотрение для более полного исследования фактических обстоятельств и выяснения вопроса, воспринимал ли потерпевший имитацию вооруженного нападения как реальную угрозу применения насилия, опасного для жизни и здоровья. Коллегия отметила, что, назначив [ФИО] наказание ниже низшего предела, предусмотренного законом за разбойное нападение, суд не указал в приговоре, какие исключительные обстоятельства были приняты им во внимание. Мера наказания [ФИО] избрана без надлежащего учета требований закона, тяжести содеянного и личности виновного. Неправильное толкование ст.20 Конституции Российской Федерации приводит к ошибочному выводу о недопустимости назначения виновному исключительной меры наказания. Так, например, Воронежский областной суд по совокупности преступлений осудил к 15 годам лишения свободы [ФИО]. Он признан виновным в умышленном убийстве двух сотрудников милиции и водителя-инкассатора, а также в покушении на убийство двух инкассаторов и продавца магазина. При назначении виновному наказания суд учел, что [ФИО] ранее не судим, имеет малолетнего ребенка, в то же время указал, что он совершил особо тяжкое преступление - убил троих граждан, причинил вред здоровью других потерпевших и моральные страдания их близким. Совершенные [ФИО] преступления, как и он сам, представляют исключительную опасность для общества. Суд назначил ему длительный срок лишения свободы в условиях тюрьмы. Как усматривается из приговора, при обсуждении вопроса о наказании суд исходил из неправильного убеждения, что действующее законодательство с учетом положений ст.20 Конституции Российской Федерации допускает смертную казнь только по приговору судов присяжных, а Воронежский областной суд к таковым не относился. В определении [ФИО] указано также, что суд первой инстанции не привел в приговоре убедительных доводов в обоснование назначенного наказания, не в полной мере учел данные, характеризующие личность виновного, в силу чего определил [ФИО] несправедливую в связи с мягкостью меру наказания. Нередко приговоры судов и при правильной квалификации содеянного отменялись из-за явной недооценки тяжести, общественной опасности совершенного преступления и личности виновного, а также обстоятельств, отягчающих его ответственность, что приводило к назначению мягкого наказания, не соответствующего содеянному. Исходя из положений ст.347 УПК РСФСР не соответствующим тяжести преступления и личности осужденного [ФИО] признавала наказание, которое хотя и было назначено в пределах санкции соответствующего уголовного закона, но по своему размеру было явно несправедливым вследствие мягкости. Московским областным судом был осужден [ФИО]. Он признан виновным в преступных действиях, совершенных при следующих установленных судом обстоятельствах. Освободясь из мест лишения свободы, [ФИО] (признанный особо опасным рецидивистом) носил без соответствующего разрешения самодельный нож - холодное оружие, хранил и носил пистолет марки \"ТТ\" с боеприпасами. В сентябре 1993 г. вечером он встретил ранее не знакомых ему [ФИО], [ФИО] и [ФИО] и высказал намерение застрелить шедшую рядом собаку, демонстрируя при этом пистолет. [ФИО] схватила [ФИО] за полы плаща и позвала на помощь мужа. [ФИО], действуя из хулиганских побуждений, с целью убийства произвел выстрелы сначала в Соколова, а затем в [ФИО], после чего пытался выстрелить в [ФИО], но пистолет дал осечку. А затем ножом он нанес шесть ударов в левую половину груди [ФИО], семь ударов в ту же область - Соколовой и девять ударов в грудь и живот - Сидоровой. От полученных телесных повреждений супруги [ФИО] скончались, а смерть [ФИО] не наступила лишь благодаря своевременно оказанной медицинской помощи. За совершенные действия [ФИО] был осужден к 15 годам лишения свободы в тюрьме. По жалобе потерпевших Судебная коллегия приговор отменила за мягкостью назначенного наказания на том основании, что [ФИО] совершил особо тяжкое преступление из хулиганских побуждений: убил двух ни в чем не повинных граждан и из тех же побуждений покушался на убийство третьего человека. Однако суд не дал должной оценки содеянному, не учел в полной мере характер и степень общественной опасности совершенного преступления и личность виновного. [ФИО] шесть раз был судим за тяжкие преступления, признан особо опасным рецидивистом, в местах лишения свободы характеризовался отрицательно. Неправильная оценка содеянного и личности виновных допущена также по делу [ФИО] и [ФИО], осужденных за умышленное убийство нескольких лиц к 15 годам лишения свободы с отбыванием первых десяти лет в тюрьме. Сославшись на обстоятельства, смягчавшие, по мнению суда, ответственность виновных, Санкт-Петербургский городской суд сделал вывод, что их исправление может быть обеспечено в условиях длительной изоляции от общества, поскольку судом не установлено особых обстоятельств, отягчающих ответственность виновных и указывающих на исключительную опасность этих лиц. Судебная коллегия, как и в других подобных случаях, не согласилась с таким выводом и в определении отметила, что назначенное осужденным наказание не соответствует тяжести преступления и их личностям. [ФИО] убил пять человек при отягчающих обстоятельствах, Моисеев - трех при тех же обстоятельствах, к тому же ранее он был судим за покушение на убийство. Признав приговор мягким, [ФИО] отменила его и дело направила на новое рассмотрение. К выводу о несоразмерности, назначенного наказания тяжести преступления, о его несоответствии личности осужденного [ФИО] приходила и в тех случаях, когда наказание необоснованно назначалось с применением ст.43 УК РСФСР. Судом Ханты-Мансийского автономного округа по пп.\"е\", \"з\" ст.102 УК РСФСР был осужден [ФИО]. Суд установил, что [ФИО], [ФИО] и [ФИО] вместе распивали спиртные напитки. Во время пьянства между [ФИО] и [ФИО] возник конфликт, в процессе которого [ФИО] оскорблял [ФИО] и угрожал ему и его семье. В ответ на эти действия [ФИО] сходил домой, взял нож и дважды ударил [ФИО] в сердце, отчего потерпевший тут же скончался. В целях устранения [ФИО] как очевидца убийства [ФИО] нанес ножевое ранение в сердце и [ФИО], который также скончался. За умышленное убийство двух лиц суд с применением ст.43 УК РСФСР определил виновному четыре года лишения свободы. В обоснование применения названной статьи суд сослался на то, что [ФИО] ранее преступлений не совершал, вину в содеянном признал и чистосердечно раскаялся, явился с повинной, активно способствовал раскрытию преступления, длительное время трудился на буровых установках, по работе зарекомендовал себя с положительной стороны, у него двое малолетних детей, один из потерпевших вел себя неправильно, допустил в отношении [ФИО] насилие, ранил его. Указанные обстоятельства суд расценил как исключительные и назначил [ФИО] наказание ниже низшего предела, предусмотренного ст.102 УК РСФСР. По протесту прокурора приговор в отношении осужденного был отменен. Коллегия отметила, что ст.43 УК РСФСР устанавливает возможность назначения виновному более мягкого наказания, чем предусмотрено законом, лишь при наличии исключительных обстоятельств и если личность подсудимого не представляет большой общественной опасности, что в совокупности существенно уменьшает степень ответственности осужденного. В данном случае по делу не установлены обстоятельства, которые бы однозначно свидетельствовали о необходимости применения ст.43 УК РСФСР, и суд не привел в приговоре убедительных доводов в обоснование применения указанной нормы. Смягчающие вину обстоятельства, на которые суд сослался в своем решении, по оценке Коллегии, недостаточны для признания их исключительными. Суд не учел в полной мере тяжесть содеянного, а также совершение преступления в состоянии алкогольного опьянения. При новом рассмотрении дела рекомендовано принять во внимание указанные обстоятельства и назначить [ФИО] наказание, соответствующее тяжести содеянного. В каждом случае применения ст.43 УК РСФСР (ст.64 УК РФ) суд обязан указать, какие именно обстоятельства им признаются исключительными и учитываются при назначении наказания. К сожалению, многие приговоры страдают тем, что в них не всегда системно классифицируются обстоятельства, одни из которых следовало бы отнести к категории смягчающих, а другие - к категории отягчающих наказание. В связи с этим порой трудно определить, на какую совокупность обстоятельств судом сделан акцент в обоснование назначенного наказания. Суды не всегда учитывают повышенную опасность лица, совершившего несколько преступлений, и, как показывает практика, в большинстве случаев назначают наказание по совокупности преступлений с применением принципа поглощения менее строгого наказания более строгим. Между тем для применения такого принципа по многим делам не было достаточных оснований, вследствие чего назначенная мера наказания по совокупности преступлений признавалась не соответствующей содеянному в силу своей мягкости. В практике отмечен случай, когда по делу в отношении [ФИО], осужденного Кемеровским областным судом, была допущена ошибка при применении ст.41 УК РСФСР. Суд назначил [ФИО] (ранее судимому с отсрочкой исполнения приговора) по ч.2 ст.206 УК РСФСР один год лишения свободы, а по совокупности приговоров - один год и семь месяцев лишения свободы. Отменяя приговор, [ФИО] указала следующее. Как видно из материалов дела, [ФИО] ранее был осужден по ч.3 ст.144 УК РСФСР к трем годам лишения свободы с отсрочкой исполнения приговора на два года. В период отсрочки осужденный совершил новое преступление. Назначив ему наказание по совокупности приговоров, суд существенно нарушил требования ст.41 УК РСФСР, согласно которой наказание по совокупности приговоров по своему размеру должно быть больше неотбытой части по предыдущему приговору. При отмене приговора за мягкостью назначенного наказания одни судьи в определении предписывают усилить наказание при подтверждении вины подсудимого в объеме предъявленного обвинения, другие, отмечая, что приговор является мягким, ограничиваются указанием на необходимость руководствоваться при назначении наказания требованиями ст.37 УК РСФСР (ст.60 УК РФ). Поскольку суд второй инстанции, согласно требованиям ст.ст.352 и 380 УПК РСФСР, не вправе предрешать вопросы о степени ответственности обвиняемого и мере наказания, следует признать, что правильно поступают те судьи, которые обязывают суд при назначении наказания исходить из требований ст.37 УК РСФСР (ст.60 УК РФ), не указывая в прямой форме на необходимость назначения более строгого наказания. В практике были также случаи необоснованного применения ст.44 УК РСФСР. Одним из примеров может служить дело в отношении [ФИО], осужденного Алтайским краевым судом к пяти годам лишения свободы условно с передачей на исправление и перевоспитание трудовому коллективу. [ФИО] признан виновным в бандитизме, разбое и грабеже, совершенных в группе с другими лицами. С его участием бандой совершено четыре нападения на граждан в целях завладения их имуществом. При нападениях участники банды использовали оружие, маски, спецодежду. Отменив приговор за мягкостью наказания, [ФИО] указала, что при определении степени ответственности виновного суд, согласно ст.37 УК РСФСР, должен учитывать характер и степень общественной опасности совершенного преступления, личность осужденного, обстоятельства, смягчающие и отягчающие его ответственность. Однако эти требования закона в отношении осужденного приняты судом во внимание недостаточно. Суд учел семейное положение [ФИО], что он положительно характеризовался по месту жительства и месту последней работы, способствовал раскрытию преступления. Эти обстоятельства послужили основанием для назначения ему наказания ниже низшего предела, предусмотренного законом за разбой. В то же время суд необоснованно, не мотивируя, применил к нему ст.44 УК РСФСР, хотя, согласно закону, применение условного наказания требует приведения в приговоре соответствующих мотивов принятого решения. [ФИО], как установлено судом, был активным участником банды, совершал разбойные нападения и грабежи, другие тяжкие преступления. При таких обстоятельствах суд не имел оснований для применения к нему условного осуждения как явно мягкого наказания. Иногда при определении ответственности виновных необоснованно учитывались как смягчающие вину такие обстоятельства, которые в действительности не были установлены по делу либо интерпретировались вопреки их фактическому содержанию. Так, обосновывая назначение наказания [ФИО], Алтайский краевой суд указал в приговоре, что осужденный по работе характеризовался в основном положительно, в преступлении чистосердечно раскаялся. В действительности таких обстоятельств по делу не установлено. Как усматривается из материалов уголовного дела, [ФИО] злостно нарушал трудовую дисциплину, пьянствовал, совершал прогулы, мелкое хулиганство, неправильно вел себя в семье. В решении по делу [ФИО] Челябинский областной суд, указывая на мотивы, по которым он счел возможным не применять к осужденному исключительную меру наказания или часть наказания с содержанием в тюрьме, сослался на то, что [ФИО] раскаялся в содеянном и активно способствовал раскрытию преступления. Между тем из приговора видно, что [ФИО] отрицал свою вину в умышленном убийстве двух лиц. При такой позиции осужденного у суда не было оснований указывать на его якобы раскаяние. Существенные недостатки в применении наказания допускались по делам о преступлениях, совершенных группой лиц. По этой категории дел не всегда соблюдались требования закона о строго индивидуальном подходе к назначению наказания. В то же время при одинаковой роли в совершении преступления, схожих данных о личности виновных мера наказания одним из них определялась явно заниженная, не соответствующая характеру и степени тяжести содеянного. Нарушение принципа дифференцированного подхода при разрешении вопроса о наказании влекло в таких случаях отмену приговора и, как правило, в отношении всех осужденных, хотя речь шла лишь об отдельных лицах, действия которых в ряде случаев непосредственно не были связаны с участием в преступлении других лиц. Такая отмена приговора с неизбежностью приводила к затягиванию разрешения дела, неоправданно длительному содержанию многих обвиняемых в следственном изоляторе. Приговор может быть признан несправедливым по мотивам мягкости не только основного наказания, но и вследствие неприменения дополнительного наказания, предусмотренного законом. Хотя при рассмотрении уголовных дел не было фактов отмены приговоров из-за подобной ошибки, тем не менее отмечались отдельные случаи, когда суды, не мотивировав, не назначали дополнительного наказания, хотя его применение было по закону обязательным либо альтернативным. Следует отметить, что Судебная коллегия, отменив приговоры по значительному количеству уголовных дел за их мягкостью, в то же время далеко не всегда соглашалась с доводами прокуроров и потерпевших, просивших об отмене приговора за мягкостью назначенного наказания. Отказывая в удовлетворении их просьбы, кассационная инстанция в этих случаях, как правило, убедительно мотивировала свое решение. Однако по отдельным делам, впоследствии рассмотренным в порядке надзора, приговоры и определения Судебной коллегии были отменены Президиумом Верховного Суда РФ. Изучение судебных решений показывает, что в деятельности судов по применению уголовного законодательства были существенные недостатки. В этих случаях [ФИО] принимала необходимые меры по устранению допущенных ошибок, отменяла явно мягкие приговоры и тем самым ориентировала суды на строгое соблюдение норм закона при назначении наказания. Учитывая, что вопросы назначения наказания имеют большое значение в практике рассмотрения уголовных дел, Верховный Суд РФ намерен и впредь анализировать эту проблему, но уже по результатам применения наказания в соответствии с новым уголовным законодательством, введенным в действие с 1 января 1997 г. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации ______________________________ * Обзор составлен по материалам Судебной коллегии Верховного Суда РФ до введения в действие УК РФ."
}