{
  "title": "Обзор практики рассмотрения в 2012 году областными и равными им судами дел об усыновлении детей иностранными гражданами или лицами без гражданства, а также гражданами Российской Федерации, постоянно проживающими за пределами территории Российской Федерации (утв. Президиумом Верховного Суда Российской Федерации 22 мая 2013 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики рассмотрения в 2012 году областными и равными им судами дел об усыновлении детей иностранными гражданами или лицами без гражданства, а также гражданами Российской Федерации, постоянно проживающими за пределами территории Российской Федерации (утв. Президиумом Верховного Суда Российской Федерации 22 мая 2013 г.) В системе предусмотренных законодательством Российской Федерации правовых форм устройства детей, оставшихся без попечения родителей, усыновление занимает приоритетное место (п. 1 ст. 1 Семейного кодекса Российской Федерации). Основной социальной целью усыновления, в том числе и в случае, когда усыновителями являются иностранные граждане, является создание детям, лишившимся попечения родителей, наиболее благоприятных условий для жизни и воспитания в условиях семьи. Между тем в силу ст. 21 Конвенции о правах ребенка усыновление в другой стране может рассматриваться в качестве альтернативного способа ухода за ребенком, если ребенок не может быть передан на воспитание или помещен в семью, которая могла бы обеспечить его воспитание или усыновление, и если обеспечение какого-либо подходящего ухода в стране происхождения ребенка является невозможным. Верховным Судом Российской Федерации совместно с областными и равными им судами проведено обобщение практики рассмотрения в 2012 году дел об усыновлении детей иностранными гражданами или лицами без гражданства, а также гражданами Российской Федерации, постоянно проживающими за пределами территории Российской Федерации (международное усыновление). В 2012 году количество дел о международном усыновлении, рассмотренных судами с вынесением решения, по сравнению с 2011 годом уменьшилось на 21%. Так, если за 12 месяцев 2011 года с вынесением решения рассмотрено 3 076 дел о международном усыновлении (в том числе с удовлетворением требования - 3 069 дел), то в 2012 году с вынесением решения рассмотрено 2 426 таких дел (в том числе с удовлетворением требования - 2 410 дел). Следует отметить, что граждане Российской Федерации усыновляют российских детей значительно чаще, чем иностранные граждане. Так, в 2012 году районными судами по заявлениям граждан Российской Федерации об усыновлении детей с вынесением решения было рассмотрено 14 380 дел (с удовлетворением заявления - 14 258 дел), то есть почти в 6 раз больше, чем дел о международном усыновлении, рассмотренных областными и равными им судами за этот же период. В 2011 году с вынесением решения рассмотрено 15 218 дел об усыновлении детей российскими гражданами (с удовлетворением заявления - 15 076 дел), что почти в 5 раз больше, чем за этот же период рассмотрено дел о международном усыновлении. По результатам рассмотрения дел о международном усыновлении (по данным на 23 декабря 2012 года) можно отметить следующее. В 2012 году чаще всего российских детей усыновляли граждане Италии (27% дел рассмотренных с удовлетворением заявления), граждане США (24%) и граждане Испании (20%). Кроме того, российские дети были также усыновлены гражданами Франции (10%), Германии (5%), Израиля (4%), Канады (2%), Швеции (1,4%), Ирландии (1%), Великобритании (1%), Финляндии (0,6%), Мальты (0,6%). По незначительному числу дел (от 1 до 10 случаев) усыновителями, в частности, являлись граждане Аргентины, Новой Зеландии, Швейцарии, Бельгии, Украины, Австрии. В 2012 году наибольшее количество дел о международном усыновлении рассмотрено с вынесением решения Санкт-Петербургским городским судом (181 дело), Московским городским судом (157 дел), Пермским краевым судом (144 дела), Кемеровским областным судом (128 дел), Хабаровским краевым судом (103 дела), Красноярским краевым судом (92 дела), Приморским краевым судом (87 дел), Иркутским областным судом (81 дело), Кировским областным судом (75 дел), Московским областным судом (72 дела) и Челябинским областным судом (71 дело). Обобщение судебной практики показало, что при рассмотрении дел судами в целом соблюдаются требования действующего законодательства, регулирующего вопросы усыновления, а также разъяснения, данные Верховным Судом Российской Федерации в постановлении [ФИО] от 20 апреля 2006 года N 8 \"О применении судами законодательства при рассмотрении дел об усыновлении (удочерении) детей\" (далее - постановление Пленума Верховного Суда Российской Федерации от 20 апреля 2006 года N 8). При принятии заявления об усыновлении ребенка судьи областных и равных им судов проверяли, отвечают ли форма и содержание заявления об усыновлении как общим требованиям, установленным ст. 131 ГПК РФ, так и специальным требованиям, закрепленным в ст. 270 ГПК РФ, а также положениям ст. 271 ГПК РФ, устанавливающей перечень необходимых документов, которые должны быть приложены к заявлению об усыновлении. В случае, когда заявление об усыновлении не соответствовало требованиям ст. 131, 270 и 271 ГПК РФ, оно оставлялось судьей без движения и заявителю предоставлялся срок для устранения недостатков. При невыполнении в установленный срок указаний судьи заявление возвращалось заявителю на основании ч. 2 ст. 136 ГПК РФ. Так, например, определением судьи Ростовского областного суда от 6 июня 2012 года было оставлено без движения (а затем определением судьи от 19 июля 2012 года возвращено) заявление граждан Великобритании, проживающих в Испании, по тем основаниям, что в нарушение ч. 2 ст. 271 ГПК РФ к нему не было приложено разрешение компетентного органа страны проживания усыновителей на въезд усыновляемого ребенка в Испанию и его постоянное жительство на территории этого государства. При рассмотрении дел о международном усыновлении суды соблюдали требования, установленные п. 1 ст. 125 Семейного кодекса Российской Федерации (далее - СК РФ) и ст. 273 ГПК РФ, о рассмотрении дел данной категории с обязательным участием усыновителей (усыновителя), представителя органа опеки и попечительства, прокурора, а также ребенка, достигшего возраста четырнадцати лет. Так, в 2012 году (как и в 2011 году) все дети, достигшие возраста четырнадцати лет, в отношении которых ставился вопрос об усыновлении, принимали участие в судебном заседании. С участием детей указанного возраста были рассмотрены дела Верховным Судом Чувашской Республики, Московским городским судом, Волгоградским, Калининградским и Смоленским областными судами. В случаях, когда усыновлялись дети в возрасте от десяти до четырнадцати лет, по абсолютному большинству таких дел дети также привлекались судом к участию в деле в целях выяснения и учета их мнения по вопросу усыновления, как того требует ст. 57 СК РФ. Так, дети в возрасте от десяти до четырнадцати лет принимали участие в рассмотрении дел об усыновлении Волгоградским, Владимирским, Новосибирским, Тульским, Самарским, Ярославским и Московским областными судами, Алтайским и Приморским краевыми судами. Такая практика является правильной, поскольку она согласуется с положениями ст. 12 Конвенции о правах ребенка и ст. 57 СК РФ, в соответствии с которыми ребенок вправе выражать свое мнение при решении в семье любого вопроса, затрагивающего его интересы, а также быть заслушанным в ходе любого судебного разбирательства. При этом необходимо отметить, что Семейный кодекс Российской Федерации не содержит указания на минимальный возраст, начиная с которого ребенок обладает этим правом. В Конвенции о правах ребенка (статья 12) закреплено, что такое право предоставляется ребенку, способному сформулировать свои собственные взгляды. Исходя из названных норм суду следует выяснять мнение ребенка по вопросу его усыновления непосредственно в судебном заседании во всех случаях, когда ребенок достиг достаточной степени развития и способен в силу этого сформулировать свои собственные взгляды, а не только когда ребенку исполнилось четырнадцать лет. Такой подход позволит рассмотреть дело об усыновлении максимально с учетом интересов данного ребенка. Иностранные граждане и лица без гражданства вправе усыновить российских детей при обязательном соблюдении двух условий, установленных п. 4 ст. 124 СК РФ: во-первых, если невозможно передать усыновляемого ребенка на воспитание в семьи граждан Российской Федерации, постоянно проживающих на территории Российской Федерации, либо на усыновление родственникам этого ребенка независимо от гражданства и места жительства этих родственников; и, во-вторых, если истекли шесть месяцев со дня поступления сведений о таком ребенке в федеральный банк данных о детях, оставшихся без попечения родителей. При нарушении любого из указанных правил усыновление невозможно. Так, например, одним из оснований для отказа Амурским областным судом в удовлетворении заявления граждан Германии об усыновлении несовершеннолетнего ребенка послужило то обстоятельство, что передача этим лицам сведений о ребенке была осуществлена до истечения установленного п. 4 ст. 124 СК РФ шестимесячного срока со дня поступления сведений об этом ребенке в федеральный банк данных о детях, оставшихся без попечения родителей, что является недопустимым. Учитывая, что граждане Российской Федерации, постоянно проживающие на территории Российской Федерации, а также родственники ребенка (независимо от их гражданства и места жительства) имеют приоритет в усыновлении детей, при разрешении дел суды устанавливали, какие меры были приняты органами опеки и попечительства, региональным и федеральным операторами по устройству детей, оставшихся без попечения родителей, в семьи граждан Российской Федерации или в семьи их родственников. В этих целях суды проверяли, когда и кому из российских граждан предлагался ребенок, по каким причинам данные лица отказались от принятия ребенка на воспитание в семью (на усыновление, под опеку (попечительство), в приемную семью), правильно ли были указаны сведения о ребенке в федеральном банке данных (о его возрасте, состоянии здоровья) и т.п. Указанные обстоятельства, как правило, устанавливались судом путем исследования письменных доказательств, представляемых органами опеки и попечительства, федеральным и региональным операторами. В этих целях судами исследовались журналы учета кандидатов в усыновители из числа граждан Российской Федерации, письменные заявления родственников ребенка об отказе и причинах отказа взять ребенка на воспитание, направления, выданные российским гражданам (с указанием их фамилий, имен, отчеств, места жительства) на посещение ребенка, где сделаны отметки об отказе взять ребенка на воспитание (с указанием причин отказа), анкеты ребенка и другие документы. Кроме того, органы опеки и попечительства представляли суду сведения о размещении информации о ребенке на информативных стендах в помещениях органов опеки и попечительства, на региональном сайте органа опеки и попечительства, в средствах массовой информации и т.п. По некоторым делам суды не ограничивались исследованием только письменных доказательств, но и с учетом положений ст. 273 ГПК РФ в необходимых случаях вызывали в качестве свидетелей лиц, которые знакомились со сведениями о ребенке и отказались от его усыновления или семейного воспитания, для проверки достоверности сведений, представленных органом опеки и попечительства. Это имело место при рассмотрении ряда дел об усыновлении в Вологодском, Магаданском, Омском и Тюменском областных судах. Однако, как показывает судебная практика, несмотря на вызовы в суд, указанные лица не всегда являлись в судебное заседание. Так, например, согласно справке Тюменского областного суда по результатам обобщения судебной практики лица, которые знакомились со сведениями о ребенке и отказались от его усыновления или семейного воспитания, были вызваны судом по двум делам, однако в судебное заседание они не явились. При этом одни сослались на отдаленность места жительства, другие о причинах своей неявки суд не уведомили. В отдельных случаях суд, рассматривающий дело об усыновлении, в соответствии со ст. 62 ГПК РФ поручал суду по месту жительства лиц, которые знакомились со сведениями о ребенке и отказались от его усыновления или семейного воспитания, опросить этих лиц по обстоятельствам рассматриваемого дела. Например, Омским областным судом при рассмотрении дела по заявлению гражданки Испании об удочерении несовершеннолетней с целью проверки представленной информации относительно лиц, которые знакомились со сведениями о ребенке и отказались от ее удочерения или семейного воспитания в иных формах, было направлено отдельное поручение в Большеуковский районный суд Омской области об опросе этих лиц в качестве свидетелей по поводу посещения ими ребенка и причин отказа от удочерения несовершеннолетней. Сведения, изложенные в справке Департамента образования города Омска о том, что указанные лица посещали несовершеннолетнюю, однако свой выбор на ней не остановили в связи с состоянием ее здоровья и усыновили (удочерили) других детей, нашли подтверждение в ходе судебного разбирательства. При рассмотрении дел суды выясняли причины, по которым кандидаты в усыновители, являвшиеся гражданами Российской Федерации, отказались принять ребенка на воспитание в семью. Обобщение судебной практики показало, что основными причинами отказа граждан Российской Федерации от принятия ребенка на воспитание в семью являлись наличие у детей тех или иных заболеваний, а также отягощенный социальный и медицинский анамнезы (алкоголизм или наркомания родителей, наличие у родителей психических заболеваний, перинатальный контакт у детей по ВИЧ-инфекции). Особо тщательно суды проверяли обстоятельства, по которым дети не могли быть переданы на воспитание в семьи их родственников. Отказы родственников детей взять их на воспитание в свои семьи подтверждались письменными заявлениями родственников ребенка в адрес органа опеки и попечительства, в которых содержались их паспортные данные, сведения о месте жительства, а также данные об их личности, о причинах отказа взять ребенка на воспитание. При этом родственники ребенка предупреждались о возможной передаче ребенка под опеку, на усыновление в другие семьи, в том числе на усыновление иностранным гражданам. В указанных заявлениях также отражалось, что им разъяснено о мерах государственной социальной поддержки, предоставляемых семьям, в которых воспитываются дети, оставшиеся без попечения родителей. Обобщение судебной практики свидетельствует о том, что родственники усыновляемого ребенка отказывались взять ребенка на воспитание в свою семью, ссылаясь, как правило, на отсутствие достаточных финансовых средств и надлежащих жилищно-бытовых условий, на состояние здоровья, преклонный возраст. В отдельных случаях передача усыновляемых детей их родственникам была невозможна вследствие ведения ими асоциального образа жизни, уклонения от воспитания своих собственных детей, повлекшего лишение их родительских прав, осуждения за совершение преступлений, указанных в ст. 127 СК РФ. В качестве доказательств, свидетельствующих о невозможности передачи ребенка на воспитание родственникам, суду, в частности, представлялись копии решений суда о лишении их родительских прав в отношении собственных детей, копии приговоров об осуждении к лишению свободы за совершение преступлений. Обстоятельства, подтверждающие невозможность передачи детей на воспитание их родственникам, судами, как правило, тщательно исследовались. Так, например, Калининградский областной суд, несмотря на то, что органы опеки и попечительства после выявления ребенка в качестве оставшегося без попечения родителей принимали меры к устройству ребенка в семьи его родственников и суду представлялись письменные заявления этих лиц об отказе взять ребенка на воспитание, предлагал органу опеки и попечительства вновь выяснить у родственников усыновляемого ребенка, не изменили ли они свое решение (в том числе и с учетом новых обстоятельств) в отношении устройства ребенка и не желают ли они в настоящее время принять его на воспитание в свою семью. В некоторых случаях суды привлекали к участию в деле родственников ребенка с целью их опроса непосредственно в судебном заседании по обстоятельствам, связанным с усыновлением ребенка. Это, в частности, имело место при рассмотрении ряда дел об усыновлении в Вологодском, Калужском, Нижегородском, Омском, Самарском, Тамбовском, Тверском, Тюменском и Челябинском областных судах, Алтайском и Хабаровском краевых судах, Верховном Суде Республики Бурятия. Так, например, Омским областным судом по делу по заявлению граждан Ирландии об усыновлении ребенка, помимо лиц, которые знакомились со сведениями о ребенке и отказались взять его на воспитание, в целях проверки обстоятельств невозможности устройства ребенка в семьи его родственников к участию в деле были привлечены девять сестер и братьев биологических родителей ребенка. Указанные лица были опрошены в судебном заседании, однако желания взять ребенка на воспитание не выразили. Вместе с тем в судебной практике имели место и случаи, когда именно привлечение судом к участию в деле родственников ребенка фактически способствовало устройству ребенка в семьи таких родственников. Так, например, определением Хабаровского краевого суда производство по делу по заявлению граждан Испании об удочерении несовершеннолетней возраста трех лет было прекращено в связи с их отказом от заявленных требований, поскольку привлеченная к участию в деле бабушка ребенка выразила желание взять внучку под опеку. В другом случае при рассмотрении Челябинским областным судом дела по заявлению граждан Испании об удочерении несовершеннолетней желание взять ребенка на воспитание в свою семью выразил привлеченный к участию в деле опекун брата и сестры несовершеннолетней. Таким образом, суду следует в каждом конкретном случае обсуждать вопрос о необходимости привлечения к участию в деле родственников ребенка, с тем чтобы максимально полно исследовать вопрос о невозможности устройства ребенка в семьи его родственников. В случаях, когда суд устанавливал, что положения п. 4 ст. 124, п. 3 ст. 122 СК РФ о приоритетном устройстве детей, оставшихся без попечения родителей, в семьи российских граждан или в семьи их родственников (независимо от их гражданства и места жительства) были нарушены, суд отказывал в удовлетворении заявления. Так, например, при рассмотрении Курским областным судом дела по заявлению граждан Италии было установлено, что в период, когда несовершеннолетний ребенок состоял на первичном учете органа опеки и попечительства по месту жительства, органом опеки и попечительства не принимались какие-либо конкретные меры по устройству данного ребенка на воспитание в семьи граждан Российской Федерации. В региональный банк данных сведения о ребенке поступили 27 октября 2010 года, а в федеральный банк данных - 29 ноября 2010 года. В период с 9 декабря 2010 года по 17 июня 2011 года российским гражданам предоставлялась для ознакомления анкета ребенка, однако от его посещения они отказались, ссылаясь на состояние здоровья ребенка. 7 сентября 2011 года заявители - граждане Италии - были зарегистрированы в качестве кандидатов в усыновители, а 30 сентября 2011 года они дали свое согласие на усыновление ребенка. После этого, как установил суд, региональным оператором вопреки требованиям Семейного кодекса Российской Федерации, Правил ведения государственного банка данных о детях, оставшихся без попечения родителей, и осуществления контроля за его формированием и использованием, утвержденных постановлением Правительства Российской Федерации от 4 апреля 2002 года N 217, работа по приоритетному устройству ребенка в семьи российских граждан не проводилась. Между тем в период с июля 2011 года до подачи гражданами Италии заявления об усыновлении в суд (6 июля 2012 года) российские граждане обращались с просьбами ознакомить их с находящимися в государственном банке данных сведениями о детях, соответствующих их пожеланиям. Так, судом была установлена кандидат в усыновители, являющаяся гражданкой Российской Федерации и ставшая на учет 11 мая 2012 года, которая хотела усыновить мальчика такого же возраста, как и усыновляемый ребенок, но ей его анкета не предлагалась. Опубликованная же информация об усыновляемом ребенке в газете \"Курская правда\" не способствовала цели устройства ребенка в семьи российских граждан, так как такая публикация имела место в тот период, когда региональный оператор прекратил предоставлять сведения о ребенке российским кандидатам в усыновители. Указанные обстоятельства послужили одним из оснований для отказа в удовлетворении заявления. К обязательным условиям усыновления, в том числе и иностранными гражданами, закон (ст. 129-133 СК РФ) относит получение согласия родителей ребенка или лиц, их заменяющих, самого ребенка, достигшего возраста десяти лет, супруга усыновителя, если ребенок усыновляется одним из супругов. При рассмотрении дел суды проверяли, имеется ли согласие указанных лиц на усыновление ребенка. При отсутствии согласия кого-либо из названных лиц на усыновление суды отказывали в удовлетворении заявления. Так, при рассмотрении Судом Ханты-Мансийского автономного округа - Югры заявления граждан Бельгии об удочерении малолетнего ребенка органом опеки и попечительства было представлено заключение об обоснованности удочерения и о его соответствии интересам ребенка. При этом из личного дела ребенка усматривалось, что родственников у малолетней нет. Между тем судом было установлено, что у девочки имеется мать, находящаяся в местах лишения свободы, которая родительских прав в отношении дочери не лишена и в установленном законом порядке от ребенка не отказывалась. Учитывая это, решением Суда Ханты-Мансийского автономного округа - Югры в удовлетворении заявления об удочерении ребенка было отказано. Поскольку в соответствии с п. 1 и п. 4 ст. 127 СК РФ (в редакции Федерального закона от 30 ноября 2011 года N 351-ФЗ \"О внесении изменений в ст. 127 и 146 Семейного кодекса Российской Федерации и статью 271 Гражданского процессуального кодекса Российской Федерации\", вступившего в силу с 1 сентября 2012 года) усыновителями не могут быть лица (кроме близких родственников ребенка, а также лиц, которые являются или являлись усыновителями и в отношении которых усыновление не было отменено), не прошедшие подготовку по специальной программе для лиц, желающих принять на воспитание в свою семью ребенка, оставшегося без попечения родителей, суды исходили из того, что к заявлению об усыновлении, поданному после 1 сентября 2012 года (даты вступления в силу названного Федерального закона), должен быть приложен документ о прохождении заявителями указанной подготовки. Так, например, решением Амурского областного суда было отказано в удовлетворении заявления граждан Испании об усыновлении ребенка по тем основаниям, что заявление было подано ими в суд 4 сентября 2012 года, то есть после вступления в силу Федерального закона от 30 ноября 2011 года N 351-ФЗ, возложившего на усыновителей обязанность пройти соответствующую подготовку, однако, как установлено судом, документ о прохождении такой подготовки заявители не представили и подготовку не прошли. При рассмотрении дел о международном усыновлении суды выясняли финансовое, материальное положение усыновителей, их жилищные условия. В этих целях судами исследовались справки с места работы заявителей о занимаемых ими должностях и заработной плате, копии деклараций о доходах или иной документ о доходах, официальные справки о прожиточном минимуме в стране проживания и другие документы. Оценивая финансовое и материальное положение усыновителей, суды, в частности, выясняли, какие должности занимают усыновители, каковы условия их трудового контракта (срочный, бессрочный), суммы полученной ими заработной платы за предыдущий и текущий год в их сопоставлении, имеются ли у заявителей дополнительный доход, сбережения в банке, а также долговые обязательства (займы, кредит, ипотека и т.п.), их размер, сроки погашения, достаточен ли экономический уровень их семьи для воспитания ребенка в соотношении с прожиточным минимумом в стране их проживания. Давая оценку жилищным условиям заявителей, суды исследовали документы, подтверждающие право собственности или право пользования жилым помещением, выясняли условия предоставления жилья в пользование (срок, возмездность, размер платы), имеется ли согласие собственников жилого помещения (если заявители таковыми не являются) на проживание в жилом помещении усыновляемого ребенка, отвечает ли их дом (квартира) санитарным и гигиеническим нормам, созданы ли в нем надлежащие условия для воспитания и развития ребенка, где расположено жилье, наличие в данном населенном пункте объектов инфраструктуры (медицинских учреждений, аптек, детских садов, общеобразовательных школ, детских площадок, мест для отдыха с детьми и т.п.). Оценивая личностные качества усыновителей, суды, в частности, проверяли, не имеется ли у усыновителей судимости за преступления против жизни и здоровья, свободы, чести и достоинства личности, половой неприкосновенности и половой свободы личности, против семьи и несовершеннолетних, здоровья населения и общественной нравственности, а также против общественной безопасности, обладают ли они всеми гражданскими правами в своей стране, не лишались ли они родительских прав, опеки, не прерывали ли ранее процесса усыновления в связи с добровольным отказом, не отвергались ли ранее их кандидатуры как кандидатов в усыновители, не составлялись ли ранее неблагоприятные заключения об условиях жизни их семьи. Кроме того, суды исследовали и иные обстоятельства, имеющие значение для разрешения дела, а именно: сколько времени супруги состоят в браке, когда они решили усыновить ребенка и каковы причины, по которым они решили прибегнуть к усыновлению, почему заявители обратились к международному усыновлению, каким образом они готовились к усыновлению ребенка, встречались ли они с другими приемными родителями, сколько времени они общались с ребенком, каким образом проходило это общение, установлен ли между ними и ребенком психологический контакт, каковы их планы по воспитанию и уходу за усыновленным ребенком, планируют ли заявители рассказать ребенку о его усыновлении, имеют ли заявители опыт общения с детьми, могут ли они рассчитывать на поддержку в воспитании ребенка со стороны своих родственников, с кем останутся дети в случае расторжения брака и т.д. С учетом положений п. 1 ст. 123 СК РФ, а также разъяснений Пленума Верховного Суда Российской Федерации, данных в п. 15 постановления от 20 апреля 2006 года N 8, суды, как правило, выясняли вопросы вероисповедания усыновителей, каковы их знаниями о Российской Федерации, намерены ли они в будущем посещать Россию вместе с ребенком. Суды также исследовали вопрос о том, изучали ли усыновители русский язык и в каком объеме они им владеют. В этих целях, например, Ставропольский краевой суд в случае усыновления детей возраста от трех лет истребовал от усыновителей подтверждение об оказании им квалифицированной помощи в изучении русского языка. Вместе с тем следует отметить, что указанные выше обстоятельства, несмотря на исследование их в судебном заседании, не всегда находили отражение в решениях судов. При решении вопроса об отсутствии у заявителей заболеваний, препятствующих усыновлению ими ребенка, суды, как того требует закон (п. 1 ст. 127 СК РФ), руководствовались Перечнем заболеваний, при наличии которых лицо не может усыновить ребенка, принять его под опеку (попечительство), взять в приемную семью, утвержденным постановлением Правительства Российской Федерации от 1 мая 1996 года N 542. При этом ряд судов в качестве допустимых и достаточных доказательств отсутствия у заявителей заболеваний, препятствующих усыновлению ими ребенка, признавал медицинские заключения о состоянии здоровья, выданные заявителям по результатам обследования у специалистов различных отраслей медицины в иностранном государстве, гражданами которого они являются. В 2012 году (по данным на 23 декабря 2012 года) это имело место (как и в 2011 году) почти по каждому четвертому делу об усыновлении, рассмотренному судами с вынесением решения об удовлетворении заявления (26,5% дел). Другие суды обязывали кандидатов в усыновители при наличии заключения врачей иностранного государства, а также в тех случаях, когда суду было представлено заключение, выданное семейным врачом (врачом общей практики), пройти медицинское обследование на территории Российской Федерации. Такие заключения в 2012 году были представлены усыновителями почти по каждому второму делу, рассмотренному с вынесением решения об удовлетворении заявления (58,2% дел). Аналогичная ситуация имела место и в 2011 году. Так, например, согласно справке по материалам обобщения судебной практики Владимирского областного суда при рассмотрении всех без исключения дел о международном усыновлении наряду с медицинским заключением, выданным заявителям по результатам обследования у специалистов различных отраслей медицины в иностранном государстве, гражданами которого они являются, а также в случаях, когда было представлено заключение, выданное семейным врачом или врачом общей практики, суд обязывал кандидатов в усыновители пройти медицинское обследование на территории Российской Федерации в государственном учреждении здравоохранения. Аналогичным образом поступали, в частности, Верховные Суды Удмуртской и Чувашской Республик, Алтайский краевой суд, Костромской, Ростовский, Тверской, Тульский, Самарский и Сахалинский областные суды, Санкт-Петербургский городской суд. При этом в ряде случаев Верховный Суд Чувашской Республики направлял заявителей в РГОУ \"Центр психолого-педагогической реабилитации и коррекции\" Министерства образования и молодежной политики Чувашской Республики для прохождения психологической диагностики. Верховный Суд Республики Бурятия, Амурский, Брянский, Волгоградский, Калининградский, Калужский, Кемеровский, Липецкий, Магаданский, Орловский, Свердловский, Смоленский и Тамбовский областные суды и другие в необходимых случаях также обязывали кандидатов в усыновители пройти медицинское обследование на территории Российской Федерации и представить медицинское заключение, полученное в порядке, установленном для граждан Российской Федерации. Так, например, по делу по заявлению гражданина Украины, состоящего в браке с гражданкой Российской Федерации - матерью удочеряемого им ребенка, Орловский областной суд в дополнение к представленному в суд заключению врачей Украины о состоянии здоровья заявителя, согласно которому последний по состоянию здоровья может быть усыновителем, обязал заявителя представить медицинское заключение, полученное в порядке, установленном для граждан Российской Федерации (по форме, установленной приложением N 2 к приказу Министерства здравоохранения Российской Федерации от 10 сентября 1996 года N 332 \"О порядке медицинского освидетельствования граждан, желающих стать усыновителями, опекунами (попечителями) или приемными родителями\"). Основанием для возложения на заявителя такой обязанности послужило то обстоятельство, что медицинское заключение врачей иностранного государства не содержало заключения врача-онколога о наличии (отсутствии) у заявителя злокачественных онкологических заболеваний всех локализаций, в то время как указанные заболевания предусмотрены Перечнем заболеваний, при наличии которых лицо не может усыновить ребенка, принять его под опеку (попечительство), взять в приемную семью, утвержденным постановлением Правительства Российской Федерации от 1 мая 1996 года N 542. Вместе с тем обобщение судебной практики показало, что по-прежнему имеются случаи, когда при оценке состояния здоровья заявителей суды принимают во внимание медицинские заключения, выданные семейным врачом или врачом общей практики, признавая их в качестве допустимых и достаточных доказательств подтверждения состояния здоровья усыновителей, не требуя при этом представления каких-либо иных медицинских заключений. В 2012 году (по данным на 23 декабря 2012 года) такие случаи имели место по 115 делам, или по 4,9% дел, рассмотренных с вынесением решения об удовлетворении заявления (по данным на 23 декабря 2011 года - по 204 делам, или по 6,8% дел, рассмотренных с вынесением решения об удовлетворении заявления). Указанные факты, в частности, были выявлены при рассмотрении ряда дел Верховным Судом Республики Карелия, Московским городским судом, Архангельским и Воронежским областными судами. Верховный Суд Российской Федерации неоднократно разъяснял, что лицензированные врачи общей практики вправе ставить лишь предварительные диагнозы, а окончательные - только специалисты в определенной области медицины. Судам следует названный недостаток устранить. В силу п. 1 ст. 165 СК РФ при рассмотрении дел об усыновлении суды обязаны исследовать иностранное законодательство государства, гражданином которого является усыновитель. Это служит гарантией обеспечения соответствующего правового статуса ребенка в случае его усыновления и проживания на территории этого государства. Кроме того, законодательство ряда зарубежных государств устанавливает иной по сравнению с законодательством Российской Федерации перечень обстоятельств, препятствующих усыновлению детей, в силу чего такие обстоятельства должны исследоваться и учитываться судом при решении вопроса об усыновлении ребенка конкретными усыновителями. Обобщение судебной практики показало, что большинство судов соблюдают вышеуказанное требование закона и исследуют иностранное законодательство, устанавливая, в частности, какова должна быть разница в возрасте усыновителя и усыновляемого, возможно ли усыновление одиноким лицом, каковы правовой статус усыновленного ребенка и механизм признания законной силы решения суда об усыновлении ребенка. Иностранное законодательство представляется суду, как правило, самими заявителями или усыновительными агентствами. В некоторых судах, например в Верховном Суде Республике Коми, Костромском и Брянском областных судах, имеются наряды, в которых содержатся выдержки из семейного законодательства разных государств по вопросам усыновления детей. Тульский областной суд в 2012 году в необходимых случаях запрашивал в соответствующем государственном органе иностранного государства официальные разъяснения по применению норм иностранного права. Однако следует отметить, что по-прежнему имеются случаи, когда в решениях судов отсутствуют сведения о том, какое конкретно иностранное законодательство исследовалось судом. Так, в 2012 году (по данным на 23 декабря 2012 года) анализ иностранного законодательства отсутствовал в 380 решениях, что составляет 16,1% решений, вынесенных с удовлетворением заявления. В 2011 году этот показатель составлял соответственно 831 решение, или 27,7%. Такие случаи, в частности, имели место в Верховных Судах Республики Карелия и Чувашской Республики, Приморском и Ставропольском краевых судах, Воронежском, Калужском и Свердловском областных судах. Судам следует обратить внимание на указанное обстоятельство. Согласно информации, представленной судами, в 2012 году (по состоянию на 23 декабря 2012 года) по 267 делам (или по 11,3% дел) усыновителями были одинокие граждане, из которых 258 - одинокие женщины, и 9 - одинокие мужчины. Действующее законодательство Российской Федерации, как и законодательство ряда зарубежных стран, не содержит запрета на усыновление детей одинокими лицами. Между тем судам следует учитывать, что в соответствии с п. 2 ст. 124 СК РФ усыновление допускается только в интересах ребенка. К интересам ребенка, которые обязательно должны быть соблюдены при усыновлении, могут быть отнесены самые разнообразные обстоятельства, влияющие на соблюдение его законных прав и интересов. Очевидно, что неполная семья сталкивается с большим количеством проблем при воспитании ребенка и максимально интересы ребенка могут быть удовлетворены при устройстве его в полную семью, где у него появятся как мать, так и отец. Учитывая это, при рассмотрении заявления об усыновлении ребенка одиноким лицом в каждом конкретном случае суду необходимо установить, соответствует ли интересам ребенка передача его в неполную семью, сможет ли одинокий родитель в силу своих личностных качеств, психологического настроя, возраста, состояния здоровья, материального положения осуществлять должное содержание и воспитание ребенка. Действующее законодательство не содержит также ограничений по усыновлению детей, страдающих какими-либо заболеваниями. Однако если у ребенка выявлено какое-либо заболевание, то усыновители должны быть поставлены в известность об имеющемся у ребенка заболевании, о возможных отдаленных последствиях этого заболевания, о финансовых затратах, необходимых для лечения ребенка, а также о тех трудностях, с которыми могут столкнуться усыновители при воспитании такого ребенка. Обобщение судебной практики показало, что судами во всех случаях выяснялся вопрос о том, известно ли заявителям о состоянии здоровья ребенка. В этих целях суды опрашивали заявителей о том, что им известно об имеющихся у ребенка заболеваниях, об их тяжести и о последствиях, понятен ли заявителям диагноз, установленный ребенку, какие медицинские документы им были переданы представителями учреждения, где находится ребенок, были ли переведены медицинские документы детей на родной язык усыновителей, консультировались ли они со специалистами по месту своего жительства об имеющихся у ребенка заболеваниях, какие им были даны консультации и т.д. Кроме того, в судебном заседании суды опрашивали главного врача детского учреждения, где находится ребенок, лечащих врачей ребенка. Так, например, Костромским областным судом по делам об усыновлении детей-инвалидов, а также детей, страдающих тяжелыми заболеваниями, к участию в деле привлекались врачи, которые наблюдали конкретного ребенка. Согласно справке Ставропольского краевого суда по материалам обобщения судебной практики, по каждому делу об усыновлении в судебном заседании участвовал врач - представитель министерства здравоохранения Ставропольского края, который подробно разъяснял последствия заболевания, в том числе с учетом наследственности конкретного ребенка, давал рекомендации по обследованию, лечению и наблюдению ребенка специалистами. В некоторых случаях для решения вопроса об усыновлении ребенка, страдающего тяжелым заболеванием, суд обязывал усыновителей представить дополнительные доказательства. Например, Новосибирский областной суд при подготовке к рассмотрению дел об усыновлении детей, которые признаны инвалидами, обязывал заявителей представить в суд разрешение компетентного органа государства, где они проживают, о том, что им дано согласие на продолжение процедуры усыновления в отношении ребенка, признанного инвалидом, с указанием диагнозов, которые установлены ребенку. Московский областной суд в ряде случаев для выяснения степени готовности заявителей усыновить больного ребенка обязывал заявителей представить помимо заключения иностранного психолога, также заключение российского психолога. Необходимость тщательного исследования судом вопроса о состоянии здоровья ребенка в ряде случаев приводила к отложению рассмотрения дела. Так, например, основанием для отложения рассмотрения Тюменским областным судом дела по заявлению граждан Италии об удочерении несовершеннолетней возраста пяти лет явилась необходимость проведения дополнительного медицинского обследования ребенка и получения дополнительной консультации итальянских врачей, поскольку в ходе судебного разбирательства было установлено, что ребенок страдает заболеванием, о котором ранее усыновителям не было известно. Имели место случаи, когда суды приходили к выводу о том, что ребенок, страдающий рядом заболеваний, не может быть усыновлен конкретными заявителями. Например, при рассмотрении Курским областным судом дела по заявлению граждан Италии было установлено, что заявители желали усыновить здорового ребенка или ребенка с излечимыми проблемами, так как они считали себя неспособными справиться со слишком тяжелыми и сложными заболеваниями. После встречи заявителей и усыновляемого ребенка и ознакомления с медицинским заключением о состоянии его здоровья супружеская пара проявляла определенное беспокойство по поводу сложных диагнозов ребенка. В обновленном психосоциальном отчете, составленном компетентным органом иностранного государства в январе 2012 года, не было отражено, что супруги настроились на усыновление ребенка с имеющимися у него проблемами со здоровьем. С учетом указанных обстоятельств суд пришел к выводу о том, что усыновление несовершеннолетнего ребенка конкретными заявителями не будет отвечать интересам ребенка, так как на протяжении длительного времени (с момента возбуждения в 2010 году процедуры усыновления в Италии и до рассмотрения дела судом) заявители осознавали и указывали, что они не способны справиться с ребенком, имеющим неврологические и психологические проблемы. Как показало обобщение судебной практики, достаточно распространены случаи усыновления иностранными гражданами детей, имеющих братьев и сестер, также оставшихся без попечения родителей, в отношении которых вопрос об усыновлении заявителями не ставился. При разрешении таких дел суды исходили из того, что в силу п. 3 ст. 124 СК РФ усыновление братьев и сестер разными лицами не допускается, за исключением случаев, когда усыновление отвечает интересам детей. При этом суды учитывали разъяснения, содержащиеся в п. 13 постановления Пленума Верховного Суда Российской Федерации от 20 апреля 2006 года N 8, согласно которым, если у усыновляемого ребенка имеются братья или сестры, также оставшиеся без попечения родителей, и в отношении их заявителем не ставится вопрос об усыновлении либо этих детей хотят усыновить другие лица, усыновление допустимо лишь в случае, когда это отвечает интересам ребенка (например, дети не осведомлены о своем родстве, не проживали и не воспитывались совместно, находятся в разных детских учреждениях, не могут жить и воспитываться вместе по состоянию здоровья). Указанное правило распространяется и на случаи усыновления разными лицами неполнородных братьев и сестер. В связи с этим при рассмотрении дел суды проверяли, имеются ли у усыновляемого ребенка несовершеннолетние братья и сестры (как полнородные, так и неполнородные), относятся ли они к категории детей, оставшихся без попечения родителей, проживал ли усыновляемый ребенок совместно с братьями и сестрами, находятся ли они в одном либо в разных детских учреждениях, испытывают ли они взаимную привязанность, могут ли они жить и воспитываться вместе по состоянию здоровья, отвечает ли интересам ребенка его усыновление отдельно от братьев и сестер. В ходе рассмотрения таких дел суды также проверяли, предлагали ли органы опеки и попечительства гражданам Российской Федерации, являющимся опекунами братьев (сестер) усыновляемого ребенка, принять усыновляемого на воспитание в свою семью (в том числе на усыновление). В случае, если указанные лица отказывались принять ребенка на воспитание, суды выясняли причины такого отказа, а также проверяли, разъясняли ли органы опеки и попечительства опекунам какие меры социальной поддержки предоставляются лицам при принятии ими в свои семьи ребенка, оставшегося без попечения родителей. Так, например, согласно справке по материалам обобщения судебной практики Калининградского областного суда органы опеки и попечительства в каждом случае разъясняли опекуну, какие меры социальной поддержки предоставляются в Калининградской области гражданам Российской Федерации при принятии ими в свою семью ребенка, оставшегося без попечения родителей. В подтверждение этого указанные граждане представляли суду письменные заявления, в которых содержались в том числе сведения о том, что им разъяснены предоставляемые меры социальной поддержки. Заявление об усыновлении ребенка, имеющего братьев и сестер, удовлетворялось судом только в случае, если суд приходил к выводу о том, что разлучение усыновляемого ребенка с братьями и сестрами отвечает интересам ребенка. Например, Владимирским областным судом были рассмотрены два дела по заявлению граждан Италии, которые ставили вопрос об усыновлении каждой из супружеских пар двоих детей. При этом все четверо детей являлись между собой братьями и сестрами. Как установлено судом, двое детей, усыновляемые одной из супружеских пар, воспитывались в разных детских учреждениях, а двое других детей, усыновляемые второй супружеской парой, являлись воспитанниками одного детского дома. Судом также установлено, что обе супружеские пары знакомы друг с другом и после усыновления планируют поддерживать связь между усыновленными детьми, дружить семьями. Учитывая данные обстоятельства, а также принимая во внимание то, что передать детей на усыновление в семьи российских граждан не представилось возможным в связи с состоянием здоровья детей, суд пришел к выводу о том, что такое усыновление будет отвечать интересам детей, и удовлетворил требования заявителей. Если заявители ранее уже усыновляли детей, в том числе из России, суды проверяли, как сложилась судьба усыновленных детей. В этих целях, например, Калининградский областной суд предлагал усыновителям представить отчеты об условиях жизни и проживания усыновленных детей в их семье, составленные компетентным органом иностранного государства. В п. 18 постановления Пленума Верховного Суда Российской Федерации от 20 апреля 2006 года N 8 обращено внимание судов на то, что при наличии исключительных обстоятельств, вследствие которых замедление в исполнении решения об усыновлении может привести к невозможности самого исполнения, суд, исходя из ст. 212 ГПК РФ, вправе по просьбе усыновителей (усыновителя) обратить решение к немедленному исполнению, когда требуется срочная госпитализация усыновленного для проведения курса лечения и (или) оперативного вмешательства и промедление ставит под угрозу жизнь и здоровье ребенка. По данным, представленным областными и равными им судами по состоянию на 23 декабря 2012 года, к немедленному исполнению было приведено 19 решений, что составляет 0,8% решений, вынесенных с удовлетворением требований. В 2011 году к немедленному исполнению было приведено 43 решения (1,4%). Случаи приведения решений к немедленному исполнению имели место в Верховных Судах Кабардино-Балкарской Республики и Республики Саха (Якутия), Приморском и Ставропольском краевых судах, Суде Еврейской автономной области, Волгоградском, Кемеровском, Курском, Новосибирском, Смоленском и Томском областных судах. Вопрос об удовлетворении ходатайства усыновителей о приведении решения к немедленному исполнению решался судами исходя из конкретных обстоятельств каждого дела. Однако обобщение судебной практики показало, что лишь по 8 делам приведение решений к немедленному исполнению было связано с необходимостью срочной госпитализации ребенка для проведения курса лечения и (или) оперативного вмешательства и промедление ставило под угрозу жизнь и здоровье ребенка. Обратить внимание судов на то, что вопрос о приведении решения о международном усыновлении к немедленному исполнению должен разрешаться в рамках действующего законодательства с учетом разъяснений Пленума Верховного Суда Российской Федерации, данных в п. 18 постановления от 20 апреля 2006 года N 8. Судами не должны допускаться случаи приведения решений к немедленному исполнению по обстоятельствам, которые не могут быть отнесены к исключительным. Обобщение судебной практики по делам о международном усыновлении показало, что суды используют предоставленное им ч. 1 ст. 226 ГПК РФ право вынесения частных определений при выявлении случаев нарушения законности. В 2012 году судами было вынесено 34 частных определения. Наибольшее количество частных определений было вынесено Иркутским областным судом (20). Частные определения также выносились Верховным Судом Республики Бурятия, Пермским и Хабаровским краевыми судами, Ленинградским, Магаданским, Мурманским, Новосибирским, Оренбургским, Сахалинским, Свердловским и Тверским областными судами, Судом Ханты-Мансийского автономного округа - Югры. Частные определения были вынесены судами в адрес органов опеки и попечительства в связи с нарушением ими порядка учета сведений о ребенке и предоставления этих сведений гражданам, желающим принять ребенка на воспитание в семью, в связи с представлением суду неполной информации об имеющихся близких родственниках усыновляемого ребенка; в адрес руководителей региональных министерств социального развития, министерств образования и науки, министерств здравоохранения в связи с нарушением порядка постановки ребенка на региональный учет в банк данных о детях, оставшихся без попечения родителей, непринятием достаточных мер к выявлению родственников ребенка и решению вопроса о возможности передачи ребенка на воспитание в семью его родственников, представлением кандидатам в усыновители недостоверных сведений о состоянии здоровья ребенка, нарушениями, допущенными представительством иностранной организации по усыновлению; в адрес глав муниципальных образований - в связи с нарушениями органами опеки и попечительства требований законодательства по ведению учета детей, оставшихся без попечения родителей, выбору формы устройства таких детей, а также по осуществлению последующего контроля за условиями их содержания, воспитания и образования; в адрес руководителя областного государственного казенного учреждения здравоохранения - в связи с нарушением Положения об организации деятельности дома ребенка, утвержденного приказом Министерства здравоохранения Российской Федерации от 24 января 2003 года N 2; в адрес органов регистрации актов гражданского состояния - в связи с осуществлением государственной регистрации рождения ребенка с грубым нарушением Федерального закона от 15 ноября 1997 года N 143-ФЗ \"Об актах гражданского состояния\". Оренбургским областным судом было вынесено частное определение в адрес руководства корпорации \"Чилдрэнс Хоум Сесаити энд Фамили Сервисез\" (США) по тем основаниям, что заявителями было представлено переведенное на русский язык заключение о возможности быть усыновителями, в котором находился раздел \"План ухода за ребенком\", в то время как в оригинале данного документа такого раздела не было. Кроме того, в том же разделе, а также в разделе \"Здоровье\" значились имена усыновителей, отличавшихся от тех, которые были названы в оригинале. Данные ошибки при переводе на русский язык этого заключения свидетельствовали о недостаточно ответственном отношении к вопросу об усыновлении ребенка со стороны переводчика, а также представителя указанной корпорации. Обратить внимание судов на то что, поскольку пунктом 2 постановления Правительства Российской Федерации от 4 ноября 2006 года N 654 \"О деятельности органов и организаций иностранных государств по усыновлению (удочерению) детей на территории Российской Федерации и контроле за ее осуществлением\" полномочия по выдаче разрешений на открытие представительств иностранных государственных органов и организаций по усыновлению (удочерению) детей на территории Российской Федерации и контролю за их деятельностью возложено на Министерство образования и науки Российской Федерации, в случае выявления при рассмотрении дел об усыновлении фактов нарушения иностранной организацией и (или) ее представительством либо сотрудником представительства иностранной организации законодательства Российской Федерации или законодательства соответствующего иностранного государства, суду следует информировать об указанных нарушениях также Министерство образования и науки Российской Федерации. При обнаружении в действиях сторон, других участников процесса, должностного лица или иного лица признаков преступления суды в силу ч. 3 ст. 226 ГПК РФ сообщали об этом в органы дознания или предварительного следствия. Так, по одному из дел Судом Ханты-Мансийского автономного округа - Югры о противоправных действиях медицинского персонала больниц, в которые доставлялся новорожденный ребенок, а также органов опеки и попечительства, администрации специализированного Дома ребенка было сообщено органам предварительного следствия. Судам следует и впредь не оставлять без внимания факты нарушения законности, выявленные при рассмотрении дел о международном усыновлении, и реагировать на них в порядке и формах, предусмотренных Гражданским процессуальным кодексом Российской Федерации. Управление систематизации законодательства и анализа судебной практики Верховного Суда Российской Федерации"
}