{
  "title": "Обзор судебной практики Верховного Суда Российской Федерации за IV квартал 2011 года (утв. Президиумом Верховного Суда Российской Федерации 14 марта 2012 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда Российской Федерации за IV квартал 2011 года (утв. Президиумом Верховного Суда Российской Федерации 14 марта 2012 г.) По уголовным делам [ФИО] квалификации преступлений 1. Действия посредника в сбыте или приобретении наркотических средств следует квалифицировать как соучастие в сбыте или приобретении наркотических средств в зависимости от того, в чьих интересах (сбытчика или приобретателя) действует посредник. [ФИО] признана виновной (с учётом внесённых изменений) в незаконном приобретении 5 ноября 2004 г. без цели сбыта наркотического средства в крупном размере - героина массой 1,03 г; в покушении 17 ноября 2004 г. на незаконный сбыт наркотического средства - героина массой 0,78 г, а также в приготовлении к незаконному сбыту наркотического средства - героина массой 3,45 г в крупном размере и осуждена по ч. 1 ст. 228, ч. 3 ст. 30, ч. 1 ст. 228.1, ч. 1 ст. 30, п. \"б\" ч. 2 ст. 228.1 УК РФ. В надзорной жалобе осуждённая [ФИО] указывала на неправильную квалификацию её действий по факту совершения преступления 5 ноября 2004 г. как незаконное приобретение без цели сбыта наркотических средств в крупном размере, так как она была привлечена [ФИО] в качестве посредника к приобретению наркотических средств, в связи с чем её действия должны быть квалифицированы по ч. 5 ст. 33, ч. 1 ст. 228 УК РФ. Судебная коллегия по уголовным делам Верховного Суда РФ изменила приговор и последующие судебные решения в отношении [ФИО]: переквалифицировала её действия с ч. 1 ст. 228 УК РФ на ч. 5 ст. 33, ч. 1 ст. 228 УК РФ по следующим основаниям. Действия [ФИО] по факту незаконного оборота наркотических средств, совершённого 5 ноября 2004 г., были квалифицированы судом по ч. 1 ст. 228 УК РФ как незаконное приобретение без цели сбыта наркотических средств, в крупном размере. При этом судом было установлено, что [ФИО], не имея наркотического средства, которое она могла бы продать, оказала [ФИО] помощь, выступив в качестве посредника в приобретении им наркотического средства - героина, и приобрела на его деньги у неустановленного лица героин, который передала [ФИО] установив фактические обстоятельства содеянного осуждённой, суд дал неправильную юридическую оценку её действиям, поскольку, фактически признав, что [ФИО] оказала помощь [ФИО] в приобретении наркотических средств, тем не менее, квалифицировал её действия как действия соисполнителя данного преступления. Определение N 89-Д11-8 2. Действия лица, совершившего хищение огнестрельного оружия и боеприпасов, не могут быть дополнительно квалифицированы как незаконное приобретение этих предметов. [ФИО] признан виновным в том, что он вместе с [ФИО] и лицом, в отношении которого уголовное дело выделено в отдельное производство, совершил убийство военнослужащих [ФИО] и [ФИО] После убийства, [ФИО] совместно с лицом, в отношении которого уголовное дело выделено в отдельное производство, похитил табельное огнестрельное оружие потерпевших - автоматы Калашникова и неустановленное количество боеприпасов. Указанные действия [ФИО] квалифицированы по ст. 317, п. \"а\" ч. 4 ст. 226 и ч. 3 ст. 222 УК РФ. Президиум Верховного Суда РФ изменил приговор в отношении [ФИО] и исключил из его осуждения по ч. 3 ст. 222 УК РФ незаконные приобретение огнестрельного оружия и боеприпасов, указав следующее. Под незаконным приобретением указанных в ст. 222 УК РФ предметов, в том числе огнестрельного оружия и боеприпасов, следует понимать их покупку, получение в дар или в уплату долга, в обмен на товары и вещи и т.п., а также незаконное временное завладение оружием в преступных либо иных целях, когда в действиях виновного не установлены признаки его хищения. По настоящему делу судом установлено, что [ФИО] и другие участники организованной группы завладели огнестрельным оружием и боеприпасами в результате хищения этих предметов после убийства военнослужащих. Указанные действия осуждённого получили самостоятельную оценку в приговоре, а именно при осуждении [ФИО] по п. \"а\" ч. 4 ст. 226 УК РФ, предусматривающему ответственность в том числе за хищение огнестрельного оружия и боеприпасов, совершённое организованной группой. В соответствии с ч. 2 ст. 6 УК РФ никто не может нести уголовную ответственность дважды за одно и то же преступление. Следовательно, осуждение [ФИО] по ч. 3 ст. 222 УК РФ за незаконное приобретение огнестрельного оружия и боеприпасов подлежит исключению. Постановление Президиума Верховного Суда РФ N 274-П11 3. Действия виновных, которые сбывали похищенные транспортные средства с использованием поддельных идентификационных номеров, правильно квалифицированы по совокупности преступлений, предусмотренных ст.ст. 159 и 326 УК РФ. Установлено, что [ФИО] создал преступное сообщество для совершения хищений автотранспортных средств с последующей подделкой идентификационных номеров, номеров кузова и двигателя транспортных средств и приобретением поддельных документов на похищенные автомобили в целях их сбыта, а также для совершения мошенничества - хищения денег граждан путём обмана - сбыта им под видом легальных данных автотранспортных средств. Действия [ФИО] и других квалифицированы по ч. 1 ст. 210, ч. 4 ст. 159, ч. 2 ст. 326 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения, а кассационные жалобы осуждённых, в которых они просили исключить осуждение по ч. 4 ст. 159 УК РФ как излишне вмененной - без удовлетворения. В определении Судебная коллегия мотивировала своё решение следующим. Подделка идентификационных номеров автомобилей в целях их сбыта не охватывает всех действий осуждённых, совершённых ими в целях завладения имуществом потерпевших путём обмана. В то же время действия осуждённых при совершении ими мошенничества, сопряжённого с подделкой и уничтожением идентификационных номеров, номеров кузова, шасси и двигателя, в целях сбыта автомобилей правильно квалифицированы по совокупности преступлений, предусмотренных ст.ст. 159 и 326 УК РФ, поскольку они направлены на два различных объекта, охраняемых уголовным законом. Определение N 4-О11-135 4. Самовольные действия не образуют состав преступления - самоуправство, если ими не причинён существенный вред гражданину или организации. Согласно приговору [ФИО] заключил договор купли-продажи, на основании которого в случае стопроцентной предоплаты товара на расчётный счёт акционерного общества он приобретает право собственности на два тепловых котла по цене 100 тыс. рублей каждый, всего на сумму 200 тыс. рублей. Не оплатив стоимость приобретаемых котлов и не получив согласия должностного лица на передачу ему материальных ценностей, [ФИО] самовольно вывез один котёл с территории акционерного общества, тем самым причинив акционерному обществу значительный ущерб в сумме 100 тыс. рублей. По приговору мирового судьи [ФИО] осуждён по ч. 1 ст. 330 УК РФ. Судебная коллегия по уголовным делам Верховного Суда РФ, рассмотрев уголовное дело по надзорной жалобе адвоката осуждённого, отменила приговор и последующие судебные решения, а дело прекратила на основании п. 2 ч. 1 ст. 24 УПК РФ за отсутствием в действиях Ш. состава преступления. В определении Судебная коллегия мотивировала своё решение следующим. Состав уголовно наказуемого самоуправства предполагает наступление в результате действий виновного общественно опасных последствий. Обязательным признаком объективной стороны преступления, предусмотренного ч. 1 ст. 330 УК РФ, является причинение потерпевшему существенного вреда. По данному делу суд признал, что существенный вред выразился в причинении акционерному обществу материального ущерба на сумму 100 тыс. рублей, то есть вред, причинённый самоуправными действиями [ФИО], определён исходя из номинальной стоимости теплового котла. Однако судом не учтено, что бывший в употреблении котёл продавался [ФИО] как металлолом. При таких обстоятельствах вывод суда о том, что в результате самоуправных действий Ш. акционерному обществу причинён существенный имущественный вред, является ошибочным. Определение N 41-Д11-36 Назначение наказания 5. В соответствии с новой редакцией ч. 1 ст. 56 УК РФ наказание в виде лишения свободы может быть назначено осуждённому, совершившему впервые преступление небольшой тяжести, только при наличии отягчающих обстоятельств, предусмотренных ст. 63 УК РФ. По приговору суда [ФИО], [ФИО] и другие осуждены по различным статьям УК РФ, в том числе и по п. \"а\" ч. 2 ст. 115 УК РФ (в ред. Федерального закона от 7 марта 2011 г. N 26-ФЗ) к одному году лишения свободы. Из приговора следует, что все осуждённые совершили преступление впервые, отягчающих наказание обстоятельств, предусмотренных ст. 63 УК РФ, не установлено, а санкция ч. 2 ст. 115 УК РФ, наряду с лишением свободы, предусматривает и другие виды наказания. В соответствии с требованиями ч. 1 ст. 56 УК РФ (в редакции Федерального закона от 7 декабря 2011 г. N 420-ФЗ) наказание в виде лишения свободы может быть назначено осуждённому, совершившему впервые преступление небольшой тяжести, только при наличии отягчающих обстоятельств, предусмотренных ст. 63 УК РФ, за исключением преступлений, предусмотренных ч. 1 ст. 228, ч. 1 ст. 231 и ст. 233 УК РФ, или только если соответствующей статьей Особенной части Уголовного кодекса лишение свободы предусмотрено как единственный вид наказания. Обстоятельств, допускающих назначение наказания в виде лишения свободы по ч. 2 ст. 115 УК РФ (относящейся к категории преступлений небольшой тяжести), по настоящему делу нет. В соответствии с требованиями ст. 10 УК РФ уголовный закон, смягчающий наказание, имеет обратную силу и подлежит применению. Судебная коллегия по уголовным делам Верховного Суда РФ изменила приговор: назначила каждому из осуждённых по п. \"а\" ч. 2 ст. 115 УК РФ (в ред. Федерального закона от 7 марта 2011 г. N 26-ФЗ) наказание в виде одного года исправительных работ с удержанием 10% заработной платы ежемесячно в доход государства. Определение N 5-О11-280СП 6. Надзорная инстанция признала в качестве явки с повинной устное сообщение лица правоохранительным органам о совершённом им преступлении. По приговору суда (с учётом внесённых изменений) [ФИО] осуждён по ч. 1 ст. 105 УК РФ к двенадцати годам десяти месяцам лишения свободы. Первый заместитель Генерального прокурора РФ в надзорном представлении просил пересмотреть судебные решения в отношении [ФИО], признать наличие у него явки с повинной и смягчить назначенное ему наказание по ч. 1 ст. 105 УК РФ. Президиум Верховного Суда РФ удовлетворил надзорное представление и смягчил назначенное [ФИО] по ч. 1 ст. 105 УК РФ наказание, указав следующее. При назначении наказания [ФИО] суд сослался на смягчающие его обстоятельства: признание вины и наличие на иждивении малолетней дочери. Отягчающим наказание [ФИО] обстоятельством суд признал рецидив преступления. Между тем из материалов дела следует, что до того как была установлена причастность [ФИО] к данному преступлению, осуждённый, встретив на улице участкового инспектора, сообщил ему о совершённом им убийстве. Однако какой-либо оценки тому факту, что [ФИО] добровольно сообщил сотруднику милиции о совершённом преступлении, дано не было. Согласно положениям ст. 142 УПК РФ добровольное сообщение лица о совершённом им преступлении именуется явкой с повинной. При этом заявление о явке с повинной может быть сделано как в письменном, так и в устном виде. При таких обстоятельствах устное сообщение [ФИО] о совершённом им преступлении следует считать явкой с повинной, что в соответствии с п. \"и\" ч. 1 ст. 61 УК РФ признаётся смягчающим наказание обстоятельством. Президиум смягчил назначенное [ФИО] наказание по ч. 1 ст. 105 УК РФ до девяти лет одиннадцати месяцев лишения свободы. Постановление Президиума Верховного Суда РФ N 328-П11 7. Статья 63 УК РФ содержит исчерпывающий перечень обстоятельств, отягчающих наказание. Ссылка в приговоре на наличие у осуждённого неснятых и непогашенных судимостей как на отягчающее обстоятельство является нарушением закона. По приговору суда (с учётом внесённых изменений) [ФИО] осуждён по п. \"в\" ч. 3 ст. 162, пп. \"б\", \"д\", \"ж\", \"з\" ч. 2 ст. 105, ч. 2 ст. 167, ч. 4 ст. 150 УК РФ. Как усматривается из приговора, решая вопрос о назначении [ФИО] наказания, суд признал в качестве обстоятельства, отягчающего наказание, наличие у него неснятых и непогашенных судимостей. Принимая указанное решение, суд не учёл, что данное обстоятельство не предусмотрено ст. 63 УК РФ в качестве отягчающего наказание. При этом перечень отягчающих наказание обстоятельств, изложенный в ст. 63 УК РФ, является исчерпывающим и расширительному толкованию не подлежит. Других обстоятельств, отягчающих наказание, судом не установлено. В качестве смягчающего наказание обстоятельства суд признал полное признание [ФИО] вины, а также активное способствование им раскрытию преступления. Наличие такого смягчающего обстоятельства при отсутствии отягчающих обстоятельств в соответствии со ст. 62 УК РФ (с учётом изменений, внесённых Федеральным законом от 29 июня 2009 г. N 141-ФЗ) является основанием для назначения осуждённому наказания, не превышающего двух третей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьёй Особенной части Уголовного кодекса РФ. На основании изложенного Судебная коллегия по уголовным делам Верховного Суда РФ изменила приговор - исключила указание о признании обстоятельством, отягчающим наказание, наличие у осуждённого неснятых и непогашенных судимостей и смягчила наказание, назначенное по п. \"в\" ч. 3 ст. 162 УК РФ с применением ч. 1 ст. 62 УК РФ и по совокупности преступлений. Определение N 48-Д11-9 8. В соответствии с чч. 2 и 6 ст. 86 УК РФ лицо, освобождённое от наказания, считается несудимым. Погашение или снятие судимости аннулирует все правовые последствия, связанные с судимостью. По приговору суда от 26 июня 2000 г. (с учётом внесённых изменений) [ФИО], ранее судимый, осуждён по п. \"в\" ч. 3 ст. 162 УК РФ к восьми годам лишения свободы, по пп. \"в\", \"з\" ч. 2 ст. 105 УК РФ - к семнадцати годам лишения свободы, на основании ч. 3 ст. 69 УК РФ - к восемнадцати годам лишения свободы, а на основании ст. 70 УК РФ - к девятнадцати годам лишения свободы. В надзорной жалобе осуждённый [ФИО] просил о смягчении наказания, поскольку по предыдущему приговору в отношении его должна быть применена амнистия. Президиум Верховного Суда РФ удовлетворил надзорную жалобу осуждённого, изменил судебные решения в отношении [ФИО], мотивировав своё решение следующим. Из материалов дела усматривается, что 26 декабря 1996 г. [ФИО] был судим по ч. 2 ст. 144 УК РФ к трем годам лишения свободы с отсрочкой исполнения приговора сроком на два года. Впоследствии в связи с изданием Федерального закона от 8 декабря 2003 г. N 162-ФЗ, действия [ФИО] были переквалифицированы на п. \"б\" ч. 2 ст. 158 УК РФ, по которому назначено три года лишения свободы условно с испытательным сроком два года. Окончательное наказание по приговору суда от 26 июня 2000 г. назначено на основании ст. 70 УК РФ по совокупности приговоров путём частичного присоединения неотбытого наказания по приговору от 26 декабря 1996 г. В соответствии с п. 6 постановления Государственной Думы Федерального Собрания РФ от 26 мая 2000 г. \"Об объявлении амнистии в связи с 55-летием Победы в Великой Отечественной войне 1941-1945 годов\" подлежали освобождению от наказания лица, условно осужденные, а также осужденные, отбывание наказания которым отсрочено. При этом ограничения, связанные с неприменением амнистии к определенному кругу лиц, указанных в п. 11 данного постановления, и за преступления, перечисленные в п. 12 постановления, на [ФИО] не распространялись. Согласно чч. 2 и 6 ст. 86 УК РФ лицо, освобождённое от наказания, считается несудимым. Погашение или снятие судимости аннулирует все правовые последствия, связанные с судимостью. [ФИО] изменил приговор и состоявшиеся судебные решения в отношении [ФИО]: исключил указание о наличии судимости от 26 декабря 1996 г. и об отмене отсрочки исполнения приговора в соответствии с ч. 5 ст. 74 УК РФ, а также назначение наказания на основании ст. 70 УК РФ. Постановление Президиума Верховного Суда РФ N 286-П11 Процессуальные вопросы 9. Уголовное дело в отношении умершего не может быть прекращено без согласия его близких родственников, если производство по делу необходимо для его реабилитации. Постановлением судьи уголовное дело в отношении [ФИО], обвиняемого в совершении преступления, предусмотренного пп. \"а\", \"б\", \"в\" ч. 3 ст. 286 УК РФ, прекращено в связи с его смертью. Президиум Верховного Суда РФ постановление судьи по следующим основаниям. Конституционный Суд РФ в постановлении от 14 июля 2011 г. N 16-П признал взаимосвязанные положения п. 4 ч. 1 ст. 24 и п. 1 ст. 254 УПК РФ, закрепляющие в качестве основания прекращения уголовного дела смерть подозреваемого (обвиняемого), за исключением случаев, когда производство по уголовному делу необходимо для реабилитации умершего, не соответствующими ч. 1 ст. 21, ч. 1 ст. 23, чч. 1 и 2 ст. 46 и ст. 49 Конституции РФ, в той мере, в какой эти положения в системе действующего правового регулирования позволяют прекратить уголовное дело в связи со смертью подозреваемого (обвиняемого) без согласия его близких родственников. В постановлении Конституционного Суда РФ отмечено, что, если при продолжении производства предварительного расследования будут установлены основания для принятия решения о реабилитации умершего, уголовное дело подлежит прекращению по реабилитирующим основаниям, если же нет, оно передается в суд для рассмотрения в общем порядке. В этом случае близкие родственники, настаивающие на продолжении производства по уголовному делу с целью возможной реабилитации умершего, либо их представитель подлежат в обязательном порядке вызову в судебное заседание, чтобы они могли реализовать право на судебную защиту чести и доброго имени умершего, а также своих прав и законных интересов. При этом в рамках судебного разбирательства должны быть установлены обстоятельства происшедшего, дана их правовая оценка, а также выяснена действительная степень вины (или невиновность) лица в совершении инкриминируемого ему деяния. Рассмотрев уголовное дело по существу в обычном порядке (с учётом особенностей, обусловленных физическим отсутствием такого участника судебного разбирательства, как подсудимый), суд должен либо, придя к выводу о невиновности умершего лица, вынести оправдательный приговор, либо, не найдя оснований для его реабилитации, прекратить уголовное дело на основании п. 4 ч. 1 ст. 24, п. 1 ст. 254 УПК РФ. Фактические обстоятельства данного дела, связанные с обвинением [ФИО] в совершении преступления, не исследовались, мнение близких родственников о возможности прекращения уголовного дела по указанному основанию не выяснялось. Данных о том, что его близкие родственники были согласны на прекращение уголовного дела по основанию, предусмотренному п. 4 ч. 1 ст. 24 УПК РФ, - в связи со смертью, не имеется. Уголовное дело передано на новое судебное рассмотрение со стадии судебного разбирательства в тот же суд в ином составе суда. Постановление Президиума Верховного Суда РФ N 248-П11 10. Нарушение права на защиту, выразившееся в том, что в судебном заседании участвовал адвокат, позиция которого не совпадала с позицией его подзащитного, послужило основанием к отмене кассационного определения. Из материалов дела усматривается, что защиту осуждённой [ФИО] в суде первой инстанции осуществлял адвокат [ФИО], который в своей кассационной жалобе просил об отмене приговора в связи с допущенными по делу нарушениями. В заявлении, адресованном в Верховный Суд РФ, осуждённая [ФИО] отказалась от услуг адвоката при рассмотрении дела судом кассационной инстанции ввиду отсутствия у неё денег на оплату данных услуг. Судебная коллегия по уголовным делам Верховного Суда РФ для осуществления защиты [ФИО] в суде второй инстанции назначила адвоката [ФИО] В Верховный Суд РФ от осуждённой [ФИО] поступила телеграмма, в которой она сообщила, что поддерживает жалобу адвоката [ФИО], просит об отмене приговора и рассмотрении дела в её отсутствие. Рассмотрение уголовного дела в отношении [ФИО] и других состоялось по кассационной жалобе адвоката [ФИО], других осуждённых и по представлению прокурора, в котором ставился вопрос об отмене приговора. Верховный Суд РФ оставил приговор без изменения. Адвокат [ФИО], выступая в судебном заседании в защиту осуждённой [ФИО], вопреки её позиции, изложенной в телеграмме, доводы кассационной жалобы адвоката [ФИО] об отмене приговора не поддержал и высказал просьбу об оставлении приговора без изменения, а кассационной жалобы адвоката и кассационного представления - без удовлетворения. В надзорной жалобе осуждённая [ФИО] просила об отмене кассационного определения, указывая на то, что участвовавший по назначению в суде кассационной инстанции адвокат [ФИО], вопреки её позиции, просил оставить приговор без изменения, что повлекло нарушение её права на защиту. Президиум Верховного Суда РФ отменил кассационное определение в отношении [ФИО] и передал уголовное дело на новое кассационное рассмотрение по следующим основаниям. Исходя из положений ч. 1 ст. 49 УПК РФ, адвокат осуществляет в установленном законом порядке защиту прав и интересов подозреваемых и обвиняемых и оказывает им юридическую помощь при производстве по уголовному делу. В соответствии с ч. 2 ст. 47 УПК РФ это требование закона распространяется и на осуждённого. Согласно подп. 3, 4 п. 4 ст. 6 Федерального закона Российской Федерации от 31 мая 2002 г. N 63-ФЗ \"Об адвокатской деятельности и адвокатуре в Российской Федерации\" при оказании юридической помощи позиция адвоката должна совпадать с позицией доверителя. Однако в нарушение указанных требований закона адвокат [ФИО] не выполнил своих обязанностей, связанных с защитой [ФИО], по существу выступив на стороне обвинения, чем лишил осуждённую права на защиту, гарантированного Конституцией Российской Федерации и УПК РФ. Постановление Президиума Верховного Суда РФ N 332-П11 11. В случае, когда подсудимый скрылся в процессе производства по уголовному делу в суде, судья вправе принять решение о приостановлении производства по делу и поручении прокурору обеспечить его розыск без возвращения уголовного дела прокурору. Уголовное дело в отношении [ФИО] и [ФИО] поступило в суд для рассмотрения. Судом проведено предварительное слушание, по результатам которого назначено открытое судебное заседание, а мера пресечения обвиняемым оставлена в виде подписки о невыезде. После этого обвиняемые скрылись и в судебные заседания не являлись. Было вынесено постановление о принудительном приводе. Н. принудительно был доставлен в суд, ему была изменена мера пресечения, и он заключён под стражу. Постановлением суда уголовное дело в отношении [ФИО] и [ФИО], обвиняемых по п. \"в\" ч. 4 ст. 162, пп. \"ж\" и \"з\" ч. 2 ст. 105 УК РФ, приостановлено производством. [ФИО] объявлен в розыск, и уголовное дело направлено прокурору для обеспечения его розыска. Судебная коллегия по уголовным делам Верховного Суда РФ исключила из постановления суда указание о направлении уголовного дела прокурору, поскольку обвиняемый [ФИО] скрылся в процессе производства по уголовному делу в суде, в связи с чем суд в соответствии с правилами ч. 2 ст. 238 УПК РФ вправе принять решение о приостановлении производства по уголовному делу, об избрании меры пресечения в виде содержания под стражей и поручении прокурору обеспечить розыск подсудимого. Определение N 6-О11-11 12. Вердикт коллегии присяжных заседателей о невиновности подсудимого обязателен для председательствующего судьи. По приговору суда с участием присяжных заседателей [ФИО] был осуждён по ч. 4 ст. 159 УК РФ. Судом кассационной инстанции приговор оставлен без изменения. В надзорных жалобах адвокаты осуждённого [ФИО] просили об отмене судебных решений. Президиум Верховного Суда РФ отменил приговор и кассационное определение, мотивировав своё решение следующим. Из содержания вопросного листа следует, что перед присяжными заседателями судьёй в соответствии с предъявленным обвинением согласно ч. 2 ст. 339 УПК РФ был поставлен один основной вопрос - о виновности подсудимого, на который присяжные заседатели ответили: \"Нет, не виновен\" - 9 человек, \"Да, виновен\" - 3 человека. То есть присяжные заседатели вынесли оправдательный вердикт, признав лицо невиновным в совершении тех действий, которые изложены в вопросном листе. Затем председательствующий признал вопросный лист недействительным, вложил его в конверт и приобщил к материалам уголовного дела. После этого был объявлен перерыв, а на следующий день возобновлено судебное следствие, проведены прения сторон, произнесено последнее слово подсудимого и председательствующий сформулировал аналогичный вопросный лист, состоящий из одного основного вопроса о виновности подсудимого и вопроса о снисхождении. На основании этого вердикта присяжных заседателей лицо было признано виновным и постановлен обвинительный приговор. В материалах уголовного дела не содержится каких-либо данных о том, на каком основании оправдательный вердикт коллегии присяжных заседателей, который в соответствии со ст. 348 УПК РФ является обязательным для председательствующего, не был провозглашён. Поскольку по делу был постановлен оправдательный вердикт, оснований для продолжения разбирательства по делу (возобновления судебного следствия, повторного проведения судебных прений, составления нового вопросного листа и вынесения нового вердикта присяжными заседателями) не имелось. Президиум отменил приговор, вынесенный судом с участием присяжных заседателей, и кассационное определение. Уголовное дело передано на новое судебное рассмотрение в тот же суд со стадии действий суда после вынесения оправдательного вердикта присяжных заседателей. Постановление Президиума Верховного Суда РФ N 212-П11С 13. Лицо, выданное иностранным государством, не может быть задержано, привлечено в качестве обвиняемого, осуждено без согласия государства, его выдавшего, за преступление, не указанное в запросе о выдаче. По приговору Красноярского краевого суда [ФИО] осуждён по совокупности преступлений, в том числе и по ч. 1 ст. 127 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения. Президиум Верховного Суда Российской Федерации, рассмотрев уголовное дело по надзорному представлению, отменил судебные решения в части осуждения [ФИО] по ч. 1 ст. 127 УК РФ и производство по делу прекратил в связи с нарушением порядка выдачи лица для уголовного преследования. В соответствии со ст. 66 Конвенции \"О правовой помощи и правовых отношениях по гражданским, семейным и уголовным делам\" от 22 января 1993 г. без согласия запрашиваемой стороны выданное лицо нельзя привлечь к уголовной ответственности и подвергнуть наказанию за совершенное до его выдачи преступление, за которое оно не было выдано. Указанное уголовное дело возбуждено по факту обнаружения трупа [ФИО] было вынесено постановление о заочном привлечении [ФИО] в качестве обвиняемого в совершении убийства. В отношении [ФИО] была избрана мера пресечения в виде заключения под стражу, и он был объявлен в розыск. После экстрадиции [ФИО] ему первоначально также было предъявлено обвинение в совершении убийства. Затем действия [ФИО] были переквалифицированы и ему предъявлено обвинение в убийстве и незаконном лишении человека свободы, по этому обвинению уголовное дело было передано в суд для рассмотрения по существу. В ходатайстве о заключении под стражу и выдаче обвиняемого в совершении преступления, направленном Генеральному прокурору Республики Казахстан, дано описание деяния (совершённого убийства, его мотивов), которое является уголовно наказуемым по уголовному закону Российской Федерации и Республики Казахстан. Генеральной прокуратурой Республики Казахстан было удовлетворено ходатайство о выдаче [ФИО] для привлечения к уголовной ответственности. В соответствии с ч. 1 ст. 461 УПК РФ лицо, выданное иностранным государством, не может быть задержано, привлечено в качестве обвиняемого, осуждено без согласия государства, его выдавшего, а также передано третьему государству за преступление, не указанное в запросе о выдаче. В связи с тем что согласие иностранного государства на привлечение [ФИО] к уголовной ответственности за совершение преступления, предусмотренного ч. 1 ст. 127 УК РФ, не получено, [ФИО] мог быть привлечён к уголовной ответственности только за убийство. Постановление Президиума Верховного Суда РФ N 276-П11ПР По гражданским делам 1. Действующее законодательство не содержит запрета на разрешение споров, возникающих в сфере защиты прав потребителей, посредством третейского разбирательства. Третейская оговорка, включённая в договор присоединения, признаётся судом действительной в случае, если волеизъявление присоединившейся к договору стороны на рассмотрение дела третейским судом установлено после возникновения оснований для предъявления иска. Как установлено судом, между [ФИО] и ГУП Ставропольского края \"Ставрополькрайводоканал\" (далее - ГУП) в лице его филиала (Минераловодский \"Водоканал\") заключён договор на оказание услуг водоснабжения и водоотведения. В соответствии с данным договором все споры и разногласия по договору, в том числе вытекающие из ранее оказанных услуг, подлежат рассмотрению в Арбитражном суде на Кавказских Минеральных Водах при Юридическом центре на Кавказских Минеральных Водах \"Арбитр\" (постоянно действующий третейский суд) (далее - третейский суд) в соответствии с положением и регламентом данного суда. Заявитель [ФИО] обратилась в третейский суд с иском о признании оказанных услуг по водоснабжению и водоотведению услугами ненадлежащего качества, возложении обязанности произвести перерасчёт их стоимости, компенсации морального вреда, возмещении судебных расходов. Решением третейского суда исковые требования удовлетворены в полном объёме. ГУП обратилось в городской суд с заявлением об отмене указанного решения третейского суда. Разрешая заявленные ГУП требования, городской суд пришёл к выводу об отсутствии оснований, с которыми положения ст. 421 ГПК РФ связывают возможность отмены данного решения третейского суда. Судебной коллегией по гражданским делам краевого суда определение суда первой инстанции отменено и принято новое решение по делу об отмене решения третейского суда. В обоснование принятого решения суд кассационной инстанции указал, что спор, рассмотренный третейским судом, не мог быть предметом третейского разбирательства в соответствии с федеральным законом, решение третейского суда нарушает основополагающие принципы российского права. При этом судебная коллегия исходила из того, что защита прав потребителей осуществляется судами общей юрисдикции, поэтому третейская оговорка, включённая в договор с потребителем [ФИО], лишает её права на правосудие, что недопустимо в силу ст. 47 Конституции Российской Федерации. Суд кассационной инстанции отметил, что договор, заключённый между [ФИО] и ГУП, является публичным договором, правила его заключения регулируются императивными нормами, однако дела, возникающие из административно-правовых и иных публичных отношений, не могут быть переданы на рассмотрение третейских судов. В соответствии со ст. 7 Федерального закона от 24 июля 2002 г. N 102-ФЗ \"О третейских судах в Российской Федерации\" при несоблюдении требований, предъявляемых к форме и содержанию третейского соглашения, оно считается незаключённым, не влечёт за собой юридических последствий для сторон и не обязывает стороны рассматривать спор в третейском суде. Суд кассационной инстанции также указал, что содержание договора, заключённого между [ФИО] и ГУП, позволяет отнести его к договору присоединения, поскольку [ФИО] приняла без каких-либо оговорок либо составления протокола разногласий все существенные условия этого договора, которые были сформулированы ГУП. Судебная коллегия по гражданским делам Верховного Суда РФ, рассмотрев дело по надзорной жалобе [ФИО], определение суда кассационной инстанции отменила по следующим основаниям. В силу ч. 2 ст. 45 Конституции Российской Федерации каждый вправе защищать свои права и свободы всеми способами, не запрещенными законом. По смыслу п. 1 ст. 11 Гражданского кодекса Российской Федерации и п. 2 ст. 1 Федерального закона от 24 июля 2002 г. N 102-ФЗ \"О третейских судах в Российской Федерации\", на рассмотрение третейского суда может быть передан любой спор, возникающий из гражданских правоотношений, за исключением тех, запрет на передачу которых третейскому суду напрямую установлен федеральным законом. В соответствии с п. 1 ст. 17 Закона РФ от 7 февраля 1992 г. \"О защите прав потребителей\" защита прав потребителей осуществляется судом. Указанная норма, устанавливая возможность защиты судом прав потребителей как экономически слабой стороны, вводит дополнительные механизмы правовой защиты в договоре, в том числе в вопросе определения подсудности гражданских дел с участием потребителей, и не содержит запрета на использование иных способов разрешения гражданско-правовых споров, в частности путём обращения потребителей в третейский суд. Стороны спора, заключая соглашение о его передаче на рассмотрение третейского суда и реализуя тем самым своё право на свободу договора, добровольно соглашаются подчиниться правилам, установленным для конкретного третейского суда. В таких случаях право на судебную защиту, которая по смыслу ст. 46 Конституции Российской Федерации - должна быть полной, эффективной и своевременной, обеспечивается возможностью обращения в предусмотренных законом случаях в государственный суд, в частности путём подачи заявления об отмене решения третейского суда. В связи с этим Судебная коллегия признала не основанными на законе выводы суда кассационной инстанции о том, что спор, возникающий в связи с правоотношениями, регулируемыми законодательством о защите прав потребителей, не может быть предметом третейского разбирательства. Также ошибочным признан вывод суда о том, что договор на оказание услуг водоснабжения и водоотведения, заключённый между [ФИО] и ГУП, имеет административно-правовую (публичную) природу, поскольку правоотношения, возникшие между сторонами, основаны на сделке и носят гражданско-правовой характер. То обстоятельство, что данный договор является публичным договором, поскольку ГУП обязано оказывать услуги в отношении каждого, кто к нему обратится, не свидетельствует о возникновении между сторонами административно-правовых (публичных) отношений. Согласно п. 3 ст. 5 Федерального закона от 24 июля 2002 г. N 102-ФЗ \"О третейских судах в Российской Федерации\" третейское соглашение о разрешении спора по договору, условия которого определены одной из сторон в формулярах или иных стандартных формах и могли быть приняты другой стороной не иначе как путём присоединения к предложенному договору в целом (договор присоединения), действительно, если такое соглашение заключено после возникновения оснований для предъявления иска и если иное не предусмотрено федеральным законом. Таким образом, по общему правилу, когда заключённый договор является договором присоединения, третейское соглашение действительно в том случае, если такое соглашение заключено после возникновения оснований для предъявления иска. Указанные положения Федерального закона \"О третейских судах в Российской Федерации\" направлены на защиту прав присоединившейся к договору стороны, лишённой в момент заключения договора присоединения возможности влиять на его содержание. В связи с этим для признания действительным соглашения о рассмотрении дела третейским судом, содержащегося в самом договоре присоединения, необходимо установление волеизъявления присоединившейся к договору стороны на рассмотрение дела конкретным третейским судом после возникновения оснований для предъявления иска. Судом установлено, что разбирательство дела в третейском суде инициировано [ФИО], которая, признавая действительность условия договора о рассмотрении споров третейским судом, заключённого между нею и ГУП, настаивала на защите своих прав именно в третейском суде. При этом при рассмотрении дела в третейском суде присутствовал представитель ГУП, который не заявлял возражений относительно компетенции третейского суда на рассмотрение возникшего спора. Определение N 19-В11-24 2. Согласие поручителя на возможные изменения условий обеспечиваемого им кредитного обязательства, которые могут повлечь увеличение его ответственности перед кредитором, должно быть выражено в письменной форме. Судом по делу установлено, что 25 апреля 2008 г. между Банком и А. заключён кредитный договор, на основании которого заёмщик получил кредит на срок 36 месяцев (по 28 апреля 2011 г.) с начислением годовой процентной ставки за пользование кредитом в размере 18 процентов в сроки и на условиях договора. В соответствии с [ФИО] условиями кредитного договора, являющимися приложением к кредитному договору от 25 апреля 2008 г., в случае изменения общих экономических условий в стране и (или) принятия законодательных актов, изменяющих валютно-денежную систему Российской Федерации, либо в случае изменения конъюнктуры на рынке банковских услуг в регионе, а также в случае изменения ставки рефинансирования Банка России кредитор вправе в одностороннем порядке изменить указанную в кредитном договоре процентную ставку с письменного уведомления об этом заёмщика в течение трёх банковских дней с даты изменения процентной ставки. Начисление процентов на кредит по изменённой ставке начинается со дня, следующего за днём ближайшего платежа, предусмотренного графиком погашения кредита и уплаты процентов, на момент изменения процентной ставки. При несогласии заёмщика с изменением процентной ставки в порядке, установленном [ФИО] условиями кредитного договора, он обязан досрочно возвратить кредит и уплатить проценты исходя из ставки, указанной в кредитном договоре, за срок его фактического использования. 22 декабря 2008 г. [ФИО] (ответчику по делу) вручено уведомление об изменении процентной ставки по кредиту до 22 % годовых начиная с 3 февраля 2009 г. Аналогичное уведомление получено поручителями по данному кредитному договору [ФИО] и [ФИО] Разрешая иск Банка к А., [ФИО] и [ФИО] о взыскании задолженности по кредитному договору и договорам поручительства, суд первой инстанции частично удовлетворил заявленные требования и взыскал с [ФИО] в пользу Банка задолженность по кредитному договору, а также сумму задолженности по кредитному договору солидарно с [ФИО], [ФИО] и [ФИО], снизив при этом на основании ст. 333 ГК РФ размер подлежащей взысканию неустойки ввиду её явной несоразмерности последствиям нарушения обязательства. Удовлетворяя требования Банка о взыскании солидарно с [ФИО], [ФИО] и [ФИО] задолженности по кредитному договору, суд указал, что поскольку от заёмщика, а также от поручителей никаких возражений относительно увеличения процентной ставки не поступало, [ФИО] и [ФИО] приняли на себя обязательство отвечать перед Банком за исполнение [ФИО] обязательств по кредитному договору в объёме, порядке и на условиях, предусмотренных договором, то начисление Банком процентов за пользование кредитом начиная с февраля 2009 г. исходя из процентной ставки в размере 22 % годовых является правильным. Судебная коллегия по гражданским делам областного суда оставила в силе решение суда первой инстанции, отметив при этом, что повышение процентной ставки по договору не влечёт прекращение договора поручительства, на чём настаивали [ФИО] и [ФИО], поскольку они были осведомлены об объёме обязательств заёмщика. Судебная коллегия по гражданским делам Верховного Суда РФ отменила вынесенные по делу судебные постановления в указанной части по следующим основаниям. В соответствии с п. 1 ст. 367 ГК РФ поручительство прекращается с прекращением обеспеченного им обязательства, а также в случае изменения этого обязательства, влекущего увеличение ответственности или иные неблагоприятные последствия для поручителя, без согласия последнего. По смыслу указанной нормы, основанием прекращения поручительства является вся совокупность названных в ней условий, а именно изменение основного обязательства, влекущее увеличение ответственности поручителя, и отсутствие согласия поручителя на изменение условий. При этом в случае изменения основного обязательства, влекущего увеличение ответственности или иные неблагоприятные последствия для поручителя без согласия последнего, поручительство прекращается с момента внесения изменений в основное обязательство. Если поручитель дал своё согласие отвечать за исполнение перед кредитором другого лица изменившегося основного обязательства, влекущего увеличение его ответственности, то поручительство не прекращается. При этом согласие поручителя должно быть выражено прямо, недвусмысленно и таким способом, который исключал бы сомнения относительно намерения поручителя отвечать за должника в связи с изменением обеспеченного обязательства. Под изменением обязательства, влекущего увеличение ответственности или иные неблагоприятные последствия для поручителя без согласия последнего, следует понимать в том числе случаи, когда имеет место увеличение размера процентной ставки по кредитному договору, на которое поручитель своего согласия не давал. Согласно абз. ст. 431 ГК РФ при толковании условий договора судом принимается во внимание буквальное значение содержащихся в нём слов и выражений. Буквальное значение условия договора в случае его неясности устанавливается путём сопоставления с другими условиями и смыслом договора в целом. Судом установлено, что [ФИО] и [ФИО] на основании договоров поручительства приняли на себя обязательство отвечать перед кредитором за исполнение заёмщиком [ФИО] обязательств по кредитному договору в объёме, порядке и на условиях, предусмотренных этим договором. Объём ответственности поручителей определён в договорах поручительства, согласно которым поручительство обеспечивает исполнение заёмщиком следующих обязательств по кредитному договору: возврат кредита; уплату процентов на сумму кредита в размере 18 % годовых за весь срок кредита, составляющий 36 месяцев со дня предоставления кредита заёмщику по 28 апреля 2011 г. включительно; уплата неустойки в виде пени в размере 0,22 % от суммы соответствующего просроченного платежа за каждый день просрочки в случае непоступления кредитору денежных средств в размере и сроки, указанные в кредитном договоре; уплата комиссий, предусмотренных кредитным договором; возмещение судебных издержек по взысканию долга и других расходов кредитора, вызванных неисполнением заёмщиком обязательств по кредитному договору. Согласно положениям Общих условий договоров поручительства, являющихся приложением к договорам поручительства, любые изменения и дополнения к этим договорам действительны только в том случае, если они оформлены в письменном виде и подписаны надлежащим образом обеими сторонами. Таким образом, договорами поручительства и приложениями к ним установлен определённый объём ответственности поручителей в части уплаты процентов по кредитному договору, а именно 18 % годовых за весь срок кредита, изменение которых возможно лишь в случае письменного согласия поручителей. В связи с этим увеличение Банком процентной ставки по кредитному договору с 18 до 22 % годовых с февраля 2009 г., изменившее обеспеченное поручительством обязательство и повлекшее увеличение ответственности поручителей, должно было быть согласовано с поручителями в письменной форме и подтверждено подписями обеих сторон. Между тем суд, не установив, имело ли место согласование с поручителями [ФИО] и [ФИО] в надлежащей форме изменений к кредитному договору в части увеличения процентной ставки, неправомерно сослался на то, что поручителям было направлено соответствующее уведомление и от них возражений относительно увеличения процентной ставки не поступало. Ссылка суда на то, что поручители приняли на себя обязательство отвечать перед Банком за исполнение заёмщиком обязательств по кредитному договору в объёме, порядке и на условиях, предусмотренных договором, сделан без учёта положений договоров поручительства, Общих условий договоров поручительства, а также требований абз. ст. 431 и п. 1 ст. 367 ГК РФ. Определение N 77-В11-10 3. Отсутствие государственной регистрации договора залога транспортного средства не является основанием для признания такого договора незаключённым. Сельскохозяйственный кредитный потребительский кооператив обратился в суд с иском к индивидуальному предпринимателю о расторжении договоров займа, взыскании образовавшейся по ним задолженности, обращении взыскания на заложенное имущество, которым являлся автомобиль КамАЗ-5320. Удовлетворяя частично заявленные требования, суд постановил расторгнуть заключённые между сторонами договоры займа, взыскать с ответчика образовавшуюся по договорам займа задолженность, а также взыскать сумму государственной пошлины. Отказывая при этом в удовлетворении искового требования об обращении взыскания на заложенное имущество, суд первой инстанции сослался на то, что, поскольку договоры залога автомобиля КамАЗ-5320 не были зарегистрированы в установленном порядке в органах ГИБДД МВД России, их нельзя считать заключёнными. Суд кассационной инстанции согласился с решением суда первой инстанции. Судебная коллегия по гражданским делам Верховного Суда РФ отменила состоявшиеся по делу судебные постановления в части отказа в удовлетворении заявленных требований по следующим основаниям. В соответствии с действующим законодательством залог является способом обеспечения исполнения обязательства, при котором кредитор-залогодержатель приобретает право в случае неисполнения должником обязательства получить удовлетворение из стоимости заложенного имущества преимущественно перед другими кредиторами за изъятиями, предусмотренными законом. Согласно п. 3 ст. 339 ГК РФ обязательной регистрации подлежат только сделки, связанные с залогом недвижимости (ипотекой), к которой ст. 130 данного Кодекса относит земельные участки, участки недр, обособленные водные объекты и всё, что прочно связано с землёй, воздушные, морские суда, суда внутреннего плавания, космические объекты. Вещи, не относящиеся к недвижимости, включая деньги и ценные бумаги, признаются движимым имуществом, и регистрация прав на такое имущество не требуется, кроме случаев, указанных в Законе. Глава 23 ГК РФ случаи регистрации залога автотранспортных средств не устанавливает. Исходя из положений ст. 4 Федерального закона от 30 ноября 1994 г. N 52-ФЗ \"О введении в действие части первой Гражданского кодекса Российской Федерации\" Закон Российской Федерации от 29 мая 1992 г. \"О залоге\" действует на территории Российской Федерации в части, не противоречащей общим положениям о залоге, установленным § 3 главы 23 ГК РФ. В соответствии с п. 5 ст. 339 ГК РФ законом могут быть предусмотрены учёт и (или) регистрация договоров о залоге и залогов в силу закона отдельных объектов движимого имущества. Пунктом 2 ст. 40 Закона РФ \"О залоге\" (с учётом последующих изменений) предусмотрено, что залог транспортных средств подлежит регистрации в реестрах, которые ведутся государственными организациями, осуществляющими регистрацию гражданских воздушных, морских, речных судов и других транспортных средств. Вместе с тем деятельность правоохранительных органов, в том числе ГИБДД МВД России, строго регламентирована положениями нормативных правовых актов и действующим законодательством. Согласно п. 1 Положения о ГИБДД МВД России, утверждённого Указом Президента Российской Федерации от 15 июня 1998 г. N 711, Госавтоинспекция осуществляет специальные контрольные, надзорные и разрешительные функции в области обеспечения безопасности дорожного движения. В п. 11 данного Положения перечислены обязанности, возложенные на Госавтоинспекцию. Указанный в Положении перечень обязанностей является исчерпывающим и расширительному толкованию не подлежит, изменения могут быть внесены только соответствующим указом Президента Российской Федерации. Однако в перечне не содержится такой обязанности Госавтоинспекции, как регистрация договоров залога автотранспортных средств. Одной из обязанностей ГИБДД МВД России является осуществление регистрации и учёта автомототранспортных средств и прицепов к ним в порядке, определяемом Правительством РФ. Такой порядок регистрации транспортных средств установлен постановлением Правительства Российской Федерации от 12 августа 1994 г. N 938. Во исполнение данного постановления приказом МВД РФ от 24 ноября 2008 г. N 1001 \"О порядке регистрации транспортных средств\" утверждены Правила регистрации автомототранспортных средств и прицепов к ним в ГИБДД МВД России. Данными правилами установлена процедура регистрации исключительно транспортных средств, регистрация договоров залога автотранспортных средств не предусмотрена. Ранее, в соответствии с приказом МВД РФ от 26 ноября 1996 г. N 624 \"О порядке регистрации транспортных средств\", регистрация залога транспортных средств была возложена на Государственную автомобильную инспекцию, позже переименованную в ГИБДД МВД России. Приказом МВД России от 7 июля 1998 г. N 413 в указанный выше приказ N 624 были внесены изменения, в соответствии с которыми с ГИБДД МВД России были сняты обязанности по регистрации договора о залоге автотранспортных средств. Таким образом, учитывая, что в законе прямого указания на то, что залог автотранспортных средств подлежит обязательной регистрации, не содержится, в связи с отсутствием необходимой нормативной базы ГИБДД МВД России не осуществляет функции по регистрации договоров залога автотранспортных средств, отсутствие государственной регистрации залога транспортных средств не может повлечь недействительность договора о залоге транспортного средства, такая сделка не может считаться ничтожной. В связи с этим у суда не имелось правовых оснований для признания договоров залога автомобиля недействительными и незаключёнными. Определение N 16-В10-21 4. Отсутствие передаточного акта об отчуждении недвижимого имущества на момент государственной регистрации договора пожизненного содержания с иждивением не свидетельствует о ничтожности данной сделки. Сделка, заключённая одним из супругов, не может быть признана ничтожной по основанию отсутствия оформленного согласия на её совершение второго супруга. По данному основанию сделка может быть оспорена только вторым супругом. Удовлетворяя иск о признании недействительным договора пожизненного содержания с иждивением, заключённого сторонами 3 апреля 2009 г., суд первой инстанции указал, что данный договор является ничтожным, поскольку на момент его нотариального удостоверения не было получено нотариально удостоверенного согласия супруга плательщика ренты (своё согласие он оформил только 14 апреля 2009 г.), в связи с чем данная сделка признана судом не соответствующей требованиям закона. Кроме того, отсутствовал предусмотренный договором передаточный акт об отчуждении жилого дома получателем ренты и принятие его плательщиком ренты. Этот акт приёма- передачи, который стороны договора обязались подписать, по мнению суда, должен был быть неотъемлемой частью договора ренты и, следовательно, подлежал нотариальному удостоверению и государственной регистрации. Данное обстоятельство, как указал суд, свидетельствует об отсутствии у получателя ренты волеизъявления на отчуждение имущества. Судебная коллегия по гражданским делам краевого суда согласилась с выводами суда первой инстанции. Судебная коллегия по гражданским делам Верховного Суда РФ отменила состоявшиеся по делу судебные постановления по следующим основаниям. В силу ст. 432 ГК РФ договор считается заключённым, если между сторонами, в требуемой в подлежащих случаях форме, достигнуто соглашение по всем существенным условиям договора. Существенными являются условия о предмете договора, условия, которые названы в законе или иных правовых актах как существенные или необходимые для договоров данного вида, а также все те условия, относительно которых по заявлению одной из сторон должно быть достигнуто соглашение. Согласно п. 3 ст. 433 ГК РФ договор, подлежащий государственной регистрации, считается заключённым с момента его регистрации, если иное не установлено законом. Договор ренты подлежит нотариальному удостоверению, а договор, предусматривающий отчуждение недвижимого имущества под выплату ренты, подлежит также государственной регистрации (ст. 584 ГК РФ). В соответствии со ст. 223 ГК РФ право собственности у приобретателя вещи по договору возникает с момента её передачи, если иное не предусмотрено законом или договором. В случаях, когда отчуждение имущества подлежит государственной регистрации, право собственности у приобретателя возникает с момента такой регистрации, если иное не установлено законом. Договором ренты, по поводу которого возник спор по делу, предусмотрено, что данный договор считается заключённым с момента его государственной регистрации. Нотариальному удостоверению подлежит лишь сам договор ренты как сделка, содержащая условия договора. Как установлено судом, при заключении договора ренты между сторонами достигнуто соглашение по всем существенным условиям, определённым законом для договоров данного вида. Следовательно, отсутствие подписанного сторонами договора ренты передаточного акта не является существенным условием, препятствующим заключению сделки, и не свидетельствует о её ничтожности. Судебной коллегией также признан незаконным вывод суда о ничтожности сделки в связи с отсутствием на момент нотариального удостоверения договора нотариального согласия супруга плательщика ренты. В соответствии с п. 3 ст. 35 Семейного кодекса Российской Федерации для совершения одним из супругов сделки по распоряжению недвижимостью и сделки, требующей нотариального удостоверения и (или) регистрации в установленном законом порядке, необходимо получить нотариальное удостоверенное согласие другого супруга. Супруг, чьё нотариально удостоверенное согласие на совершение указанной сделки не было получено, вправе требовать признания сделки недействительной в судебном порядке в течение года со дня, когда он узнал или должен был узнать о совершении данной сделки. Таким образом, закон устанавливает круг лиц, имеющих право требовать признания недействительными сделок, связанных с распоряжением совместным имуществом супругов. При этом законом не предусмотрена реализация этого права в обязательном порядке. Такая сделка является оспоримой, а не ничтожной. Определение N 18-В10-107 5. Усыновление может быть отменено судом по иску заинтересованной стороны, если этого требуют интересы усыновлённого ребёнка. Разрешая спор и отказывая в удовлетворении иска супругов к органу опеки и попечительства (представителю усыновлённого ими несовершеннолетнего ребёнка) об отмене усыновления, суд исходил из того, что не установлено виновное поведение усыновителей в отношении усыновлённого ими ребёнка, при котором в силу ст. 141 СК РФ усыновление подлежало бы безусловной отмене. Судом также не были установлены основания, при которых отмена усыновления была бы возможна в отсутствие виновного поведения родителей. С выводами суда первой инстанции согласилась судебная коллегия по гражданским делам областного суда. Судебная коллегия по гражданским делам Верховного Суда РФ отменила состоявшиеся по делу судебные постановления об отказе в отмене удочерения по следующим основаниям. Конвенцией о правах ребёнка провозглашено, что во всех действиях в отношении детей независимо от того, предпринимаются они государственными или частными учреждениями, занимающимися вопросами социального обеспечения, судами, административными или законодательными органами, первоочередное внимание уделяется наилучшему обеспечению интересов ребёнка (п. 1 ст. 3). Отмена усыновления выступает в качестве юрисдикционной меры защиты прав и законных интересов ребёнка, она направлена на прекращение правоотношений с усыновителями и допускается ст. 141 СК РФ лишь тогда, когда усыновление перестаёт отвечать интересам ребёнка. Согласно ст. 38 Конституции Российской Федерации материнство и детство, семья находятся под защитой государства. В соответствии с ч. 2 ст. 56 ГПК РФ суд определяет, какие обстоятельства имеют значение для дела, какой стороне надлежит их доказывать, выносит обстоятельства на обсуждение, даже если стороны на какие-либо из них не ссылались. В п. 19 постановления Пленума Верховного Суда РФ от 20 апреля 2006 г. N 8 \"О применении судами законодательства при рассмотрении дел об усыновлении (удочерении) детей\" разъяснено, что суд, исходя из п. 2 ст. 141 СК РФ, вправе отменить усыновление ребёнка и при отсутствии виновного поведения усыновителя, когда по обстоятельствам, как зависящим, так и не зависящим от усыновителя, не сложились отношения, необходимые для нормального развития и воспитания ребёнка. К таким обстоятельствам, в частности, можно отнести отсутствие взаимопонимания в силу личных качеств усыновителя и (или) усыновлённого, в результате чего усыновитель не пользуется авторитетом у ребёнка либо ребёнок не ощущает себя членом семьи усыновителя. В указанных случаях суд вправе отменить усыновление исходя из интересов ребёнка. Судом по делу установлено, что длительное время между усыновителями и усыновлённым существовали конфликтные отношения. Истцы, поместив ребёнка в социально-реабилитационный центр для несовершеннолетних, категорически отказывались его оттуда забирать, а впоследствии сообщили ему о том, что он не является их родным ребёнком, то есть осознанно раскрыли тайну усыновления. При таких обстоятельствах с учётом вызванного целым рядом причин нежелания усыновителей (истцов) исполнять свои обязанности по воспитанию и содержанию усыновлённого несовершеннолетнего ребёнка суду при разрешении иска об отмене усыновления следовало поставить на обсуждение вопрос, будет ли сохранение данных отношений отвечать интересам несовершеннолетнего ребёнка. Между тем суд, отказывая усыновителям в удовлетворении иска об отмене усыновления, приведённые обстоятельства не определил в качестве юридически значимых для правильного разрешения спора, они не вошли в предмет доказывания по делу и, соответственно, не получили правовой оценки суда, что явилось следствием неправильного толкования и применения судом норм Семейного кодекса Российской Федерации об отмене усыновления. Определение N 37-В11-5 Практика рассмотрения дел по спорам, возникающим из социальных, трудовых и пенсионных правоотношений 6. Отказ в выплате сумм возмещения вреда здоровью, повлекшего стойкую утрату трудоспособности, признан незаконным. Как установлено судом, истец (1980 года рождения), 6 апреля 1995 г. при ненадлежащем обращении с взрывчатыми веществами, найденными им в горных отвалах АООТ \"Шахта \"Суртаиха\", получил травму, в результате которой на основании заключения ВТЭК от 22 декабря 1997 г. признан инвалидом II группы с детства до очередного переосвидетельствования. Решением суда от 19 февраля 1998 г. с АООТ \"Шахта \"Суртаиха\" в пользу законного представителя несовершеннолетнего на тот момент истца взысканы ежемесячные суммы возмещения вреда здоровью за период с 1 февраля по 30 октября 1998 г. Данное решение суда исполнено не было, в период ликвидации организации-ответчика требования истца в реестр кредиторов не включены, его согласия на переход права требования к Российской Федерации не имелось. Определением арбитражного суда от 4 марта 2004 г. конкурсное производство в отношении АООТ \"Шахта Суртаиха\" завершено. По сведениям, истребованным судом из регионального отделения Фонда социального страхования Российской Федерации в связи с ликвидацией АООТ \"Шахта \"Суртаиха\", сумма капитализированных платежей для обеспечения по обязательному социальному страхованию от несчастных случаев на производстве и профессиональных заболеваний, подлежащих выплате гражданам, внесена в реестр требований кредиторов организации-ответчика. При этом на дату принятия решения о признании должника банкротом страховщику внесён расчёт размера капитализируемых платежей для обеспечения по обязательному социальному страхованию от несчастных случаев на производстве и профессиональных заболеваний на производстве. Фамилии истца либо его законного представителя с указанием суммы капитализируемых платежей названный документ не содержал. Разрешая спор и отказывая в иске к Минфину России о возмещении вреда в связи с утратой трудоспособности, суд исходил из того, что на момент принятия решения о ликвидации АООТ \"Шахта \"Суртаиха\" у юридического лица (лица, ответственного за причинение вреда) не было обязательств по возмещению вреда здоровью перед истцом, в связи с чем он пришёл к выводу об отсутствии правовых оснований для возложения обязанности по возмещению вреда на Минфин России за счёт казны Российской Федерации. С выводом суда первой инстанции согласился и суд кассационной инстанции. Судебная коллегия по гражданским делам Верховного Суда РФ признала указанные выводы суда основанными на неверном применении и толковании норм материального права по следующим основаниям. Статьёй 39 Конституции Российской Федерации регламентировано, что каждому гарантируется социальное обеспечение по возрасту, в случае болезни, инвалидности, потери кормильца, для воспитания детей и в иных случаях, установленных законом. В силу п. 1 ст. 1064 ГК РФ вред, причинённый личности или имуществу гражданина, а также вред, причинённый имуществу юридического лица, подлежит возмещению в полном объёме лицом, причинившим вред. Решением суда от 19 февраля 1998 г., вступившим в законную силу, обязанность по возмещению вреда, причинённого истцу, на основании ст. 1087 ГК РФ возложена на АООТ \"Шахта \"Суртаиха\". Согласно заключению судебно-медицинской экспертизы, проведённой на основании определения суда, утрата профессиональной трудоспособности истца составляет 80% с 1 января 1998 г. бессрочно. При таких обстоятельствах Судебная коллегия признала, что присуждение ко взысканию сумм возмещения вреда лишь до октября 1998 г. не может свидетельствовать об освобождении АООТ \"Шахта \"Суртаиха\" от дальнейшего возмещения вреда истцу и после его очередного переосвидетельствования. В соответствии с п. 2 ст. 1093 ГК РФ в случае ликвидации юридического лица, признанного в установленном порядке ответственным за вред, причинённый жизни или здоровью, соответствующие платежи должны быть капитализированы для выплаты их потерпевшему по правилам, установленным законом или иными правовыми актами. Судебная коллегия признала не основанными на законе выводы суда о том, что на момент принятия решения о ликвидации АООТ \"Шахта \"Суртаиха\" у него не имелось обязательств по возмещению вреда здоровью истца в связи с тем, что сумма капитализированных платежей для обеспечения по обязательному социальному страхованию от несчастных случаев на производстве и профессиональных заболеваний, подлежащих выплате застрахованным, а именно истцу или его законному представителю, не была внесена в реестр требований кредиторов АООТ \"Шахта Суртаиха\". Истец, перед которым АООТ \"Шахта \"Суртаиха\", впоследствии признанное банкротом, несёт ответственность за причинение вреда здоровью, не связанного с исполнением им трудовых обязанностей, не является застрахованным или иным лицом, имеющим право на получение соответствующих страховых выплат по обязательному социальному страхованию. В связи с этим вышеуказанное в решении суда обстоятельство правового значения для разрешения данного спора не имеет. По смыслу ст. 135 Федерального закона от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\", определение размера требований граждан, перед которыми должник несёт ответственность за причинение вреда жизни или здоровью, осуществляется путём капитализации соответствующих повременных платежей, установленных на дату принятия арбитражным судом решения о признании должника банкротом и об открытии конкурсного производства и подлежащих выплате гражданам до достижения ими возраста семидесяти лет, но не менее чем за десять лет. Порядок и условия капитализации соответствующих повременных платежей определяются Правительством Российской Федерации. С согласия гражданина его право требования к должнику в сумме капитализированных повременных платежей переходит к Российской Федерации. В этом случае обязательства должника перед гражданином по выплате капитализированных повременных платежей переходят к Российской Федерации и исполняются Российской Федерацией в соответствии с федеральным законом в порядке, определённом Правительством РФ. Согласно позиции, закреплённой в п. 40 постановления Пленума Верховного Суда РФ от 26 января 2010 г. N 1 \"О применении судами гражданского законодательства, регулирующего отношения по обязательствам вследствие причинения вреда жизни или здоровью гражданина\", реализация прав граждан на получение сумм возмещения вреда в полном объёме не может ставиться в зависимость от поступления (полностью или частично) или непоступления денежных средств в доход государства. Поскольку капитализированные платежи истцом не получены, при этом порядок перехода права требования к должнику (а впоследствии согласие на переход обязанности по выплате повременных платежей к Российской Федерации) был нарушен не по его вине, Судебная коллегия признала неправомерным вывод суда об отказе в удовлетворении требований о возмещении вреда здоровью за счёт средств казны Российской Федерации. Определение N 81-В11-5 7. В случае ликвидации филиала ответственность по обязательствам несёт юридическое лицо, создавшее данный филиал, либо его правопреемник. [ФИО] обратился в суд к ООО \"РЕСО-Лизинг\" (правопреемник ООО \"К-Финанс\") с иском об изменении формулировки увольнения, взыскании заработной платы, компенсации морального вреда. Решением районного суда, оставленным без изменения определением судебной коллегии по гражданским делам городского суда, в удовлетворении исковых требований отказано. Судебная коллегия по гражданским делам Верховного Суда РФ состоявшиеся по делу судебные постановления отменила, направила дело на новое рассмотрение в суд первой инстанции по следующим основаниям. Решением суда от 27 апреля 2009 г., вступившим в законную силу 30 июня 2009 г., [ФИО] восстановлен в должности менеджера по рекламе в отделе продаж филиала ООО \"К-Финанс\"; с ООО \"К-Финанс\" в пользу истца взыскана заработная плата за время простоя по вине администрации, заработная плата за время вынужденного прогула, компенсация морального вреда. Решение суда в части восстановления [ФИО] на работе обращено к немедленному исполнению. 21 июля 2009 г. истцу был выдан исполнительный лист о восстановлении на работе. На основании указанного исполнительного листа 11 августа 2009 г. судебным приставом-исполнителем возбуждено исполнительное производство. Определением суда от 28 октября 2009 г. исполнительное производство о восстановлении [ФИО] на работе в должности менеджера по рекламе в отделе продаж филиала ООО \"К-Финанс\" - ООО \"К-Финанс\" НН с 29 ноября 2008 г. прекращено в связи с ликвидацией ООО \"К-Финанс\" НН. ООО \"К-Финанс\" исполнило решение суда от 27 апреля 2009 г. в части взыскания денежных средств в пользу [ФИО], в части восстановления на работе решение суда не исполнено. Обосновывая отказ в удовлетворении исковых требований, суд первой инстанции исходил из того, что деятельность филиала ООО \"К-Финанс\" - ООО \"К-Финанс\" НН прекращена, филиал ликвидирован, [ФИО] в трудовых отношениях с ООО \"К-Финанс\" не состоял, в связи с чем ООО \"К-Финанс\" не может отвечать по обязательствам ликвидируемого филиала. Суд кассационной инстанции согласился с выводами суда первой инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов основанными на неправильном толковании и применении норм материального права по следующим основаниям. Согласно п. 5 ст. 5 Федерального закона от 8 февраля 1998 г. N 14-ФЗ \"Об обществах с ограниченной ответственностью\" устав общества должен содержать сведения о его филиалах и представительствах. Сообщения об изменениях в уставе общества сведений о его филиалах и представительствах представляются в орган, осуществляющий государственную регистрацию юридических лиц. Указанные изменения в уставе общества вступают в силу для третьих лиц с момента уведомления о таких изменениях органа, осуществляющего государственную регистрацию юридических лиц. Решением общего собрания участников ООО \"К-Финанс\" от 14 января 2009 г. деятельность его филиала - ООО \"К-Финанс\" НН прекращена. Изменения, внесённые в Устав ООО \"К-Финанс\", были зарегистрированы соответствующим органом ФНС 15 января 2009 г., что подтверждается свидетельством о внесении записи в Единый государственный реестр юридических лиц. В соответствии с п. 2 ст. 5 Федерального закона от 8 февраля 1998 г. N 14-ФЗ филиалом общества является его обособленное подразделение, расположенное вне места нахождения общества и осуществляющее все его функции или их часть, в том числе функции представительства. При этом п. 4 ст. 5 указанного Федерального закона предусматривает, что филиал и представительство общества не являются юридическими лицами и действуют на основании утвержденных обществом положений. Аналогичные положения содержатся также в ст. 55 ГК РФ. В соответствии со ст. 81 ТК РФ в случае прекращения деятельности филиала, представительства или иного обособленного структурного подразделения организации, расположенного в другой местности, расторжение трудовых договоров с работниками этого подразделения производится по правилам, предусмотренным для случаев ликвидации организации. Следовательно, по обязательствам ликвидируемого филиала несёт ответственность юридическое лицо, создавшее данный филиал, т.е. ООО \"К-Финанс\". Кроме того, согласно ст. 61 ГПК РФ обстоятельства, установленные вступившим в законную силу судебным постановлением по ранее рассмотренному делу, обязательны для суда. Указанные обстоятельства не доказываются вновь и не подлежат оспариванию при рассмотрении другого дела, в котором участвуют те же лица. В материалах дела имеется решение районного суда от 27 апреля 2009 г., которым установлено, что трудовой договор от 1 сентября 2008 г. о приёме на работу на должность менеджера по рекламе в отделе продаж ООО \"К-Финанс\" НН был заключён истцом [ФИО] с ООО \"К-Финанс\". В соответствии с данным трудовым договором ООО \"К-Финанс\" обязалось предоставить [ФИО] работу в филиале - ООО \"К-Финанс\" НН. Однако судом не было учтено, что ООО \"К-Финанс\" в полном объёме исполнило решение районного суда от 27 апреля 2009 г. в части взыскания заработной платы за время простоя, заработной платы за время вынужденного прогула, а также компенсации морального вреда в пользу [ФИО] суда о том, что истец не состоял в трудовых отношениях с ООО \"К-Финанс\", Судебная коллегия признала незаконным, основанным на неправильном толковании и применении норм материального права. При новом рассмотрении дела суду следует учесть, что ООО \"К-Финанс\" реорганизовано путём присоединения к ООО \"РЕСО-Лизинг\" с передачей всех прав и обязанностей реорганизованного общества, в связи с чем определением Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 9 сентября 2011 г. произведена замена ответчика ООО \"К-Финанс\" на его правопреемника - ООО \"РЕСО-Лизинг\". Определение N 5-В11-76 8. Отозван. 9. Прекращение трудового договора с работником, который отказался от перевода на другую работу в той же организации, по тому основанию, что исполнение прежних трудовых обязанностей ему противопоказано по состоянию здоровья, признано законным. Судебная коллегия по гражданским делам Верховного Суда РФ вынесла новое решение по делу, отказав в удовлетворении требований истца к организации-работодателю о признании незаконными приказа об отстранении его от должности и приказа об увольнении, о восстановлении на работе, взыскании среднего заработка за время вынужденного прогула и компенсации морального вреда по следующим основаниям. Согласно ч. 2 ст. 212 Трудового кодекса Российской Федерации (далее - ТК РФ) работодатель обязан обеспечить недопущение работников к исполнению ими трудовых обязанностей в случае медицинских противопоказаний. Абзац 5 ч. 1 ст. 76 ТК РФ устанавливает обязанность работодателя отстранить от работы работника при выявлении в соответствии с медицинским заключением, выданным в порядке, установленном федеральными законами и иными нормативными правовыми актами Российской Федерации, противопоказаний для выполнения работником работы, обусловленной трудовым договором. В силу ч. 4 ст. 73 ТК РФ трудовой договор с руководителями организаций (филиалов, представительств или иных обособленных структурных подразделений), их заместителями и главными бухгалтерами, нуждающимися в соответствии с медицинским заключением во временном или постоянном переводе на другую работу, при отказе от перевода либо отсутствии у работодателя соответствующей работы прекращается в соответствии с п. 8 ч. 1 ст. 77 ТК РФ. Из анализа приведённой нормы следует, что с такой категорией работников (руководители организаций, филиалов, представительств или иных обособленных структурных подразделений, их заместители и главные бухгалтеры) в случае отказа их от перевода или при отсутствии у работодателя соответствующей работы трудовой договор прекращается на основании п. 8 ч. 1 ст. 77 ТК РФ вне зависимости от того, на какой срок в соответствии с медицинским заключением им необходим перевод на другую работу. Судом по делу установлено, что согласно представленной истцом справке от 1 ноября 2010 г. по результатам медико-социальной экспертизы (далее - МСЭ), проведённой главным бюро медико-социальной экспертизы по субъекту Российской Федерации, 27 октября 2010 г. ему установлена II группа инвалидности по общему заболеванию на срок до 1 ноября 2011 г.; способность к трудовой деятельности - 2 степень. Согласно рекомендациям в индивидуальной программе реабилитации инвалида, выданной названным бюро и представленной работодателю, истцу показан труд в специально созданных условиях, противопоказан труд с выраженным физическим и психоэмоциональным напряжением, он может продолжать работу управляющим отделения Банка в специально созданных условиях. Условия труда 1 класса. Между тем согласно результатам аттестации, проведённой аккредитованной организацией, по факторам производственной среды и трудового процесса рабочее место истца объективно отвечает условиям труда II степени 3 класса - 3.2. Кроме того, из протокола заседания аттестационной комиссии по результатам аттестации рабочих мест по условиям труда в организации-работодателе следует, что на руководящих должностях, одну из которых занимал истец, по напряжённости установлен класс условий труда 3.2, который нельзя улучшить, что обусловлено спецификой данной работы. С учётом приведённых обстоятельств и в силу обязательных для исполнения предписаний ст.ст. 212 и 76 ТК РФ Судебная коллегия пришла к выводу о том, что работодатель имел законные основания для отстранения истца от работы в противопоказанных ему условиях труда. В силу ст.ст. 7 и 8 Федерального закона от 24 ноября 1995 г. N 181-ФЗ \"О социальной защите инвалидов в Российской Федерации\" (с учётом последующих изменений) МСЭ - определение в установленном порядке потребностей освидетельствуемого лица в мерах социальной защиты, включая реабилитацию, на основе оценки ограничений жизнедеятельности, вызванных стойким расстройством функций организма. МСЭ осуществляется исходя из комплексной оценки состояния организма на основе анализа клинико-функциональных, социально-бытовых, профессионально-трудовых, психологических данных освидетельствуемого лица с использованием классификаций и критериев, разрабатываемых и утверждаемых в порядке, определяемом уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти. Такая экспертиза осуществляется федеральными учреждениями МСЭ, подведомственными уполномоченному органу, определяемому Правительством РФ. Порядок и условия признания лица инвалидом установлены постановлением Правительства РФ от 20 февраля 2006 г. N 95, утвердившим Правила признания лица инвалидом. Согласно п. 8 указанных Правил при установлении гражданину группы инвалидности одновременно определяется в соответствии с классификациями и критериями, предусмотренными приказом Минздравсоцразвития России от 22 августа 2005 г. N 535, степень ограничения его способности к трудовой деятельности (III, II или I степень ограничения) либо группа инвалидности устанавливается без ограничения способности к трудовой деятельности. [ФИО], признанному инвалидом, согласно п. 36 Правил выдаются справка, подтверждающая факт установления инвалидности, с указанием группы инвалидности и степени ограничения способности к трудовой деятельности либо с указанием группы инвалидности без ограничения способности к трудовой деятельности, а также индивидуальная программа реабилитации. Для гражданина, признанного инвалидом специалистами бюро (главного бюро, Федерального бюро), проводившими медико-социальную экспертизу, разрабатывается индивидуальная программа реабилитации, которая утверждается руководителем соответствующего бюро. Из изложенного следует, что решения учреждения МСЭ об установлении инвалидности и индивидуальные программы реабилитации являются единственными документами, выдаваемыми данным учреждением по результатам проведения МСЭ, и в силу ст. 11 Федерального закона \"О социальной защите инвалидов в Российской Федерации\" обязательными для организаций и учреждений. Вывод в решении суда о том, что справка об установлении инвалидности истцу и индивидуальная программа реабилитации инвалида, выданная по результатам проведения МСЭ, не являются медицинским заключением, позволяющим работодателю отстранять работника от работы и увольнять в порядке, установленном ст.ст. 73, 76, 77 и 212 ТК РФ, признан Судебной коллегией неправильным. Кроме того, в данном случае работодатель по объективным причинам не имел возможности создать специальные условия труда для истца на его рабочем месте исходя из обязательных для работодателя рекомендаций индивидуальной программы реабилитации инвалида, в связи с чем ему были предложены две вакансии, отвечающие условиям труда 1 класса. Занять предложенные вакансии истец отказался, в связи с этим работодатель, правомерно руководствуясь положениями ст. 73 ТК РФ, издал приказ об увольнении истца по основанию, предусмотренному п. 8 ч. 1 ст. 77 ТК РФ. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации также не может согласиться с выводом суда о нарушении ответчиком процедуры увольнения, выразившемся в том, что в нарушение требований ч. 6 ст. 81 ТК РФ истец был уволен по инициативе работодателя в период временной нетрудоспособности. Как следует из указанной нормы, не допускается увольнение работника в период его временной нетрудоспособности и в период пребывания в отпуске (за исключением случая ликвидации организации либо прекращения деятельности индивидуальным предпринимателем) по инициативе работодателя. В то же время перечень оснований расторжения трудового договора по инициативе работодателя приведён в части первой ст. 81 ТК РФ, в которой такое основание увольнения, как отказ работника от перевода на другую работу, необходимого ему в соответствии с медицинским заключением, выданным в порядке, установленном федеральными законами и иными нормативными правовыми актами Российской Федерации, отсутствует. При этом в силу ч. 4 ст. 73 ТК РФ, как было указано, трудовой договор с руководителями организаций (филиалов, представительств или иных обособленных структурных подразделений), их заместителями и главными бухгалтерами, нуждающимися в соответствии с медицинским заключением во временном или постоянном переводе на другую работу, при отказе от перевода либо отсутствии у работодателя соответствующей работы прекращается по основанию, установленному п. 8 ч. 1 ст. 77 ТК РФ. Таким образом, основанием для прекращения трудового договора с истцом явилась не инициатива работодателя, а объективные, не зависящие от воли сторон трудового договора, в частности от воли работодателя, обстоятельства. Определение N 19-В11-19 Практика рассмотрения дел о признании и исполнении решений иностранных судов 10. Возражения заинтересованного лица относительно признания на территории Российской Федерации решения иностранного суда, не требующего принудительного исполнения, подлежат рассмотрению по существу. Решением суда г. Вильгельмсхафен (Германия) брак между гражданами Российской Федерации [ФИО] и [ФИО], проживавшими на момент рассмотрения данного дела на территории Германии, расторгнут. Заявитель [ФИО] обратилась в компетентный суд Российской Федерации с возражениями относительно признания на территории Российской Федерации решения иностранного суда, которое не подлежало принудительному исполнению. В обоснование заявления [ФИО] сослалась на то, что указанное решение не содержит отметки о вступлении его в законную силу, так как имеющаяся на нём пометка \"решение обнародовано\" не тождественно понятию \"вступило в законную силу\". Кроме того, в силу ст. 160 СК РФ расторжение брака должно было производиться в соответствующем консульском учреждении Российской Федерации. Определением судьи Верховного суда Республики возражения [ФИО] оставлены без удовлетворения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, рассмотрев дело по частной жалобе [ФИО], указанное определение судьи оставила в силе по следующим основаниям. Согласно ст. 413 ГПК РФ решения иностранных судов, которые не требуют принудительного исполнения, признаются без какого-либо дальнейшего производства, если со стороны заинтересованного лица не поступят возражения относительно этого. Заинтересованное лицо по месту его жительства или месту нахождения в течение месяца после того, как ему стало известно о поступлении решения иностранного суда, может заявить в верховный суд республики возражения относительно признания этого решения. В соответствии со ст. 414 ГПК РФ отказ в признании решения иностранного суда, которое не подлежит принудительному исполнению, допускается при наличии оснований, предусмотренных пп. 1-5 ч. 1 ст. 412. Рассматривая возражения [ФИО] против признания решения суда г. Вильгельмсхафен (Германия), суд пришёл к выводу об отсутствии предусмотренных законом оснований для отказа в признании на территории Российской Федерации не подлежащего принудительному исполнению решения иностранного суда. Вывод суда мотивирован, соответствует собранным по делу доказательствам, и оснований для признания его неправильным не установлено. Из материалов дела усматривается, что решение о расторжении брака между супругами [ФИО] и [ФИО] было принято германским судом по требованию супруги [ФИО] Именно она обратилась в суд г. Вильгельмсхафен с иском к супругу [ФИО] о расторжении брака, хотя стороны вправе были обратиться в консульское учреждение Российской Федерации в Германии, так как несовершеннолетних детей от брака они не имеют, спора о разделе совместно нажитого имущества между ними не возникло и супруг дал согласие на расторжение брака. Указанное решение с отметками о том, что оно обнародовано и \"правосильно\", т.е. вступило в законную силу, было направлено сторонам. Ссылка в частной жалобе [ФИО] на то, что копия решения германского суда для исполнения в судебные и иные инстанции Российской Федерации не поступала, не имеет правового значения для разрешения вопроса о признании указанного решения суда на территории Российской Федерации. В соответствии с п. 3 ст. 160 СК РФ расторжение брака между гражданами Российской Федерации, совершённое за пределами территории Российской Федерации с соблюдением законодательства соответствующего иностранного государства о компетенции органов, принимавших решение о расторжении брака, и подлежащем применению при расторжении брака законодательстве, признается действительным в Российской Федерации. Определение N 21-Г05-7 11. Определение суда о разрешении принудительного исполнения на территории Российской Федерации решения иностранного суда, вынесенного заочно, должно содержать обоснование того, что ответчику лично, под расписку, своевременно и надлежащим образом был вручён вызов в судебное заседание. Судебная коллегия по гражданским делам Верховного Суда РФ отменила определение суда о разрешении принудительного исполнения на территории Российской Федерации заочного решения Потийского городского суда Грузии, вступившего в законную силу, о взыскании ущерба с должника, проживающего на территории Российской Федерации, по следующим основаниям. В соответствии с ч. 1 ст. 409 ГПК РФ решения иностранных судов признаются и исполняются в Российской Федерации, если это предусмотрено международным договором Российской Федерации. Российская Федерация и Грузия являются участниками Конвенции о правовой помощи и правовых отношениях по гражданским, семейным и уголовным делам от 22 января 1993 г. (далее - Конвенция), вступившей в силу для Российской Федерации 10 декабря 1994 г., для Грузии - 11 июля 1996 г. В соответствии со ст.ст. 53 и 54 Конвенции суд, рассматривающий ходатайство о признании и разрешении принудительного исполнения решения, ограничивается установлением того, что условия, предусмотренные Конвенцией, соблюдены. Если условия соблюдены, суд выносит решение о принудительном исполнении. Основания для отказа в признании и исполнении решений судов [ФИО] названы ст. 55 Конвенции и ч. 1 ст. 412 ГПК РФ. Удовлетворяя заявленное ходатайство, суд ограничился в определении ссылкой на положения названной Конвенции. При этом в нарушение требований ст. 198 ГПК РФ и постановления Пленума Верховного Суда Российской Федерации от 19 декабря 2003 г. N 23 \"О судебном решении\" суд не указал мотивы, по которым он пришёл к выводу о том, что имеются основания для удовлетворения ходатайства заявителя. Согласно ст. 55 Конвенции в признании судебного решения и в выдаче разрешения на принудительное исполнение может быть отказано в случае, если ответчик не принял участие в процессе вследствие того, что ему или его уполномоченному не был своевременно и надлежаще вручён вызов в суд. Такая же норма права закреплена и в ч. 1 ст. 412 ГПК РФ. Судебные документы, свидетельствующие о том, что ответчику лично, под расписку, своевременно и надлежащим образом был вручён вызов в Потийский городской суд Грузии в судебное заседание, в материалах дела отсутствуют. При этом в силу ст. 11 Конвенции о правовой помощи и правовых отношениях по гражданским, семейным и уголовным делам вручение документов удостоверяется подтверждением, подписанным лицом, которому вручён документ, и скреплённым официальной печатью запрашиваемого учреждения, вручающего документ, или выданным этим учреждением иным документом, в котором должны быть указаны способ, время и место вручения. Определение N 18-Г11-37 Разъяснения по вопросам, возникающим в судебной практике Вопрос 1. Подлежат ли рассмотрению исковые заявления жилищно-строительных кооперативов к лицам, самовольно переустроившим и (или) перепланировавшим жилое помещение? Ответ. Статья 29 ЖК РФ предусматривает обращение в суд с иском к лицам, самовольно переустроившим и (или) перепланировавшим жилое помещение, специального субъекта - органа, осуществляющего согласование перепланировки и (или) переустройства жилого помещения. Вместе с тем указанная норма (а также иные нормы ЖК РФ) не содержит ограничений для обращения в суд собственников помещений в многоквартирном доме, объединений собственников помещений в многоквартирном доме, а также владельцев помещений, не являющихся собственниками, за защитой своих прав в порядке, предусмотренном ст.ст. 304 и 305 Гражданского кодекса Российской Федерации. Исходя из положений данных статей, собственник, а также лицо, не являющееся собственником, но владеющее имуществом на предусмотренном законом или договором основании, может требовать устранения всяких нарушений его права, хотя бы эти нарушения и не были соединены с лишением владения. Таким образом, собственники помещений в многоквартирном доме, владельцы помещений, не являющиеся собственниками, а также объединения собственников помещений в многоквартирном доме, в том числе и жилищно-строительные кооперативы, вправе самостоятельно обращаться в суд с требованиями к лицам, самовольно переустроившим и (или) перепланировавшим жилое помещение, в порядке, предусмотренном соответственно ст.ст. 304 и 305 Гражданского кодекса Российской Федерации, и такие требования подлежат рассмотрению судами. При этом требования собственников помещений в многоквартирном доме, владельцев помещений, не являющихся собственниками, а также объединений собственников помещений в многоквартирном доме, заявленные в порядке ч. 5 ст. 29 ЖК РФ, рассмотрению не подлежат. Вопрос 2. В каком порядке - искового производства или производства по делам, возникающим из публичных правоотношений, - рассматриваются дела по заявлениям о ликвидации общественных организаций и запрещении их деятельности? Ответ. Дела по спорам об отказе в государственной регистрации общественных организаций или об уклонении от такой регистрации, а также о вынесении им предупреждения либо о приостановлении их деятельности рассматриваются судом в порядке, регулируемом главами 23 и 25 подраздела III раздела II ГПК РФ \"Производство по делам, возникающим из публичных правоотношений\". Данный подраздел устанавливает особый порядок судопроизводства. При разрешении дел, возникающих из публичных правоотношений, суд не применяет правила заочного производства (ч. 2 ст. 246 ГПК РФ), не связан основаниями и доводами заявленных требований (часть третья той же статьи) и вправе истребовать доказательства по своей инициативе в целях правильного разрешения дела (ч. 2 ст. 249 ГПК РФ). По делам указанной категории, затрагивающим публичные интересы, заключение мирового соглашения не допускается. Верховный Суд РФ в качестве суда первой инстанции рассматривает дела, отнесённые п. 4 ч. 1 ст. 27 ГПК РФ к его подсудности (о приостановлении деятельности или ликвидации политических партий, общероссийских и международных общественных объединений, о ликвидации централизованных религиозных организаций, имеющих местные религиозные организации на территориях двух и более субъектов Российской Федерации), по правилам производства по делам, возникающим из публичных правоотношений. С учётом характера спорного правоотношения и в целях обеспечения единства судебной практики дела по спорам о ликвидации общественных организаций и запрещении их деятельности подлежат рассмотрению судом в рамках производства по делам, возникающим из публичных правоотношений. Вопрос 3. Имеют ли право на назначение ежемесячной денежной компенсации на основании ч. 4 ст. 29 Закона РФ \"О милиции\" (применяется к правоотношениям, возникшим до 1 марта 2011 года) сотрудники милиции, которым назначена пенсия за выслугу лет, а также сотрудники милиции, достигшие предельного возраста пребывания на службе? Ответ. В соответствии с ч. 4 ст. 29 Закона РФ от 18 апреля 1991 г. \"О милиции\" (действовавшего до 1 марта 2011 г.) в случае причинения увечья или иного повреждения здоровья сотруднику милиции в связи с осуществлением им служебной деятельности денежная компенсация в размере, превышающем сумму назначенной пенсии по указанным в этой статье основаниям, выплачивается за счёт средств соответствующего бюджета либо средств организаций, заключивших с милицией договоры. Данная норма предусматривает выплату ежемесячной денежной компенсации. Такая компенсация выплачивается в случае увечья или иного повреждения здоровья, связанных с осуществлением служебной деятельности, т.е. при наличии причинно-следственной связи между повреждением здоровья и осуществлением служебных обязанностей. Другим условием, с которым связывается выплата ежемесячной денежной компенсации, является назначение пенсии по указанным в названной статье основаниям. Исходя из положений п. \"б\" части первой ст. 5, ст. 19 и п. \"а\" ст. 21 Закона Российской Федерации от 12 февраля 1993 г. \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, и их семей\" при наступлении инвалидности по причине увечья или иного повреждения здоровья, связанных с осуществлением служебной деятельности, назначается пенсия по инвалидности. Таким образом, право на выплату ежемесячной денежной компенсации на основании ч. 4 ст. 29 Закона РФ \"О милиции\" имеют сотрудники милиции, получающие пенсию по инвалидности. Те сотрудники милиции, которым назначена пенсия за выслугу лет, права на выплату названной выше компенсации не имеют. Выплата ежемесячной денежной компенсации сотрудникам милиции установлен Инструкцией о порядке возмещения ущерба в случае гибели (смерти) или причинения увечья сотруднику органов внутренних дел, а также ущерба, причинённого имуществу сотрудника органов внутренних дел или его близких, утверждённой приказом МВД РФ от 15 октября 1999 г. N 805. Пунктом 21 названной Инструкции установлено, что при назначении пенсии по инвалидности, связанной с телесными повреждениями, иным повреждением здоровья, полученными в связи с осуществлением служебной деятельности (при исполнении служебных обязанностей) и ведущими к досрочному увольнению со службы в органах внутренних дел по болезни или ограниченному состоянию здоровья (пп. \"ж\" и \"з\" ст. 58 Положения о службе в органах внутренних дел Российской Федерации, утвержденного постановлением Верховного Совета РФ от 23 декабря 1992 г. N 4202-I), сотруднику ежемесячно выплачивается сумма в возмещение вреда, причинённого его здоровью. По смыслу п. 21 Инструкции, принятого в развитие ч. 4 ст. 29 Закона РФ \"О милиции\", ежемесячная денежная компенсация выплачивается при наличии совокупности двух ранее указанных условий. Достижение сотрудником милиции предельного возраста пребывания на службе или недостижение им указанного возраста к условиям выплаты ежемесячной денежной компенсации не относятся. Поэтому названные сотрудники милиции, уволенные со службы по основаниям, связанным с состоянием здоровья, будут иметь право на получение ежемесячной денежной компенсации независимо от возраста. В настоящее время правило о назначении ежемесячной денежной компенсации при установлении пенсии по инвалидности закреплено в ст. 43 Федерального закона от 7 февраля 2011 г. N 3-ФЗ \"О полиции\". По административным делам Практика рассмотрения дел о признании недействующими нормативных правовых актов полностью или в части 1. Распоряжение Департамента здравоохранения г. Москвы от 14 апреля 2006 г. N 260-р, которым утверждены формы документов для правового обеспечения лечебно-диагностического процесса, обладает признаками, характеризующими нормативный правовой акт, и может быть оспорено в порядке главы 24 ГПК РФ. [ФИО] обратилась в суд с заявлением о признании не соответствующими федеральному законодательству отдельных положений приложения N 8, утверждённого распоряжением Департамента здравоохранения города Москвы от 14 апреля 2006 г. N 260-р \"О внедрении форм документов для правового обеспечения лечебно-диагностического процесса в подведомственных лечебно-профилактических учреждениях\" (далее - Распоряжение). В абзаце четвёртом названного приложения, предусматривающего форму заявления о согласии с общим планом обследования и лечения, содержится положение о том, что пациент \"уполномочивает врачей выполнить любую процедуру или дополнительное вмешательство, которое может потребоваться в целях лечения, а также в связи с возникновением непредвиденных ситуаций\". В заявлении [ФИО] указала, что приведённая норма приложения нарушает право пациента на получение информации о медицинской процедуре до её проведения, противоречит ст. 32 Основ законодательства РФ об охране здоровья, что является основанием для признания приведённого положения недействующим. Определением судьи Московского городского суда заявление было возвращено в связи с неподсудностью заявленных требований. Судья исходил из того, что Распоряжение не содержит правовых норм, обязательных для неопределённого круга лиц, является ведомственным документом, разработано исключительно для работников лечебных учреждений города Москвы, в силу чего не может быть проверено Московским городским судом на предмет соответствия федеральному законодательству, а заявленные требования подлежат рассмотрению районным судом в порядке главы 25 ГПК РФ. Верховный Суд РФ не согласился с таким выводом. В соответствии со ст. 48 Закона г. Москвы от 28 июня 1995 г. \"Устав города Москвы\", подп. 6 п. 3 ст. 4 Закона г. Москвы от 8 июля 2009 г. N 25 \"О правовых актах города Москвы\" Распоряжение, принятое в целях правового обеспечения лечебно-диагностического процесса, является правовым актом отраслевого органа исполнительной власти города Москвы, решения которого обязательны для органов, учреждений, организаций и предприятий города независимо от ведомственной подчинённости и организационно-правового статуса (пп. 1.1, 1.2 и 1.5 Положения о Департаменте здравоохранения города Москвы, утверждённого постановлением Правительства Москвы от 31 декабря 2002 г. N 1070-ПП). Как следует из содержания Распоряжения, оно не только утверждает формы документов, одним из которых является заявление о согласии с общим планом обследования и лечения, но и возлагает на должностных лиц обязанность обеспечить их использование. Следовательно, документы должны предлагаться для заполнения каждому пациенту лечебно-профилактических учреждений Департамента здравоохранения. В связи с этим у граждан возникает необходимость выбора: разрешить врачам выполнять любую процедуру или дополнительное вмешательство, которое может потребоваться в целях лечения, по причине возникновения непредвиденных ситуаций, т.е. подписать документ, или возражать против этого путём отказа в подписании заявления, что фиксируется соответствующим актом, который составляется в установленном порядке заместителем главного врача по медицинской части, заведующим отделением и лечащим врачом (пп. 2.1, 2.2). Таким образом, Распоряжение наряду с установлением обязанностей для сотрудников медицинских учреждений города Москвы, фактически предписывает правила поведения пациентам этих учреждений, т.е. затрагивает интересы неопределённого круга граждан, находящихся в лечебно-профилактических учреждениях Департамента здравоохранения и имеющих право на получение качественного и своевременного лечения, рассчитано на неоднократное применение и направлено на урегулирование общественных отношений в области здравоохранения. Исходя из изложенного, вывод судьи Московского городского суда о том, что Распоряжение не обладает существенными признаками, характеризующими нормативный правовой акт, не соответствует фактическим обстоятельствам дела. Определение N 5-Г11-156 2. Отдельные положения Паспорта памятника природы республиканского значения признаны не соответствующими федеральному законодательству, поскольку они не обеспечивают режим охраны особо охраняемой природной территории. Приказом Управления природных ресурсов и охраны окружающей среды Республики Адыгея от 11 апреля 2008 г. N 7-пр утверждён Паспорт памятника природы республиканского значения \"Верховья рек Пшеха и Пшехашха\" (далее - Паспорт). Приказами того же органа от 29 июня 2009 г. N 111-к и от 19 февраля 2010 г. N 49-к в него внесены изменения. Акты опубликованы в установленном порядке. Согласно преамбуле документ принят в соответствии с п. 3 ст. 26 Федерального закона от 14 марта 1995 г. N 33-ФЗ \"Об особо охраняемых природных территориях\" и постановлением Кабинета Министров Республики Адыгея от 28 января 2008 г. N 19 \"О формах паспорта и охранного обязательства памятника природы республиканского значения\". Пунктом 6 Паспорта определены режимы охраны памятника природы. Согласно абз. 2 данного пункта на территории памятника природы запрещаются все виды рубок, за исключением рубок лесных насаждений на лесных участках, предназначенных для строительства, реконструкции и эксплуатации линейных объектов. Абзацем 10 этого же пункта запрещены строительство и размещение промышленных и сельскохозяйственных предприятий и их отдельных объектов, строительство капитальных зданий и сооружений, за исключением линейных объектов. Абзацем 7 п. 7 Паспорта к допустимым видам использования отнесено проведение работ по строительству, реконструкции и эксплуатации линейных объектов при условии наличия положительного заключения государственной экологической экспертизы по проектной документации объектов, строительство, реконструкцию, капитальный ремонт которых предполагается осуществлять на землях памятника природы. Заместитель прокурора Республики Адыгея обратился в суд с заявлением об оспаривании отдельных положений приказа Управления природных ресурсов и охраны окружающей среды Республики Адыгея от 11 апреля 2008 г. N 7-пр (с последующими изменениями), сославшись на то, что они противоречат федеральному законодательству. Решением Верховного Суда Республики Адыгея от 18 января 2011 г. заявление было удовлетворено частично. В кассационном представлении прокурор, участвовавший в деле, просил об отмене судебного акта в части отказа в удовлетворении заявления и принятии нового решения об удовлетворении заявленных требований в полном объёме. Проверив материалы дела, обсудив доводы кассационного представления, Судебная коллегия Верховного Суда РФ пришла к выводу, что имеются основания для удовлетворения требований прокурора. Правоотношения в области природопользования, охраны окружающей среды, особо охраняемых природных территорий на федеральном уровне регламентированы Конституцией Российской Федерации, Федеральными законами от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\" (далее - Федеральный закон от 10 января 2002 г. N 7-ФЗ), от 14 марта 1995 г. N 33-ФЗ \"Об особо охраняемых природных территориях\" (далее - Федеральный закон от 14 марта 1995 г. N 33-ФЗ), иными федеральными законами и нормативными правовыми актами Российской Федерации. Указом Президента Республики Адыгея от 23 декабря 1997 г. N 274 \"Об объявлении верховья реки Цица, верховий рек Пшеха и Пшехашха памятниками природы республиканского значения\" определено, что памятник природы \"Верховья рек Пшеха и Пшехашха\" характеризуется уникальными природными комплексами, на его территории запрещена любая деятельность, влекущая за собой нарушение сохранности памятника природы. На основании решения 23 сессии Комитета по всемирному наследию N 900 (декабрь 1999 года) памятник природы \"Верховья рек Пшеха и Пшехашха\" включён в Список всемирного природного наследия ЮНЕСКО в составе номинации \"Западный Кавказ\". На территории данного памятника природы имеются первичные буковые и буково-пихтовые леса. Семейство буковых включено в список редких и находящихся под угрозой исчезновения объектов животного и растительного мира Красной книги Республики Адыгея на основании постановления Кабинета Министров Республики Адыгея от 29 сентября 1997 г. N 346 \"О Красной книге Республики Адыгея\". В соответствии со ст. 4 Конвенции об охране всемирного культурного и природного наследия Российская Федерация приняла на себя обязательства обеспечивать охрану, сохранение, консервацию и передачу будущим поколениям природного наследия, которое расположено на её территории. В соответствии со ст. 3 данного договора каждое государство - сторона Конвенции обязуется не принимать преднамеренных действий, которые могли бы причинить прямо или косвенно ущерб природному наследию. Статьёй 58 Федерального закона \"Об охране окружающей среды\" установлено, что природные объекты, имеющие особое природоохранное, научное, историко-культурное, эстетическое, рекреационное, оздоровительное и иное ценное значение, находятся под особой охраной. Для охраны таких природных объектов устанавливается особый правовой режим, в том числе создаются особо охраняемые природные территории. В силу ст. 4 указанного Федерального закона особой охране подлежат объекты, включённые в Список всемирного наследия природы. Сравнительный анализ положений абз. 2 и 10 п. 6, абз. 7 п. 7 Паспорта памятника природы регионального значения \"Верховья рек Пшеха и Пшехашха\" с федеральными нормами показал, что оспариваемые нормы регионального акта не соответствуют действующему законодательству, поскольку не обеспечивают режим охраны особо охраняемой природной территории, включённой в Список всемирного природного наследия ЮНЕСКО. Верховный Суд Республики Адыгея, разрешая данное дело, не учёл, что строительство и размещение линейных объектов, а также рубка зелёных насаждений на лесных участках, предназначенных для строительства, реконструкции и эксплуатации линейных объектов, невозможны без причинения ущерба особо охраняемой природной территории. Суд ошибочно предположил, что строительство линейных объектов в верховьях рек Пшеха и Пшехашха будет осуществляться только в том случае, когда соответствующие виды хозяйственной и иной деятельности, а также режим охраны этого памятника природы будут определены заключением Государственной экологической экспертизы. Экологическая экспертиза регулирует иные правоотношения, предусмотренные Федеральным законом от 23 ноября 1995 г. N 174-ФЗ \"Об экологической экспертизе\". Согласно п. 4.1 ст. 12 названного Федерального закона объектом государственной экологической экспертизы регионального уровня является проектная документация объектов, строительство, реконструкцию, капитальный ремонт которых предполагается осуществлять на землях особо охраняемых природных территорий регионального и местного значения, в случаях, если строительство, реконструкция, капитальный ремонт таких объектов на землях особо охраняемых природных территорий допускаются законодательством субъектов Российской Федерации. С учётом всех обстоятельств Судебная коллегия Верховного Суда Российской Федерации определила решение Верховного Суда Республики Адыгея в оспариваемой части отменить, вынести новое решение, которым заявленные требования удовлетворить. Определение N 24-Г11-4 Процессуальные вопросы 3. Признан ошибочным вывод судьи о неподведомственности дела об оспаривании нормативного правового акта суду общей юрисдикции. ОАО, являющееся арендатором земельного участка в г. Москве, обратилось в Московский городской суд с заявлением о признании недействующим с момента принятия постановления Правительства Москвы от 4 декабря 2007 г. N 1046-ПП \"Об утверждении результатов государственной кадастровой оценки земель города Москвы\". В заявлении общество указало, что названное постановление Правительства принято с нарушением п. 3 Правил проведения государственной кадастровой оценки земель, утверждённых постановлением Правительства Российской Федерации от 8 апреля 2000 г. N 316, что привело к увеличению кадастровой стоимости земли ранее срока, установленного законом. Определением судьи Московского городского суда в принятии заявления ОАО было отказано в связи с неподведомственностью его суду общей юрисдикции, поскольку предметом рассмотрения является оценочная деятельность. Согласно ст. 29 Арбитражного процессуального кодекса Российской Федерации дела об оспаривании нормативных правовых актов в сфере оценочной деятельности рассматриваются арбитражными судами. ОАО обратилось в Верховный Суд РФ с частной жалобой, в которой просило об отмене указанного определения. Судебная коллегия по административным делам Верховного Суда РФ определение отменила, указав следующее. Из материалов дела следует, что ОАО оспаривает нормативный правовой акт правительства Москвы, которым утверждены результаты государственной кадастровой оценки земель населённых пунктов г. Москвы. Вопросы государственной кадастровой оценки земель регулируются ЗК РФ. Так, п. 2 ст. 66 Кодекса предусмотрено, что государственная кадастровая оценка земель проводится для установления кадастровой стоимости земельных участков. Порядок проведения государственной кадастровой оценки земель устанавливается Правительством Российской Федерации. Органы исполнительной власти субъектов Российской Федерации утверждают средний уровень кадастровой стоимости по муниципальному району (городскому округу). Таким образом, оспариваемое постановление Правительства Москвы является нормативным правовым актом, регулирующим земельные отношения. Действующее законодательство не относит к компетенции арбитражных судов рассмотрение дел об оспаривании нормативных правовых актов, регулирующих земельные отношения, в связи с чем дело подлежит рассмотрению в суде общей юрисдикции. Определение N 5-Г11-171 4. Определение о прекращении производства по делу об оспаривании нормативного правового акта отменено, так как вывод суда о том, что имеется вступившее в законную силу судебное решение о том же предмете, не соответствует фактическим обстоятельствам. Удмуртский республиканский союз обществ охотников и рыболовов (далее - союз обществ охотников и рыболовов) обратился в суд с заявлением о признании недействующим Указа Президента Удмуртской Республики от 6 декабря 2010 г. N 211 \"О внесении изменений в Указ Президента Удмуртской Республики от 5 августа 2010 г. N 141 \"Об утверждении лимита добычи охотничьих ресурсов на территории Удмуртской Республики\" и приложения к нему, определяющего квоты добычи охотничьих ресурсов. Определением Верховного Суда Удмуртской Республики от 5 мая 2011 г. производство по делу прекращено на основании ст. 248, п. 8 ст. 251 ГПК РФ. Заявитель обратился в Верховный Суд РФ с частной жалобой, в которой просил об отмене определения и передаче заявления в суд первой инстанции для рассмотрения по существу. Судебная коллегия по административным делам Верховного Суда РФ оменила судебный акт, указав следующее. Прекращая производство по делу, суд учёл, что ранее решением Верховного Суда Удмуртской Республики от 9 декабря 2010 г. было частично удовлетворено заявление союза обществ охотников и рыболовов о признании недействующим п. 2 Указа Президента Удмуртской Республики от 5 августа 2010 г. N 141 \"Об утверждении лимита добычи охотничьих ресурсов на территории Удмуртской Республики\" и прилагаемых квот добычи охотничьих ресурсов Удмуртской Республики в части утверждённых квот добычи охотничьих ресурсов по Граховскому, Кезскому, Сюмсинскому, Юкаменскому и Ярскому районам Удмуртской Республики. Определением Судебной коллегии Верховного Суда Российской Федерации от 16 марта 2011 г. N 43-Г11-4 указанное судебное постановление было оставлено без изменения. При этом была уточнена резолютивная часть судебного акта: оспариваемая норма признана недействующей также в части отнесения охотничьих угодий перечисленных районов к общедоступным охотничьим угодьям. Указанными судебными постановлениями установлено, что утверждение квот добычи охотничьих ресурсов для охотничьих угодий Граховского, Кезского, Сюмсинского, Юкаменского и Ярского районов Удмуртской Республики противоречит требованиям федерального законодательства и лишает заявителя права пользования объектами животного мира в закреплённых за ним охотничьих хозяйствах. 6 декабря 2010 г. принят Указ Президента Удмуртской Республики N 211 \"О внесении изменений в Указ Президента Удмуртской Республики от 5 августа 2010 г. N 141 \"Об утверждении лимита добычи охотничьих ресурсов на территории Удмуртской Республики\". Выпущенным актом изложены в новой редакции квоты добычи охотничьих ресурсов Удмуртской Республики, в том числе по Граховскому, Кезскому, Сюмсинскому, Юкаменскому и Ярскому районам. Из содержания заявления очевидно, что заявленные союзом обществ охотников и рыболовов требования тождественными не являются. Предметом рассмотрения по данному делу является не п. 2 Указа N 141, а самостоятельный нормативный правовой акт - Указ Президента Удмуртской Республики от 6 декабря 2010 г. N 211. В связи с этим у суда не было оснований для прекращения производства по делу. Определение N 43-Г11-13 Производство по делам об административных правонарушениях 5. Постановление административной комиссии о привлечении лица к административной ответственности за действия, нарушающие тишину и покой граждан, признано законным. 23 января 2011 г. в период времени с 17 час. 30 мин. до 21 час. 00 мин. в жилом помещении [ФИО] слушал громко включённую музыку через стереосистему LG, тем самым нарушал тишину и покой граждан в многоквартирном доме и мешал отдыхать [ФИО], проживающей в одной из соседних квартир. По жалобе [ФИО] сотрудником милиции в отношении [ФИО] был составлен протокол об административном правонарушении по ч. 6 ст. 3.19 Кодекса Томской области об административных правонарушениях. Постановлением административной комиссии городского округа Стрежевой, оставленным без изменения решением судьи Стрежевского городского суда Томской области, [ФИО] был признан виновным в совершении административного правонарушения по ч. 6 ст. 3.19 Кодекса Томской области об административных правонарушениях и подвергнут административному наказанию в виде административного штрафа в размере 2 тыс. руб. Решением судьи Томского областного суда указанные постановления были изменены в связи со следующими обстоятельствами. Частью 6 ст. 3.19 Кодекса Томской области об административных правонарушениях установлена ответственность за повторное совершение административного правонарушения, предусмотренного чч. 1-5 указанной статьи. Однако факт повторного совершения правонарушения материалами дела не подтверждён: отсутствует копия вступившего в законную силу постановления о привлечении [ФИО] к административной ответственности за аналогичное правонарушение. Решением судьи [ФИО] признан виновным в совершении административного правонарушения по ч. 5 ст. 3.19 Кодекса Томской области об административных правонарушениях и подвергнут административному наказанию в виде административного штрафа в размере 500 руб. Постановлением председателя Томского областного суда состоявшиеся постановления были оставлены без изменения. Не согласившись с состоявшимися постановлениями, [ФИО] обратился с жалобой в Верховный Суд РФ, в которой просил об их отмене, ссылаясь на отсутствие в его действиях состава административного правонарушения. В обоснование своих требований [ФИО] ссылался на протокол измерения шума, согласно которому при максимальном уровне звука, исходящего от принадлежащего ему музыкального центра, уровень шума в квартире [ФИО] составляет 41 дБ, что превышает норму, установленную СанПиН 2.1.2.2645-10 \"Санитарно-эпидемиологические требования к условиям проживания в жилых зданиях и помещениях\", всего на 1 дБ. Максимальный уровень звука на музыкальном центре он никогда не включал. Верховный Суд РФ указал, что доводы жалобы не опровергают наличие в действиях Р. объективной стороны состава административного правонарушения, предусмотренного ч. 5 ст. 3.19 Кодекса Томской области об административных правонарушениях. В соответствии с ч. 5 ст. 3.19 Кодекса Томской области об административных правонарушениях использование на повышенной громкости звуковоспроизводящих устройств, в том числе установленных на транспортных средствах, балконах или подоконниках, нарушающее тишину и покой граждан, если эти действия не охватываются составами правонарушений, предусмотренных чч. 1-3 указанной статьи, влечёт административное наказание. Факт совершения [ФИО] указанного административного правонарушения подтверждён: протоколом об административном правонарушении, протоколом измерения шума, заключением руководителя ИЛЦ филиала ФГУЗ \"Центр гигиены и эпидемиологии в Томской области\", письмом ФГУЗ \"Центр гигиены и эпидемиологии в Томской области\", показаниями свидетелей [ФИО], [ФИО]., [ФИО], [ФИО], [ФИО]. Суд учёл, что СанПиН 2.1.2.2645-10 регламентирует уровни шума при эксплуатации инженерного и технологического оборудования, установленного в помещениях общественного назначения. Как следует из письма ФГУЗ \"Центр гигиены и эпидемиологии в Томской области\", в соответствии с Методическими указаниями МУК 4.3.2194-07 \"Контроль уровня шума на территории жилой застройки, в жилых и общественных зданиях и помещениях\" уровень шума, обусловленный поведением людей, нарушением ими тишины и общественного спокойствия в жилых зданиях и на прилегающей территории, оценке и регламентации не подлежит. Кроме того, свидетели [ФИО], [ФИО]., [ФИО], [ФИО], [ФИО]. подтвердили, что в указанный промежуток времени из квартиры [ФИО] доносились громкие звуки музыки, которые нарушали их покой и тишину. Оценив данные доказательства в совокупности с другими материалами дела, Верховный Суд РФ не нашёл оснований для отмены состоявшихся по делу об административном правонарушении постановлений и в удовлетворении жалобы отказал. По материалам надзорного производства N 88-АФ11-303 Разъяснения по вопросам, возникающим в судебной практике Вопрос. Вправе ли судья при подготовке к рассмотрению дела об административном правонарушении, предусматривающем возможность применения наказания в виде конфискации имущества, являющегося орудием совершения либо предметом административного правонарушения, возвратить протокол об административном правонарушении органу или должностному лицу, его составившим, по мотиву отсутствия в нём сведений о собственнике такого имущества? Ответ. В соответствии с КоАП РФ конфискация орудия совершения или предмета административного правонарушения является одним из видов административного наказания, назначаемого судьёй, и представляет собой принудительное безвозмездное обращение в федеральную собственность или в собственность субъекта Российской Федерации не изъятых из оборота вещей. При этом возможность конфискации такого имущества допускается независимо от того, на каком основании оно находилось у лица, совершившего административное правонарушение. Однако при рассмотрении дела об административном правонарушении, предусматривающем возможность применения наказания в виде конфискации имущества, являющегося орудием совершения либо предметом административного правонарушения, необходимо иметь в виду положения, изложенные в постановлении Конституционного Суда РФ от 25 апреля 2011 г. N 6-П \"По делу о проверке конституционности ч. 1 ст. 3.7 и ч. 2 ст. 8.28 Кодекса Российской Федерации об административных правонарушениях в связи с жалобой общества с ограниченной ответственностью \"СтройКомплект\". Из них следует, что в случаях, когда субъектом такого административного правонарушения является не собственник, а лицо, владеющее орудием совершения или предметом административного правонарушения на ином законном основании (например, договора аренды), применение конфискации возможно лишь в случае установления на законодательном уровне механизма обеспечения гарантий участия собственника данного имущества в производстве по делу об административном правонарушении и при условии, что будет доказан факт передачи имущества лицу, совершившему административное правонарушение, в целях осуществления противоправной деятельности. Подобный механизм в настоящее время законодателем не установлен. Анализ приведённых выше положений позволяет прийти к выводу о том, что возможность назначения административного наказания в виде конфискации орудия совершения или предмета административного правонарушения находится в прямой зависимости от оснований, на которых лицо, совершившее административное правонарушение, владело данным имуществом. Поскольку сведения об основаниях владения указанным лицом имуществом, явившимся орудием или предметом административного правонарушения, являются существенными и необходимыми для принятия судьёй решения о назначении этого вида административного наказания, они, согласно ч. 2 ст. 28.2 КоАП РФ, должны быть отражены в протоколе об административном правонарушении. Если субъект административного правонарушения не является собственником такого имущества, в протоколе об административном правонарушении должны быть также отражены данные о том, кому принадлежит это имущество. Отсутствие в протоколе об административном правонарушении указанных выше сведений является существенным недостатком протокола, дающим судье в соответствии с п. 4 ч. 1 ст. 29.4 КоАП РФ основание при подготовке дела об административном правонарушении к рассмотрению вынести определение о возвращении протокола и других материалов дела в орган или должностному лицу, его составившим. Судебная практика Военной коллегии По уголовным делам 1. Невыяснение судом состояния здоровья подсудимого, а также обстоятельств, которые могли повлечь за собой освобождение его от наказания, стало причиной отмены обвинительного приговора. По приговору Московского окружного военного суда от 6 октября 2011 г. [ФИО] по совокупности совершённых преступлений, предусмотренных ч. 3 ст. 30, ч. 5 ст. 33, п. \"г\" ч. 4 ст. 290 и ч. 1 ст. 222 УК РФ, осуждён к двум годам лишения свободы в исправительной колонии строгого режима. [ФИО] признан виновным в покушении на пособничество в получении должностным лицом через посредника взятки в крупном размере, а также в незаконном приобретении и хранении боеприпасов. Рассмотрев дело по кассационным жалобам осуждённого и его защитника, Военная коллегия отменила приговор и направила дело на новое судебное рассмотрение в окружной военный суд, указав в обоснование своего решения следующее. Согласно пп. 3 и 7 ч. 1 ст. 73 УПК РФ при производстве по уголовному делу подлежат доказыванию обстоятельства, характеризующие личность обвиняемого, в том числе её физиологические признаки: наличие заболеваний, психических расстройств или иных болезненных состояний психики, а также обстоятельства, которые могут повлечь за собой освобождение от уголовной ответственности и наказания. Названные требования закона судом выполнены не были. В суде было установлено, что в период предварительного следствия [ФИО] находился на обследовании и лечении в Центральном клиническом военном госпитале ФСБ России, где врачом-неврологом ему был поставлен диагноз \"рассеянный энцефаломиелит, быстро прогрессирующее течение\". При наличии этого заболевания в соответствии с п. 21 Перечня заболеваний, препятствующих отбыванию наказания, и Правилами медицинского освидетельствования осуждённых, представляемых к освобождению от отбывания наказания в связи с болезнью, утверждёнными постановлением Правительства РФ от 6 февраля 2004 г. N 54, осуждённый подлежит освобождению от наказания по результатам медицинского освидетельствования комиссией, состоящей не менее чем из трёх врачей. Наличие в деле данных, свидетельствующих о сомнениях в неврологическом статусе [ФИО], требовало назначения экспертизы с включением в состав комиссии врача-невролога для решения вопроса о возможности отбывания подсудимым наказания по состоянию здоровья нервной системы. Однако суд ограничился привлечением к участию в экспертизе лишь психиатра и психолога, поставив перед ними вопросы о психическом и психологическом состоянии [ФИО] В результате судом остались невыясненными обстоятельства, которые могут повлечь за собой освобождение подсудимого от наказания. Отменяя приговор и направляя дело на новое судебное рассмотрение, Военная коллегия с учётом состояния здоровья [ФИО], его положительных характеристик и наличия постоянного места жительства сочла возможным изменить ему меру пресечения с содержания под стражей на подписку о невыезде и надлежащем поведении. Определение N 201-О11-17с По гражданским делам 2. Наличие у военнослужащего в собственности индивидуального жилого дома (квартиры) является препятствием для признания его нуждающимся в жилом помещении по избранному месту жительства после увольнения с военной службы. Решением Калининградского гарнизонного военного суда от 25 августа 2010 г., оставленным без изменения кассационным определением Балтийского флотского военного суда от 28 сентября 2010 г., удовлетворено заявление [ФИО], в котором он просил признать незаконным утверждённое начальником Пограничного управления ФСБ России по Калининградской области решение жилищной комиссии управления от 6 июля 2010 г. об отказе в признании заявителя и членов его семьи нуждающимися в жилом помещении по избранному после увольнения месту постоянного жительства в городе Калининграде. Суд признал незаконными действия начальника Пограничного управления, связанные с утверждением протокола заседания жилищной комиссии управления от 6 июля 2010 г., обязал его отменить в указанной части протокол заседания жилищной комиссии и включить [ФИО] с членами его семьи в список нуждающихся в жилом помещении в городе Калининграде с даты подачи им соответствующего рапорта. В надзорной жалобе представитель воинского должностного лица, утверждая, что наличие у [ФИО] в собственности жилья по месту прохождения военной службы является препятствием для признания его нуждающимся в жилом помещении в другом населённом пункте, просил судебные постановления отменить. Рассмотрев материалы гражданского дела и доводы, содержащиеся в надзорной жалобе, Военная коллегия пришла к следующим выводам. Из материалов дела следует, что постановлением администрации г. Советска Калининградской области от 8 мая 1996 г. [ФИО] был обеспечен по месту военной службы по установленным нормам двухкомнатной квартирой, которую в августе 2000 г. приватизировал в равных долях с супругой и дочерью, а в мае 2010 г. ввиду предстоящего увольнения в запас в связи с организационно-штатными мероприятиями обратился к начальнику Пограничного управления с рапортом, в котором просил признать его нуждающимся в жилом помещении по избранному месту жительства в городе Калининграде. В рапорте [ФИО] также указал, что при обеспечении его жильём он и члены его семьи обязуются освободить и сдать в установленном законом порядке занимаемую квартиру. Следовательно, на момент обращения к начальнику Пограничного управления с рапортом о признании нуждающимся в жилом помещении в городе Калининграде [ФИО] имел в собственности жилое помещение по установленным нормам. Это обстоятельство имеет существенное значение для дела. Согласно п. 14 ст. 15 Федерального закона \"О статусе военнослужащих\" военнослужащие, отвечающие ряду требований, обеспечиваются жилыми помещениями при увольнении с военной службы и при перемене места жительства, при этом документы о сдаче жилых помещений Министерству обороны Российской Федерации (иному федеральному органу исполнительной власти, в котором федеральным законом предусмотрена военная служба) и снятии с регистрационного учёта по прежнему месту жительства представляются указанными гражданами и совместно проживающими с ними членами их семей при получении жилого помещения по избранному месту жительства. Из приведённых нормативных положений следует, что военнослужащие, не обеспеченные при увольнении с военной службы жилыми помещениями, при перемене места жительства не утрачивают право на обеспечение жильём. Такая же правовая позиция сформулирована в определениях Конституционного Суда Российской Федерации от 22 марта 2011 г. N 403-О-О и от 17 декабря 2009 г. N 1619-О-О. Порядок и условия предоставления жилых помещений или выделения денежных средств на их приобретение в соответствии с п. 1 ст. 15 Федерального закона \"О статусе военнослужащих\" устанавливаются федеральными законами и иными нормативными правовыми актами Российской Федерации. В настоящее время в Российской Федерации действуют Правила учёта военнослужащих, подлежащих увольнению с военной службы, и граждан, уволенных с военной службы в запас или в отставку и службы в органах внутренних дел, а также военнослужащих и сотрудников Государственной противопожарной службы, нуждающихся в получении жилых помещений или улучшении жилищных условий в избранном постоянном месте жительства, утверждённые постановлением Правительства Российской Федерации от 6 сентября 1998 г. N 1054. В указанных Правилах учёта урегулирован порядок учёта соответствующих категорий граждан, нуждающихся в получении жилых помещений или улучшении жилищных условий в избранном постоянном месте жительства, то есть тех лиц, которым законодательством Российской Федерации уже предоставлено право на получение жилья. Согласно подп. \"и\" п. 7 Правил учёта избрание постоянного места жительства после увольнения с военной службы является самостоятельным основанием признания граждан нуждающимися в получении жилых помещений или улучшении жилищных условий. Вместе с тем наличие у таких граждан в собственности индивидуального жилого дома (квартиры) в соответствии с подп. \"а\" п. 10 Правил учёта является препятствием для признания их нуждающимися в получении жилых помещений или улучшении жилищных условий. В системном толковании с действующими нормами жилищного законодательства подп. \"а\" п. 10 Правил учёта допускает возможность улучшения гражданами жилищных условий независимо от наличия у них в собственности жилых помещений, но с учётом общих требований - предоставления жилой площади в пределах социальной нормы общей площади жилого помещения, установленной субъектами Российской Федерации. Такое понимание этой правовой нормы вытекает из решения Верховного Суда РФ от 7 февраля 2001 г. N ВКПИ01-01, вынесенного в порядке гл. 24 ГПК РФ. Кроме того, в соответствии с подп. \"в\" п. 16.1 Правил выпуска и реализации государственных жилищных сертификатов в рамках реализации подпрограммы \"Выполнение государственных обязательств по обеспечению жильём категорий граждан, установленных федеральным законодательством\" федеральной целевой программы \"Жилище\" на 2011-2015 годы, утверждённых постановлением Правительства РФ от 21 марта 2006 г. N 153, участником подпрограммы может быть гражданин, проживающий в жилом помещении, принадлежащем ему и (или) членам его семьи на праве собственности. Для получения сертификата такой гражданин в соответствии с подп. \"ж\" п. 44 Правил обязан представить обязательство о сдаче или о безвозмездном отчуждении жилого помещения в государственную или муниципальную собственность. Таким образом, действующее законодательство не предусматривает права на получение жилья военнослужащими в избранном месте постоянного жительства после увольнения с военной службы, имеющими в собственности жилые помещения по установленным нормам, за исключением реализации ими права на жилище путём выдачи государственных жилищных сертификатов. Поскольку [ФИО] имеет в собственности жильё по установленным нормам, он может быть признан нуждающимся в жилом помещении по избранному месту жительства только после передачи его в государственную или муниципальную собственность в порядке, установленном ст. 9.1 Закона Российской Федерации от 4 июля 1991 г. N 1541-I \"О приватизации жилищного фонда в Российской Федерации\", либо в случае приобретения жилья по избранному им месту жительства посредством использования средств социальной выплаты, удостоверяемой государственным жилищным сертификатом, с последующим безвозмездным отчуждением имеющегося у него по месту военной службы жилого помещения. При таких данных суду следовало выяснить, какой способ обеспечения жильём в городе Калининграде (за счёт средств федерального бюджета на строительство и приобретение жилого помещения или путём получения государственного жилищного сертификата) избрал [ФИО] и передал ли он имеющуюся у него в собственности квартиру в государственную или муниципальную собственность в случае принятия им решения об обеспечении его жилым помещением. Однако эти юридически значимые обстоятельства судом выяснены не были. Военная коллегия пришла к выводу, что допущенные нарушения с учётом установленных судом обстоятельств дела являются существенными, в связи с чем обжалуемые судебные постановления отменила, а дело направила на новое рассмотрение в гарнизонный военный суд. Кроме того, Военная коллегия указала, что, обязав начальника Пограничного управления отменить оспариваемое решение жилищной комиссии от 6 июля 2010 г. и вынести новое решение о признании [ФИО] нуждающимся в жилом помещении, суд необоснованно возложил на воинское должностное лицо обязанность, которая относится к компетенции жилищной комиссии, не привлечённой к участию в деле. Поэтому при новом рассмотрении дела суду необходимо разрешить вопрос о привлечении к участию в деле жилищной комиссии Пограничного управления. Определение N 212-В11-8 Извлечения из постановлений Европейского Суда по правам человека [ФИО] из постановлений В постановлении по делу \"Гусак против России\" от 7 июня 2011 г. Европейский Суд по правам человека (далее - Европейский Суд) признал нарушение п. 1 ст. 6 Конвенции о защите прав человека и основных свобод (далее - Конвенция) в связи с нарушением права заявителя на справедливое судебное разбирательство при рассмотрении гражданского дела судом кассационной инстанции. Обстоятельства дела: 27 апреля 2005 г. краевой суд уведомил заявителя, что судебное заседание суда кассационной инстанции отложено до 12 мая 2005 г. Это уведомление было получено заявителем 12 мая 2005 г. - в день судебного заседания. Краевой суд рассмотрел дело в отсутствие заявителя и её представителя. Вторая сторона присутствовала в судебном заседании и сделала устные заявления. Позиция Европейского Суда: \"... в интересах отправления правосудия участник судебного процесса должен быть вызван в судебное заседание таким образом, чтобы не только знать о дате и месте судебного заседания, но и иметь достаточно времени на подготовку своего дела и явку на судебное заседание. Формальная отправка уведомительного письма без уверенности в том, что оно будет получено заявителем своевременно, не может рассматриваться Судом как надлежащее уведомление\". Европейский Суд особо отметил, что \"... ничто в тексте решения кассационного суда не позволяет предположить, что кассационный суд рассмотрел вопрос о том, была ли заявитель вызвана в судебное заседание надлежащим образом, и в случае отрицательного ответа - вопрос об отложении рассмотрения кассационной жалобы\". Учитывая изложенное, а также тот факт, что \"... вторая сторона приняла участие в заседании суда кассационной инстанции и сделала заявления в устной форме.... которые не были доведены до сведения заявителя, и на которые она не могла дать своего устного ответа\", Европейский Суд пришел к выводу, что \"... имело место нарушение права заявителя на справедливое судебное разбирательство\". Жалоба N 28956/05 В постановлении по делу \"[ФИО] против России\" от 3 февраля 2011 г. Европейский Суд признал нарушения п. 1 ст. 6 Конвенции в связи с несоблюдением принципа справедливости судебного разбирательства ввиду необеспечения гарантий беспристрастности при рассмотрении областным судом гражданского дела по иску о восстановлении статуса адвоката. Также установлено нарушение ст. 10 Конвенции в связи с исключением его из Адвокатской палаты Архангельской области. Обстоятельства дела: \"9 февраля 2004 г. заявитель направил обращение на имя Председателя Верховного Суда Российской Федерации с жалобой на судей, которые принимали участие в процессе по предъявлению уголовного обвинения [ФИО]... Обращение было направлено в копии на имя председателя Архангельского областного суда. Заявитель просил вмешательства Председателя Верховного Суда Российской Федерации, который, по его мнению, мог дать областному суду указание принять процессуальное решение по надзорной жалобе заявителя\". \"Председатель Верховного Суда направил обращение заявителя в... областной суд для дальнейших действий. Председатель... областного суда направил сообщение в Совет Адвокатской палаты... области (далее по тексту - \"Совет\"), утверждая, что... замечания являются оскорбительными и несовместимыми с Кодексом профессиональной этики адвоката\". \"21 апреля 2004 г. состоялось заседание Совета по рассмотрению дисциплинарного производства. Заявитель не оспаривал оскорбительный характер выражений. Он утверждал, что был в некоторой степени спровоцирован якобы незаконными решениями судей. Совет ... прекратил членство заявителя в коллегии адвокатов с 22 апреля 2004 г.\". \"Заявитель обратился в суд с [ФИО] заявлением о восстановлении статуса адвоката... 22 июня 2004 г. ... районный суд ... отказал в удовлетворении исковых требований о восстановлении статуса адвоката, поданных заявителем к Палате адвокатов\". \"9 августа 2004 г. заявитель подал заявление в... областной суд об отводе всего состава судебной коллегии суда. Заявитель утверждал, что любой судья областного суда будет настроен против него, поскольку начальное сообщение, которое послужило основой для дисциплинарного производства в его отношении, было направлено председателем вышеназванного суда. В тот же день судья [ФИО] областного суда отказался рассматривать просьбу заявителя и возвратил ему соответствующие документы\". \"16 августа 2004 г. ... областной суд в кассационном порядке оставил без изменения решение от 22 июня 2004 года\". Позиция Европейского Суда: \"... существуют два подхода к требованию беспристрастности, содержащемуся в п. 1 ст. 6 Конвенции. Во-первых, суд должен быть беспристрастным с субъективной точки зрения, т.е. ни один из членов суда не должен иметь каких-либо личных предубеждений или предвзятости. Личная беспристрастность предполагается, если нет доказательств обратного. Во-вторых, суд должен быть беспристрастным с объективной точки зрения, т.е. он должен обеспечить достаточные гарантии, чтобы исключить любые законные сомнения в этом отношении ...\". Что касается субъективного критерия, Европейский Суд указал, что \"... в рамках данного дела не было предоставлено никаких доказательств, которые могли бы свидетельствовать о личной предвзятости со стороны отдельных судей областного суда\". Относительно объективного критерия, \"... учитывая, что, де-факто, председатель инициировал дисциплинарное производство в отношении заявителя и, в дополнение к его организационным и управленческим функциям, также определил состав суда и назначил слушание дела этому составу судей ...\", Европейский Суд пришел к выводу об отсутствии достаточных гарантий для \"... исключения любых законных сомнений в беспристрастности суда\". Отмечая, что \"вместо того чтобы успокоить заявителя и устранить его сомнения относительно предполагаемого отсутствия беспристрастности со стороны судей областного суда, суд отклонил запрос [об отводе всего состава судебной коллегии областного суда] без рассмотрения\", Европейский Суд признал, что \"... сомнения заявителя относительно беспристрастности областного суда можно назвать объективно оправданными. Таким образом, имело место нарушение п. 1 ст. 6 Конвенции\". Относительно жалобы заявителя на нарушение ст. 10 Конвенции Европейский Суд согласился с доводами властей, что вмешательство в право заявителя на свободу выражения мнения было предусмотрено законом и преследовало законную цель поддержания авторитета правосудия. Рассматривая вопрос о необходимости такого вмешательства в демократическом обществе, Европейский Суд отметил, что \"поведение заявителя свидетельствует об отсутствии уважения к судьям областного суда. Тем не менее, хотя они и являлись грубыми, его комментарии касались того, каким образом судьи рассматривали дело, в частности, в отношении отстранения его от участия в деле в качестве адвоката, представляющего интересы [ФИО] в ходе уголовного разбирательства, и отказа судей провести пересмотр дела в порядке надзора по его просьбе, и этим ограничивались\". С учетом обстоятельств настоящего дела Европейский Суд пришел к выводу, что мера воздействия в виде лишения заявителя статуса адвоката \"... была для заявителя несоразмерно тяжелой ...\". \"Исходя из этого, Суд считает, что национальные власти не обеспечили надлежащий баланс между необходимостью защиты авторитета судебной власти и необходимостью защиты права заявителя на свободу выражения мнения. Соответственно ... в деле имеет место нарушение ст. 10 Конвенции по причине применения в отношении заявителя непропорциональных санкций\". Жалоба N 8921/05 В постановлении по делу \"Кононов против России\" от 27 января 2011 г. Европейский Суд признал нарушение п. 1 ст. 6 в совокупности с под. \"с\" п. 3 ст.6 Конвенции ввиду несоблюдения принципа справедливого судебного разбирательства в связи с рассмотрением кассационной жалобы в отсутствие заявителя. Одновременно Европейским Судом отклонена жалоба [ФИО] о нарушении положений Конвенции в связи с несоблюдением права заявителя на бесплатную юридическую помощь при рассмотрении его кассационной жалобы. Обстоятельства дела: приговором краевого суда от 11 февраля 2004 г. заявитель признан виновным в совершении преступлений и ему назначено наказание в виде двенадцати лет лишения свободы. \"В резолютивной части приговора суд первой инстанции указал, что... кассационные жалобы могут быть поданы... в течение 10 дней... Информации, относительно права подсудимых на обеспечение властями их участия в разбирательстве по делу в суде кассационной инстанции, представлено не было\". В кассационных жалобах заявителя и его адвоката не было выражено желание принять участие в кассационных слушаниях по делу. После подачи кассационных жалоб заявитель отказался от услуг своего адвоката ввиду недостатка у него денежных средств. 27 июля 2004 г. в судебном заседании суда кассационной инстанции ни заявитель, ни его адвокат не присутствовали. \"Прокурор и один из сообвиняемых заявителя присутствовали в зале судебного заседания, участвовали в рассмотрении дела и заявляли ходатайства. Прокурор, в частности, попросил, чтобы преступлению была дана иная квалификация, а также чтобы в остальной части приговор суда первой инстанции был оставлен без изменений. В тот же день... [суд кассационной инстанции] вынес определение, которым отклонил кассационную жалобу заявителя как необоснованную и полностью оставил в силе обвинительный приговор\". Позиция Европейского Суда: \"... Суд полагает, что прежде чем обвиняемый неявным образом, через свое поведение, отказывается от своего важного права, гарантированного статьей 6, должно быть установлено, что он обоснованно предполагал последствия такого своего поведения ...\". Европейский Суд отметил, что \"... в уголовном производстве в России суды кассационной инстанции наделены полномочиями рассматривать вопросы права, а также факты, относящиеся как к уголовной ответственности, так и к вынесению приговора. Суды кассационной инстанции имеют право рассматривать доказательства и дополнительную информацию, представленную сторонами, напрямую\". С учетом того, что \"... заявитель был приговорен судом первой инстанции к двенадцати годам лишения свободы\", \"... прокурор присутствовал на слушаниях и заявлял устные ходатайства перед судом\", Европейский Суд пришел к выводу, что \"... с целью соблюдения состязательного характера судопроизводства принятие мер по обеспечению присутствия заявителя в суде кассационной инстанции было обязательным\". Европейский Суд признал, что \"... в самом начале слушаний в суде первой инстанции председательствующий судья ознакомил заявителей с их правами на бесплатную юридическую помощь, на обжалование постановления и на участие в слушаниях в суде кассационной инстанции ...\". Однако, учитывая, что \"при оглашении приговора от 11 февраля 2004 г. и извещении сторон о сроке подачи кассационной жалобы, краевой суд не разъяснил ответчикам требования о необходимости указывать судебным властям, в кассационной жалобе или иным образом, свое желание участвовать в слушаниях в суде кассационной инстанции ...\", Суд принял доводы заявителя о том, что \"... он и не подразумевал, что тот факт, что он не просил суд обеспечить его участие в слушаниях в суде кассационной инстанции, привел к тому, что его кассационная жалоба рассматривалась в его отсутствие\". Европейский Суд пришел к выводу, что \"нельзя сказать, что он явно отказался от своего права присутствовать в суде кассационной инстанции и лично защищать себя\", в связи с чем имело место \"... нарушение пункта 1 статьи 6 Конвенции в совокупности с подпунктом \"с\" пункта 3 статьи 6 Конвенции ...\". Что касается права на юридическую помощь в ходе кассационного производства, в настоящем деле Суд отметил два особых обстоятельства. \"Во-первых, в производстве в суде первой инстанции, интересы заявителя представлял адвокат, которого он выбрал самостоятельно. Последний подал кассационную жалобу на приговор в отношении заявителя, но затем был уволен. Во-вторых, заявитель не сообщил соответствующим органам об отказе от своего адвоката\". Европейский Суд заключил, что заявитель был должным образом уведомлен о возможности ходатайствовать о предоставлении бесплатной юридической помощи, однако он этого не сделал. С учетом обстоятельств настоящего дела \"... Суд не считает, что вина за отсутствие защитника заявителя на кассационном слушании 27 июля 2004 г. лежит на национальных властях\". Жалоба N 41938/04 В постановлении по делу \"Элмуратов против России\" от 3 марта 2011 г. Европейский Суд признал нарушение п. 1 и 4 ст. 5 Конвенции в связи с незаконным содержанием заявителя под стражей во время рассмотрения вопроса о его выдаче в Республику Узбекистан и необеспечением права заявителя обжаловать правомерность применения к нему указанной меры пресечения. Вместе с тем Европейский Суд не установил нарушений ст. 3 Конвенции, сочтя необоснованными доводы заявителя о риске жестокого обращения, которому он может быть подвергнут в случае его выдачи в Республику Узбекистан. Обстоятельства дела: 27 апреля 2009 г. заявитель, в отношении которого 28 марта 2008 г. районным судом Республики Узбекистан вынесено определение о применении меры пресечения в виде заключения под стражу по подозрению в краже с проникновением в помещение в составе организованной группы, был задержан на территории Российской Федерации. 28 сентября 2009 года Генеральная прокуратура РФ приняла постановление о выдаче заявителя в Республику Узбекистан. Судебными решениями городского суда от 10 ноября 2009 г. и Верховного Суда РФ от 24 декабря 2009 г. в удовлетворении жалобы заявителя на постановление о выдаче отказано. \"Свое решение Верховный Суд мотивировал следующим образом: заявитель скрывался от органов власти Узбекистана; решение о заключении заявителя под стражу было принято компетентным судом Республики Узбекистан; заявитель не являлся гражданином Российской Федерации; Генеральная прокуратура Республики Узбекистан гарантировала, что заявитель не будет выдан третьему государству и не будет привлечен к ответственности за другое преступление, а также что он сможет покинуть территорию Республики Узбекистан после отбытия срока наказания; причин отказывать в запросе о выдаче не было; утверждения заявителя о том, что в Узбекистане распространена практика применения пыток к лицам, содержащимся под стражей, и отбывающим наказание не были подтверждены доказательствами; заявитель не доказал того, что он может преследоваться по расовым или религиозным мотивам, за принадлежность к определенной социальной группе, по политическим убеждениям по каким-либо другим причинам\". Содержание заявителя под стражей на время рассмотрения вопроса о выдаче было санкционировано районной прокуратурой 27 апреля 2009 г. и 16 июня 2009 г. 24 августа 2009 г. районный суд рассмотрел жалобу заявителя о незаконном содержании под стражей. Районный суд постановил, что решение районной прокуратуры от 28 апреля 2009 г. было незаконным, поскольку мера пресечения применена к заявителю до того, как властями Узбекистана направлен запрос о выдаче, однако признал решение прокуратуры от 16 июня 2009 г. соответствующим национальному законодательству и, следовательно, законным основанием для заключения заявителя под стражу. 19 октября 2009 г. суд кассационной инстанции отменил постановление от 24 августа 2009 г. в связи с неправильным применением уголовно-процессуального закона и передал дело в суд первой инстанции на новое рассмотрение. Также суд указал, что мера пресечения, примененная в отношении заявителя, должна оставаться без изменений, не ссылаясь при этом на нормы закона и не определив срок содержания под стражей. 10 ноября 2009 г. городской суд, оставив в силе решение об экстрадиции, продлил срок содержания заявителя под стражей на три месяца, до 9 февраля 2010 г. 8 декабря 2009 г. районный суд прекратил производство по жалобе заявителя на незаконное содержание под стражей на том основании, что городской суд продлил срок содержания под стражей до 9 февраля 2010 г. 8 февраля 2010 г. и 6 апреля 2010 г. районный суд удовлетворил ходатайство прокурора о продлении срока содержания заявителя под стражей до 9 апреля 2010 г. и 27 апреля 2010 г. соответственно. 27 апреля 2010 г. решением районной прокуратуры заявитель освобожден из-под стражи в связи с истечением максимального разрешенного срока содержания под стражей. Позиция Европейского Суда: В отношении содержания заявителя под стражей до экстрадиции Европейский Суд отметил, что \"... для того, чтобы быть \"законным\" в значении подпункта (f) пункта 1 статьи 5 Конвенции, содержание заявителя под стражей должно соответствовать не только требованиям пункта 2 статьи 466 УПК РФ, но и положениям, регулирующим применение меры пресечения в виде заключения под стражу, а именно статьям 108 и 109 главы 13 УПК РФ\". \"Тот факт, что заключение заявителя под стражу не было подтверждено постановлением суда Российской Федерации, является явным нарушением пункта 4 статьи 108 УПК РФ ...\". Допуская, что изначальное заключение заявителя под стражу соответствовало положениям национального законодательства, Европейский Суд указал, что \"... оно перестало быть \"законным\" по истечении двухмесячного срока, предусмотренного пунктом 1 статьи 109 УПК РФ. В настоящем деле суды Российской Федерации не продлили срок содержания заявителя под стражей по истечении двух месяцев. Первое судебное постановление о продлении срока содержания заявителя под стражей было вынесено лишь 19 октября 2009 года, когда ... городской суд просто определил, что заявитель должен быть оставлен под стражей на неопределенный период ...\". В отношении жалобы заявителя об отсутствии у него возможности обжаловать законность применения меры пресечения, Европейский Суд указал, что \"... в настоящем деле попытка заявителя подать жалобу на отсутствие судебного постановления о заключении его под стражей оказалась тщетной, поскольку районный суд прямо постановил, что \"положения УПК РФ не предусматривают процедуры продления срока содержания под стражей лиц, в отношении которых от иностранных государств было получено требование о выдаче\". Впоследствии это решение было отменено. Тем не менее, заявитель не смог получить окончательного решения по существу его жалобы, поскольку 8 декабря 2009 года производство было прекращено ...\". При данных обстоятельствах Европейский Суд пришел к выводу, что \"... в течение всего срока содержания под стражей с целью последующей выдачи, заявитель не имел доступа к какой-либо процедуре судебного пересмотра законности своего содержания под стражей\". В отношении предполагаемого нарушения ст. 3 Конвенции Европейский Суд указал, что \"... ссылка на общую проблему относительно соблюдения прав человека в конкретной стране, сама по себе, не служит основанием для отказа в выдаче ...\". Европейский Суд неоднократно признавал нарушения ст. 3 Конвенции в делах о выдаче в Республику Узбекистан. \"Однако заявители в этих делах обвинялись в совершении политических преступлений ... и, следовательно, входили в группу лиц, в отношении которых систематически применялась практика ненадлежащего обращения ... что подтверждается отчетами, полученными из надежных независимых международных источников. В настоящем деле заявитель обвиняется в краже при отягчающих обстоятельствах, что является обычным преступлением против собственности... У Суда нет указаний на то, что ситуация в области соблюдения прав человека в запрашивающем государстве настолько плачевна, чтобы ввести полный запрет на выдачу в эту страну\". Европейский Суд заключил, что заявитель не смог \"... обосновать свои утверждения об индивидуальном риске жестокого обращения в запрашивающем государстве\", в связи с чем установил отсутствие нарушения положения ст. 3 Конвенции. Жалоба N 66317/09 Тексты постановлений получены из аппарата Уполномоченного Российской Федерации при Европейском Суде по правам человека"
}