{
  "title": "Обзор судебной практики Верховного Суда РФ за третий квартал 1999 года (По гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 29 декабря 1999 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за третий квартал 1999 года (По гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 29 декабря 1999 г.) 1. На правоотношения, возникающие вследствие причинения морального вреда, полностью распространяются общие правила §1 главы 59 ГК РФ \"Обязательства вследствие причинения вреда\", в том числе и правила возмещения вреда несовершеннолетними лицами в возрасте от четырнадцати до восемнадцати лет, не имеющими самостоятельного источника дохода для полного возмещения морального вреда, установленные ст.1074 ГК РФ. Определение N 46-В99-6 2. После исполнения по ценной бумаге право на нее переходит к лицу, которое произвело исполнение. Удовлетворяя исковые требования [ФИО] и [ФИО] к Правительству Российской Федерации об исполнении обязательств по целевым расчетным чекам на автомобили и взыскивая с ответчика за счет казны Российской Федерации в пользу каждого из истцов стоимость автомобиля, суд первой инстанции в резолютивной части решения не указал реквизиты целевых расчетных чеков, не определил их движение после исполнения судебных постановлений. Поскольку подлинники чеков находятся у истцов, а это может привести к двойному взысканию, Судебная коллегия по гражданским делам Верховного Суда РФ изменила резолютивную часть решения суда, указав, что после исполнения упомянутого решения целевые расчетные чеки (с перечислением их номеров) передаются Правительству Российской Федерации. Определение N 81В-99 пр-8 3. Согласно абз.1 п.6 ст.15 Закона Российской Федерации от 22 января 1993 г. \"О статусе военнослужащих\" граждане, уволенные с военной службы по достижении предельного возраста пребывания на военной службе, по состоянию здоровья или в связи с организационно-штатными мероприятиями при общей продолжительности военной службы 10 лет и более, и члены их семей обеспечиваются органами местного самоуправления жилыми помещениями по установленным нормам не позднее чем в трехмесячный срок со дня подачи заявления для включения в списки нуждающихся в улучшении жилищных условий в избранном постоянном месте жительства. Оставляя без изменения судебные постановления об отказе в удовлетворении требований [ФИО] о постановке его на очередь по улучшению жилищных условий, президиум областного суда исходил из того, что правом на выбор места жительства военнослужащие могут воспользоваться только при увольнении. Поскольку [ФИО], уволившись с военной службы, статус военнослужащего утратил и не воспользовался порядком избрания другого места жительства, предусмотренным абз.3 п.6 ст.15 Закона Российской Федерации от 23 января 1993 г. \"О статусе военнослужащих\", действующего на время возникновения спора, он не может ставить вопрос об изменении места жительства через полгода после увольнения со службы, самостоятельно обратившись с заявлением в органы местного самоуправления. В подтверждение этого вывода суд сослался на ст.2 названного Закона, в соответствии с которой граждане приобретают статус военнослужащих с началом военной службы и утрачивают его с окончанием военной службы. Судебная коллегия по гражданским делам Верховного Суда РФ с таким выводом не согласилась, отменила судебные постановления и направила их на новое рассмотрение. Из п.4 ст.6 упомянутого Закона не следует, что правом выбора постоянного места жительства в любом населенном пункте Российской Федерации военнослужащие обладают только непосредственно при увольнении. В данной норме не предусмотрено, что такое заявление должно быть подано в период наличия статуса военнослужащего и с соблюдением какого-либо срока на подачу заявления. Кроме того, президиум областного суда оставил без внимания то обстоятельство, что согласно п.4 ст.2 названного Закона на членов семей военнослужащих, граждан, уволенных с военной службы, и членов их семей распространяются льготы, предусмотренные законодательством Российской Федерации (аналогичное положение содержится в п.9 ст.2 Федерального закона \"О статусе военнослужащих\" от 27 мая 1998 г., вступившего в силу с 1 января 1998 г.). Определение N 4В-98-14 4. Удовлетворение судом заявления об изменении способа исполнения решения суда признано неправильным. Решением суда удовлетворено требование [ФИО] о признании недействительным ордера, выданного на квартиру [ФИО], и о выселении [ФИО] с предоставлением другого жилого помещения, обязанность по предоставлению которого возложена на окружной потребительский союз, за [ФИО] признано право на спорную жилую площадь. В связи с неисполнением данного решения определением суда удовлетворено заявление [ФИО] об изменении способа его исполнения и взыскании с окружного потребительского союза в ее пользу денежной компенсации для приобретения равноценного жилого помещения. Последующие судебные инстанции оставили определение без изменения. Судебная коллегия по гражданским делам Верховного Суда РФ отменила судебные постановления об изменении способа исполнения решения суда, указав следующее. Согласно решению суда обязанность по предоставлению [ФИО] жилого помещения на окружной потребительский союз не возлагалась. Поэтому замена судом исполнения обязанности по вселению [ФИО] в спорную квартиру на обязанность по уплате денежной суммы незаконна. Судом неправомерно решен вопрос об изъятии у окружного потребительского союза собственности (денежных средств), поскольку согласно ст.235 ГК РФ принудительное изъятие у собственника его имущества не допускается, за исключением случаев обращения взыскания по решению суда. Определение N 76В-99 пр-3 5. Проекты правовых актов Российской Федерации нормативного и ненормативного характера, реализация которых может привести к негативным воздействиям на окружающую среду, подлежат обязательной государственной экологической экспертизе, проводимой на федеральном уровне (ст.11 Федерального закона от 23 ноября 1995 г. \"Об экологической экспертизе\", вступившего в силу с 27 ноября 1995 г.). С момента вступления в силу названного Федерального закона проекты правовых актов Правительства Российской Федерации о переводе лесных земель в нелесные в лесах первой группы подлежали обязательной государственной экспертизе, проводимой на федеральном уровне. Такой вывод был сделан при рассмотрении Верховным Судом РФ дела по жалобе [ФИО] и других о признании недействительными ряда распоряжений Правительства Российской Федерации, изданных в январе 1997 г., о разрешении перевода лесных земель в нелесные в лесах первой группы. Жалоба заявителей удовлетворена по следующим основаниям. В соответствии с ч.2 ст.22 Основ лесного законодательства Российской Федерации (действовавших в период принятия оспариваемых актов Правительства) перевод лесных земель в нелесные в лесах первой группы для использования их в целях, не связанных с ведением лесного хозяйства и пользованием лесным фондом, осуществлялся в исключительных случаях с разрешения Правительства Российской Федерации по согласованию с соответствующим органом государственной власти. В силу ст.56 Лесного кодекса Российской Федерации к лесам первой группы относятся леса, основным назначением которых является выполнение водоохранных, защитных, санитарно-гигиенических, оздоровительных, иных функций, а также леса особо охраняемых природных территорий. Аналогичная норма содержалась в ст.14 Основ лесного законодательства Российской Федерации. Перевод лесных земель в нелесные в лесах первой группы для использования их в целях, не связанных с ведением лесного хозяйства и пользованием лесным фондом, может привести (и приводит) к прекращению выполнения этими лесами водоохранных, защитных, санитарно-гигиенических, оздоровительных и иных функций. Следовательно, такой перевод может привести к негативным воздействиям на окружающую среду, о которых говорится в ст.11 Федерального закона \"Об экологической экспертизе\". Данный вывод подтверждается также п.1 постановления Правительства Российской Федерации от 19 сентября 1997 г. N 1200 \"О порядке перевода лесных земель в нелесные земли для использования их в целях, не связанных с ведением лесного хозяйства и пользованием лесным фондом, и (или) изъятия земель лесного фонда\". Согласно этому пункту такой перевод осуществляется на основании заключения государственной экологической экспертизы. Решение N ГКПИ-97-249 6. Согласно ч.2 ст.110 ЖК РСФСР работники предприятий, учреждений, организаций, поселившиеся в общежитии в связи с работой, могут быть выселены без предоставления другого жилого помещения в случае увольнения по собственному желанию без уважительных причин, за нарушение трудовой дисциплины или совершение преступления. Лица, прекратившие работу по иным основаниям, а также лица, перечисленные в ст.108 указанного Кодекса, могут быть выселены лишь с предоставлением им другого жилого помещения (ст.97 ЖК РСФСР). Суд правильно сделал вывод, что по смыслу приведенной нормы работник, поселившийся в общежитии в связи с работой, может быть выселен из него без предоставления другого жилого помещения в случае увольнения по собственному желанию без уважительных причин лишь по требованию предоставившего ему общежитие предприятия, учреждения, организации, с которыми он состоял в трудовых отношениях. Жилая площадь в общежитии была предоставлена [ФИО] в связи с работой в медико-санитарной части организации, впоследствии реорганизованной в лечебно-диагностическое объединение министерства. Это объединение не ставило вопрос о выселении [ФИО] обстоятельство, что дом перешел из ведения лечебно-диагностического объединения в ведение комитета по управлению имуществом, не давало упомянутому комитету права на выселение [ФИО] из общежития без предоставления другого жилого помещения. Определение 5В-99-288 7. Гражданин Российской Федерации имеет право беспрепятственно возвращаться в Российскую Федерацию (ч.2 ст.27 Конституции Российской Федерации). [ФИО] обратился в суд с иском к ОАО \"Аэрофлот\" о возмещении ущерба и компенсации морального вреда, сославшись на то, что ответчик отказал ему в посадке в самолет (при наличии билета) для полета из города С. (США) в г.Москву. Отказывая в иске, суд исходил из того, что в соответствии со ст.6 Федерального закона от 15 августа 1996 г. \"О порядке выезда из Российской Федерации и въезда в Российскую Федерацию\" выезд из Российской Федерации и въезд в Российскую Федерацию граждане Российской Федерации осуществляют по действительным документам, удостоверяющим личность гражданина Российской Федерации за пределами территории Российской Федерации. [ФИО] имел заграничный паспорт, действительный до декабря 1995 г., поэтому в сентябре 1997 г. работники ОАО \"Аэрофлот\" вправе были отказать ему в международной перевозке по мотиву отсутствия действительного документа, удостоверяющего личность. По протесту заместителя Председателя Верховного Суда РФ президиум Московского городского суда отменил судебные постановления и направил дело на новое рассмотрение в тот же суд по следующим основаниям. Согласно ст.30 Закона Российской Федерации от 1 апреля 1993 г. \"О государственной границе Российской Федерации\" (с последующими изменениями и дополнениями) право паспортного контроля в пунктах пропуска через границу Российской Федерации принадлежит органам Федеральной пограничной службы Российской Федерации. Законом перевозчику не предоставлено право осуществлять такой контроль, в связи с чем действия работников ОАО \"Аэрофлот\" не могут быть признаны правильными. Поскольку истец имел заграничный паспорт и билет на самолет, ответчик не вправе был отказать ему в международной перевозке, тем самым воспрепятствовать возвращению в Российскую Федерацию. Истечение срока действия паспорта при условии его подлинности и принадлежности заявителю не является основанием для отказа перевозчика от исполнения своих обязательств по договору международной перевозки. Определение N 5В-99-11 8. Областной суд в силу ст.115 ГПК РСФСР обязан принять к своему производству в качестве суда первой инстанции гражданские дела, связанные с государственной тайной, с обеспечением конституционных прав граждан Российской Федерации избирать и быть избранными в органы местного самоуправления. [ФИО] обратился в областной суд с жалобой на неправомерные действия городской Думы в части принятия одного из пунктов устава города Е., согласно которому мэром города может быть избрано лицо, имеющее высшее образование. Определением судьи областного суда отказано в принятии жалобы по п.7 ч.2 ст.129 ГК РСФСР в связи с неподсудностью спора областному суду и разъяснено право на обращение в районный суд. Отказывая в принятии заявления, судья обоснованно исходил из того, что, заявитель обжалует действия государственного органа и в силу п.4 ст.239.4 ГПК РСФСР жалоба может быть подана заявителем по месту его жительства либо в суд по месту нахождения государственного органа. Ссылка на то, что заявитель ставит вопрос о защите его конституционного права избирать и быть избранным и поэтому спор подлежит рассмотрению в областном суде, [ФИО], поскольку заявителем оспаривается правильность одного из положений устава города, а не вопрос, непосредственно связанный с выборами мэра. Судебная коллегия по гражданским делам Верховного Суда РФ это решение оставила без изменения. Определение N 45Г-99-12 9. В случае уклонения стороны от участия в экспертизе (неявки на экспертизу, непредставления экспертам необходимых предметов исследования и тому подобного), когда по обстоятельствам дела без участия этой стороны экспертизу провести невозможно, суд в зависимости от того, какая сторона уклоняется от экспертизы, а также какое для нее она имеет значение, вправе признать факт, для выяснения которого экспертиза была назначена, установленным или опровергнутым (ч.3 ст.74 ГПК РСФСР). Согласно заключению судебно-психиатрической экспертизы (проведенной на основании определения суда по делу по заявлению прокурора о признании недействительными сделок купли-продажи квартиры) в амбулаторных условиях не представляется возможным решить вопрос о степени изменения психики у [ФИО] и способности его во время удостоверения договора купли-продажи квартиры понимать значение своих действий и руководить ими; для решения этих вопросов следует назначить стационарную судебно-психиатрическую экспертизу. Однако такую экспертизу суд не назначал, указав в решении, что [ФИО] от ее проведения отказался. В материалах же дела отсутствуют сведения об отказе [ФИО] от проведения экспертизы и о том, что суд обсуждал вопрос о ее назначении. Суд не учел требований ч.3 ст.74 ГПК РСФСР и не разъяснил истцу последствия, предусмотренные законом, в случае уклонения от экспертизы. Поскольку амбулаторная судебно-психиатрическая экспертиза, назначенная судом, ответа на поставленные вопросы не дала, суд не вправе был основывать свое решение на предположении о том, что [ФИО] не мог понимать значения своих действий и руководить ими. Президиум областного суда удовлетворил протест заместителя Председателя Верховного Суда РФ, отменил решение суда и направил дело на новое судебное рассмотрение. Постановление президиума городского суда N 44Г-1429 10. За пользование чужими денежными средствами вследствие их неправомерного удержания, уклонения от их возврата, иной просрочки в их уплате либо неосновательного получения или сбережения за счет другого лица подлежат уплате проценты на сумму этих средств (ст.395 ГК РФ). В связи с неисполнением ответчицей решения суда, которым с [ФИО] в пользу [ФИО] взысканы судебные расходы в сумме 2046564 руб., [ФИО] обратилась в суд с иском к X. о взыскании в соответствии со ст.395 ГК РФ процентов за просрочку уплаты долга. Решением суда, оставленным без изменения последующими судебными инстанциями, в иске отказано по тем основаниям, что к возникшим правоотношениям ст.395 ГК РФ не применима, так как данные отношения регулируются ГПК РСФСР и Федеральным законом от 21 июля 1997 г. \"Об исполнительном производстве\". Судебная коллегия по гражданским делам Верховного Суда РФ отменила судебные постановления и направила дело на новое рассмотрение в суд первой инстанции, указав следующее. Как разъяснили [ФИО] Верховного Суда РФ и Пленум Высшего Арбитражного Суда РФ в п.23 совместного постановления N 13/14 от 8 октября 1998 г. \"О практике применения положений Гражданского кодекса Российской Федерации о процентах за пользование чужими денежными средствами\", в том случае, когда суд возлагает на сторону обязанность возместить вред в деньгах, на стороне причинителя вреда возникает денежное обязательство по уплате определенных судом сумм. С момента, когда решение суда вступило в законную силу, если иной момент не указан в законе, на сумму, определенную в решении при просрочке ее уплаты должником, кредитор вправе начислить проценты на основании п.1 ст.395 ГК РФ. Определение N 5В99 пр-334 11. В соответствии с п.2 ст.63 Федерального закона от 19 сентября 1997 г. \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" (с изменениями и дополнениями, внесенными Федеральным законом от 30 марта 1999 г.) решения и действия (бездействие) Центральной избирательной комиссии Российской Федерации и ее должностных лиц обжалуются в Верховный Суд РФ, решения и действия (бездействие) избирательных комиссий субъектов Российской Федерации, окружных избирательных комиссий по выборам в федеральные органы государственной власти и должностных лиц этих избирательных комиссий обжалуются в суд субъекта Российской Федерации, решения и действия (бездействие) иных избирательных комиссий, а также комиссий референдума обжалуются в районные суды. Согласно п.2 ст.21 упомянутого Закона при проведении соответствующих референдумов Центральная избирательная комиссия Российской Федерации, избирательные комиссии субъектов Российской Федерации действуют в качестве комиссий референдума. В силу п.2 ст.33 Закона инициативная группа по проведению референдума обращается в избирательную комиссию соответствующего уровня, которая действует в качестве комиссии референдума, с ходатайством о регистрации группы. Данная комиссия (орган) рассматривает ходатайство инициативной группы по проведению референдума и принимает решение (п.6 ст.33 Закона). С учетом перечисленных положений Закона суд пришел к обоснованному выводу о том, что избирательная комиссия субъекта Российской Федерации, рассматривая ходатайство инициативной группы по проведению референдума, действует как комиссия референдума и принимает по нему решение как комиссия референдума, поэтому жалобы заявителей в соответствии с п.2 ст.63 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" подлежат рассмотрению районным судом. Определение N 8Г-99-5 12. Увольнение с военной службы военнослужащего в связи с признанием его ограниченно годным к военной службе является увольнением по состоянию здоровья и влечет распространение на него всех льгот и преимуществ, установленных действующим законодательством для уволенных по состоянию здоровья. В августе 1998 г. офицер [ФИО] подал рапорт об увольнении в связи с признанием его военно-врачебной комиссией ограниченно годным к военной службе. Командование удовлетворило просьбу [ФИО] и он был уволен из рядов Вооруженных Сил Российской Федерации с выплатой денежного выходного пособия в размере восьми окладов денежного содержания. Считая, что ему должно быть выплачено выходное пособие в размере 20 окладов денежного содержания, [ФИО] обратился с жалобой в военный суд. Военный суд гарнизона признал требование заявителя необоснованным и отказал в его удовлетворении. Военным судом военного округа это решение оставлено без изменения. Председатель Военной коллегии Верховного Суда РФ в протесте поставил вопрос об отмене судебных решений. Рассмотрев дело в порядке надзора, Военная коллегия Верховного Суда РФ удовлетворила протест, отменила решения судов первой и второй инстанций и приняла новое решение об удовлетворении требований заявителя и выплате ему единовременного пособия в полном размере, указав следующее. В соответствии с п.3 ст.23 Федерального закона от 27 мая 1998 г. \"О статусе военнослужащих\" военнослужащим при увольнении с военной службы по состоянию здоровья выплачивается единовременное пособие при общей продолжительности военной службы 20 лет и более в размере 20 окладов денежного содержания. [ФИО] находился на военной службе более 20 лет и уволен в запас по подп.\"б\" п.3 ст.51 Федерального закона от 28 марта 1998 г. \"О воинской обязанности и военной службе\" (в связи с признанием военно-врачебной комиссией ограниченно годным к военной службе). Суды первой и второй инстанций пришли к неправильному выводу, что [ФИО] имеет право на получение восьми окладов денежного содержания, а не 20. При этом суды сослались на постановление Правительства Российской Федерации от 22 сентября 1993 г. N 941 \"О порядке исчисления выслуги лет, назначения и выплаты пенсий и пособий лицам, проходившим военную службу в качестве офицеров, прапорщиков, мичманов и военнослужащих сверхсрочной службы или по контракту в качестве солдат, матросов, сержантов и старшин либо службу в органах внутренних дел, и их семьям в Российской Федерации\" (с изменениями и дополнениями), согласно которому военнослужащим, уволенным с военной службы по достижении предельного возраста пребывания на военной службе, состоянию здоровья или в связи с организационно-штатными мероприятиями, выплачивается единовременное пособие в размере 20 окладов, а уволенным по другим основаниям - в размере 40 процентов от установленного полного размера пособия. Между тем окружной военный суд ошибочно считал, что увольнение в связи с признанием [ФИО] ограниченно годным к военной службе не является увольнением по состоянию здоровья. Согласно подп.\"в\" п.8 Указа Президента Российской Федерации от 4 января 1999 г. N 4 \"Вопросы прохождения военной службы\"* военнослужащий, проходящий военную службу по контракту, имеет право на досрочное увольнение с военной службы по состоянию здоровья (подп.\"б\" п.3 ст.51 Федерального закона \"О воинской обязанности и военной службе\") - в связи с признанием его военно-врачебной комиссией ограниченно годным к военной службе. Это свидетельствует о распространении на военнослужащих, признанных военно-врачебными комиссиями ограниченно годными к военной службе, льгот и преимуществ, предусмотренных для увольняемых по состоянию здоровья. Упомянутый Указ Президента Российской Федерации реализует Федеральный закон \"О воинской обязанности и военной службе\" с момента его издания до утверждения положения о порядке прохождения военной службы. Вышеназванные нормативные акты действовали как на момент увольнения [ФИО], так и вынесения судебных решений. Таким образом, суды первой и второй инстанций, верно установив фактические обстоятельства дела, допустили неправильное толкование норм материального права. Определение Военной коллегии Верховного Суда РФ по гражданскому делу [ФИО] N 6н-348/99 13. При рассмотрении жалоб военнослужащих, связанных с отказом в оплате им проезда к месту проведения отпуска и обратно по территории стран Содружества Независимых Государств, судам необходимо учитывать международно-правовые нормы, содержащиеся в Соглашении между государствами - участниками Содружества Независимых Государств от 14 февраля 1992 г. \"О социальных и правовых гарантиях военнослужащих, лиц, уволенных с военной службы, и членов их семей\". Командование отказало старшему прапорщику [ФИО], ранее проходившему службу на территории Республики Таджикистан, а затем переведенному к новому месту службы в город И. Российской Федерации, в компенсации понесенных расходов на проезд его с женой в очередной отпуск в город X. Республики Таджикистан и обратно и перевозку личного имущества в контейнере из города X. в город И. В связи с этим [ФИО] обратился в суд с жалобой на действия командира войсковой части. Военный суд гарнизона удовлетворил требования заявителя и обязал командира войсковой части выполнить их. Военный суд военного округа это решение изменил и отказал [ФИО] в оплате расходов на проезд и перевозку личного имущества по территории Республики Таджикистан, указав, что в соответствии с п.9 ст.20 Федерального закона от 27 мая 1998 г. \"О статусе военнослужащих\" расходы, связанные с перевозкой военнослужащих, возмещаются Министерством обороны Российской Федерации в порядке, определенном Правительством Российской Федерации. Постановлением же Правительства Российской Федерации N 806 от 6 июля 1994 г. \"О некоторых вопросах реализации льгот по проезду и перевозкам личного имущества военнослужащих, граждан, уволенных с военной службы, и членов их семей, установленных Законом Российской Федерации \"О статусе военнослужащих\" предусмотрено, что Министерство обороны Российской Федерации при реализации льгот, установленных Законом Российской Федерации \"О статусе военнослужащих\", оплату проезда, в том числе и проезда в отпуск, осуществляет только по территории Российской Федерации. Председатель Военной коллегии Верховного Суда РФ в протесте поставил вопрос об отмене определения суда второй инстанции. Военная коллегия Верховного Суда РФ удовлетворила протест, оставив в силе решение суда первой инстанции по следующим основаниям. Согласно ст.1 Соглашения между государствами - участниками Содружества Независимых Государств от 14 февраля 1992 г. \"О социальных и правовых гарантиях военнослужащих, лиц, уволенных с военной службы, и членов их семей\", которое имеет статус международного договора, за военнослужащими и лицами, уволенными с военной службы, проживающими на территории государств - участников Содружества, а также членами их семей сохраняется уровень прав и льгот, установленных ранее законами и другими нормативными актами бывшего Союза ССР. В соответствии со ст.15 Конституции Российской Федерации международные договоры Российской Федерации являются составной частью ее правовой системы. Если международным договором Российской Федерации установлены иные правила, чем предусмотрено законом, то применяются правила международного договора. Экономический Суд Содружества Независимых Государств в своем решении от 15 апреля 1999 г. N 01-1/5-98 дал следующее толкование [ФИО] Соглашения: \"Статья 1 Соглашения между государствами - участниками Содружества Независимых Государств о социальных и правовых гарантиях военнослужащих, лиц, уволенных с военной службы, и членов их семей содержит договорное условие, согласно которому для лиц, состоявших на день подписания Соглашения - 14 февраля 1992 г. на военной службе, а также членов их семей продолжают действовать нормы законодательства бывшего Союза ССР в части возмещения затрат на проезд к месту проведения отпуска в пределах территории бывшего Союза ССР\". В соответствии со ст.105 Регламента Экономического Суда Содружества Независимых Государств государство либо орган или институт Содружества, в отношении которого принято решение коллегии Экономического Суда, обязано его исполнить. Поскольку старший прапорщик [ФИО] является военнослужащим и на момент подписания государствами - участниками Содружества Независимых Государств Соглашения \"О социальных и правовых гарантиях военнослужащих, лиц, уволенных с военной службы, и членов их семей\" проходил военную службу в Вооруженных силах СССР, то на него распространяются все права и льготы, предусмотренные ранее законодательством Союза ССР в отношении военнослужащих, в том числе и в части возмещения затрат на проезд к месту проведения отпуска в пределах территории бывшего Союза ССР. Определение Военной коллегии Верховного Суда РФ по гражданскому делу [ФИО] N 3н-286/98. Ответы на вопросы Вопрос: Должно ли быть учтено при исчислении пенсии уволенных со службы лиц рядового и начальствующего состава органов внутренних дел Российской Федерации право на увеличение должностных окладов на 25 процентов, предоставленное Министру внутренних дел Российской Федерации постановлением Правительства Российской Федерации от 7 декабря 1994 г. N 1349 \"О дополнительных мерах по усилению социальной защиты личного состава Вооруженных Сил Российской Федерации, внутренних войск и органов внутренних дел\"? Ответ: Вышеназванным постановлением Министру внутренних дел Российской Федерации предоставлено право устанавливать сотрудникам органов внутренних дел Российской Федерации ежемесячную надбавку за сложность, напряженность и специальный режим службы в размере до 50 процентов оклада по воинской должности (должностного оклада) с выплатой в порядке, определяемом Министром внутренних дел Российской Федерации, а также устанавливать оклады по воинской должности (должностные оклады) с увеличением на 25 процентов за службу (работу) в органах внутренних дел Российской Федерации. Как следует из содержания этого постановления, установление окладов по воинской должности (должностных окладов) с увеличением на 25 процентов за службу (работу) в органах внутренних дел Российской Федерации носит разрешительный характер. Однако в случае увеличения конкретному лицу оклада по воинской должности (должностного оклада) на 25 процентов за службу (работу) в органах внутренних дел Российской Федерации данное увеличение становится составной частью оклада и должно учитываться при исчислении пенсии уволенного со службы лица. Это соответствует содержанию ст.43 Закона Российской Федерации от 12 февраля 1993 г. \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, учреждениях и органах уголовно-исполнительной системы, и их семей\" (с изменениями и дополнениями), согласно которой для исчисления пенсии военнослужащим, лицам рядового и начальствующего состава органов внутренних дел, лицам, проходящим службу в учреждениях и органах уголовно-исполнительной системы, учитываются в порядке, определяемом Правительством Российской Федерации, оклады по должности, воинскому или специальному званию (без учета повышения окладов за службу в отдаленных, высокогорных местностях и в других особых условиях) и процентная надбавка за выслугу лет, включая выплаты в связи с индексацией денежного довольствия. Для исчисления им пенсии в денежное довольствие включается также месячная стоимость соответствующего продовольственного пайка, выдаваемого военнослужащим, лицам рядового и начальствующего состава. Вопрос: Какой суд (областной или районный) должен рассматривать гражданские дела об отмене усыновления (удочерения), если решение об установлении усыновления (удочерения) иностранными гражданами ребенка гражданина России вынесено областным судом? Ответ: В соответствии с ч.1 ст.113 ГПК РСФСР гражданские дела, подведомственные судам, рассматриваются районными (городскими) судами. По действующему законодательству для дел об отмене усыновления детей иностранными гражданами либо лицами без гражданства специальной подсудности законом не предусмотрено. Вопрос: Единолично судьей или коллегиально подлежат рассмотрению, дела о возмещении вреда, причиненного работникам трудовым увечьем? Ответ: Согласно ч.3 ст.6 ГПК РСФСР в случаях, предусмотренных этим Кодексом, рассмотрение дел в суде первой инстанции осуществляется судьей единолично в общем порядке. В остальных случаях дела рассматриваются: судьей единолично, если лица, участвующие в деле, не возражают против этого, или коллегиально, если кто-либо из лиц, участвующих в деле, до начала рассмотрения дела по существу возразит против единоличного порядка его рассмотрения. Как предусмотрено в ст.1 Правил возмещения работодателями вреда, причиненного работникам увечьем, профессиональным заболеванием либо иным повреждением здоровья, связанным с исполнением ими трудовых обязанностей, утвержденных постановлением Верховного Совета Российской Федерации от 24 декабря 1992 г., отношения по возмещению вреда, причиненного работникам трудовым увечьем, регулируются Гражданским кодексом Российской Федерации и данными [ФИО]. В связи с этим представляется, что дела о возмещении вреда, причиненного работникам трудовым увечьем, относятся к тем делам, которые могут рассматриваться судьей единолично, если лица, участвующие в деле, не возражают против этого, или коллегиально, если кто-либо из лиц, участвующих в деле, до начала рассмотрения дела по существу возразит против единоличного порядка его рассмотрения. Вопрос: Служба судебных приставов-исполнителей выделена из судебной системы и находится в структуре органов исполнительной власти. Означает ли это, что жалобы на действия судебных приставов-исполнителей должны рассматриваться на основании Закона Российской Федерации от 27 апреля 1993 г. N 4866-1 \"Об обжаловании в суд действий и решений, нарушающих права и свободы граждан\" (с изменениями и дополнениями) и по правилам главы 24' ГПК РСФСР либо для данной категории дел сохраняется порядок рассмотрения, установленный ст.428 ГПК РСФСР? Ответ: Поскольку функцией судебного пристава, как и судебного исполнителя, является исполнение судебных актов и актов других органов, то представляется, что жалобы на их действия должны рассматриваться судом общей юрисдикции в порядке, предусмотренном ст.428 ГПК РСФСР. Вопрос: Как наследуются приватизированные в общую совместную собственность квартиры в случае смерти одного из сособственников? Ответ: Совместная собственность граждан на приватизированную ими квартиру не исключает возможности в случае смерти одного из собственников определять его долю. В этом случае совместная собственность преобразуется в долевую и доля умершего наследуется по общим правилам наследственного правопреемства. Как разъяснил [ФИО] Верховного Суда РФ в подп.\"ж\" п.14 постановления от 23 апреля 1991 г. \"О некоторых вопросах, возникших у судов по делам о наследовании\" (с последующими изменениями и дополнениями), приобретение несколькими нанимателями жилой площади в собственность квартиры в силу Закона Российской Федерации от 4 июля 1991 г. \"О приватизации жилищного фонда в Российской Федерации\" порождает право собственности на квартиру каждого из них и в случае смерти одного из собственников наследники вправе наследовать его долю. Это положение действует независимо от того, в общую совместную или с определением долей квартира приобретена в собственность. Признать сделку по приватизации квартиры недействительной можно лишь по основаниям, установленным в законе. Так, в соответствии с п.1 ст.178 ГК РФ сделка, совершенная под влиянием заблуждения, может быть признана судом недействительной лишь при условии, если такое заблуждение имеет существенное значение. При этом имеющим существенное значение признается заблуждение относительно природы сделки либо тождества или таких качеств ее предмета, которые значительно снижают возможности его использования по назначению. Заблуждение относительно мотивов сделки не имеет существенного значения. Незнание гражданами правил наследования совместной собственности на приватизированную квартиру в случае возможной смерти одного из сособственников не относится к указанным в п.1 ст.178 ГК РФ обстоятельствам, с которыми закон связывает существенность заблуждения. [ФИО] В настоящее время данный [ФИО] утратил силу. Вместо него издан Указ Президента Российской Федерации от 16 сентября 1999 г. N 1237, которым утверждено Положение о порядке прохождения военной службы. Подпунктом \"д\" п.3 ст.34 Положения сохранен прежний порядок увольнения военнослужащих, признанных ограниченно годными к военной службе."
}