{
  "title": "Обзор по отдельным вопросам судебной практики, связанным с добровольным страхованием имущества граждан (утв. Президиумом Верховного Суда РФ 27 декабря 2017 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор по отдельным вопросам судебной практики, связанным с добровольным страхованием имущества граждан (утв. Президиумом Верховного Суда РФ 27 декабря 2017 г.) Рынок добровольного имущественного страхования в настоящее время характеризуется расширением спектра оказываемых финансовых услуг и предлагаемых субъектами страхового дела страховых продуктов, а также ростом числа граждан, использующих страховые услуги для защиты своих имущественных интересов. Согласно Федеральному закону от 23 июля 2013 г. N 251-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации в связи с передачей Центральному банку Российской Федерации полномочий по регулированию, контролю и надзору в сфере финансовых рынков\" Банк России наделен полномочиями по регулированию, контролю и надзору в сфере финансовых рынков за некредитными финансовыми организациями, включая субъектов страхового дела. В соответствии с изменениями, внесенными указанным законом, усилен контроль за соблюдениям прав потребителей страховых услуг, законностью и добросовестностью поведения на страховом рынке. Верховным Судом Российской Федерации проводится систематическая работа по обобщению практики рассмотрения дел, связанных с добровольным имущественным страхованием. Так, Пленумом Верховного Суда Российской Федерации приняты постановления от 28 июня 2012 г. N 17 \"О рассмотрении судами гражданских дел по спорам о защите прав потребителей\", в котором разъяснены в том числе вопросы применения законодательства о защите прав потребителей к страховым отношениям, а также постановление от 27 июня 2013 г. N 20 \"О применении судами законодательства о добровольном страховании имущества граждан\", содержащее системные разъяснения всех аспектов регулирования добровольного страхования имущества. К настоящему моменту накоплена значительная практика применения судами правовых норм, регулирующих имущественное страхование, с учетом названных постановлений Пленума Верховного Суда Российской Федерации. Отдельные правовые позиции излагались в периодических обзорах Верховного Суда Российской Федерации. Настоящий Обзор подготовлен в целях обеспечения эффективной защиты нарушенных прав и законных интересов страхователей, выгодоприобретателей и страховщиков, правильного и единообразного применения законов при рассмотрении дел соответствующей категории. 1. Страховая стоимость имущества, указанная в договоре страхования, не может быть впоследствии оспорена, за исключением случая, когда страховщик, не воспользовавшийся до заключения договора своим правом на оценку страхового риска, был умышленно введен в заблуждение относительно этой стоимости. [ФИО] обратился в суд с иском к страховой организации о взыскании невыплаченной суммы страхового возмещения, убытков, неустойки, процентов, штрафа и судебных расходов, сославшись на то, что 30 сентября 2014 г. между ним и ответчиком заключен договор добровольного комбинированного страхования принадлежащего истцу автотранспортного средства. В период действия договора страхования - 2 января 2015 г. - машина была похищена, однако сумма страхового возмещения ответчиком не выплачена. Страховая компания обратилась в суд со встречным исковым требованием к [ФИО] о признании договора страхования ничтожным в части страховой суммы, взыскании судебных расходов. Разрешая спор и отказывая в иске в части требования [ФИО] о взыскании в его пользу суммы невыплаченного страхового возмещения, суд первой инстанции сослался на то, что при страховании транспортного средства истца по первоначальному иску страховая сумма по договору была завышена. С этим выводом согласился суд апелляционной инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций не соответствующими требованиям закона. В соответствии со статьей 945 Гражданского кодекса Российской Федерации (далее - ГК РФ) при заключении договора страхования имущества страховщик вправе произвести осмотр страхуемого имущества, а при необходимости назначить экспертизу в целях установления его действительной стоимости. При заключении договора личного страхования страховщик вправе провести обследование страхуемого лица для оценки фактического состояния его здоровья. Оценка страхового риска страховщиком на основании названной статьи необязательна для страхователя, который вправе доказывать иное. На основании статьи 947 (пункт 1) ГК РФ сумма, в пределах которой страховщик обязуется выплатить страховое возмещение по договору имущественного страхования или которую он обязуется выплатить по договору личного страхования (страховая сумма), определяется соглашением страхователя со страховщиком в соответствии с правилами, предусмотренными этой статьей. При страховании имущества или предпринимательского риска, если договором страхования не предусмотрено иное, страховая сумма не должна превышать их действительную стоимость (страховую стоимость). Согласно статье 948 ГК РФ страховая стоимость имущества, указанная в договоре страхования, не может быть впоследствии оспорена, за исключением случая, когда страховщик, не воспользовавшийся до заключения договора своим правом на оценку страхового риска (пункт 1 статьи 945 ГК РФ), был умышленно введен в заблуждение относительно этой стоимости. Пунктом 19 постановления Пленума Верховного Суда Российской Федерации от 27 июня 2013 г. N 20 \"О применении судами законодательства о добровольном страховании имущества граждан\" разъяснено, что на основании статьи 945 ГК РФ при заключении договора страхования имущества страховщик вправе произвести осмотр страхуемого имущества, а при необходимости - назначить экспертизу в целях установления его действительной стоимости. В силу статьи 948 ГК РФ страховая стоимость имущества не может быть оспорена, если при заключении договора добровольного страхования между сторонами было достигнуто соглашение о ее размере. Вместе с тем, если страховщик, не воспользовавшийся до заключения договора своим правом на оценку страхового риска, был умышленно введен в заблуждение относительно его стоимости, то страховая стоимость имущества может быть оспорена. Таким образом, действующие нормы ГК РФ и разъяснения Верховного Суда Российской Федерации указывают на то, что проверка наличия и характера страхуемого интереса при заключении договора проводится по инициативе страховщика. Несовершение страховщиком этих действий впоследствии лишает его возможности ссылаться на несоответствие установленной в договоре страховой суммы действительной (рыночной) стоимости объекта страхования. После заключения договора страхования основанием оспаривания страховой стоимости имущества может служить только введение страховщика в заблуждение относительно действительной стоимости имущества. Из полиса страхования следует, что стоимость застрахованного имущества не определена. При этом обстоятельств введения страховщика истцом в заблуждение установлено не было. При таких обстоятельствах суды в нарушение приведенных выше правовых норм и акта их толкования не учли, что, если умышленных действий (обмана) со стороны страхователя, повлекших за собой введение страховщика в заблуждение относительно стоимости страхуемого объекта, не будет установлено, основания для определения иной, чем указано в договоре страхования, страховой суммы отсутствуют, а признание недействительным договора страхования в части превышения страховой стоимости над страховой суммой будет неправомерным. Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 16 мая 2017 г. N 78-КГ17-27 2. Если иное не предусмотрено законом или иными правовыми актами, стороны договора добровольного страхования вправе по своему усмотрению определить перечень случаев, признаваемых страховыми, а также случаев, которые не могут быть признаны страховыми. [ФИО] обратился в суд с иском к страховой компании о взыскании страхового возмещения, компенсации морального вреда, штрафа. Судом установлено, что 19 октября 2011 г. между [ФИО] и ответчиком был заключен договор добровольного страхования принадлежащего [ФИО] автофургона по рискам \"хищение (угон)\"; \"ущерб\". Согласно пункту 5.1.9 Правил страхования, являющихся частью указанного договора, по всем рискам не являются страховыми случаями события, произошедшие в случае передачи застрахованного транспортного средства в лизинг, аренду, прокат или залог без письменного согласования со страховщиком. 19 сентября 2012 г. между истцом и неизвестным лицом, представившим паспорт на имя [ФИО], был заключен договор аренды автомобиля, на основании которого [ФИО] передал этому лицу застрахованный автомобиль с прилагающимися к нему документами, а также выдал доверенность на управление этим автомобилем. 16 октября 2012 г. [ФИО] обратился к страховщику с заявлением о наступлении страхового случая по риску \"хищение\". 14 января 2013 г. страховщик отказал истцу в выплате страхового возмещения со ссылкой на то, что факта неправомерного завладения транспортным средством не установлено. 23 апреля 2014 г. было возбуждено уголовное дело по факту хищения у истца автомобиля. 10 ноября 2014 г. ответчик повторно отказал истцу в выплате страхового возмещения со ссылкой на то, что в нарушение условий договора страхования [ФИО] передал автомобиль в аренду третьему лицу без согласия страховщика. Частично удовлетворяя исковые требования, суд первой инстанции исходил из того, что доказательств вины [ФИО] в хищении принадлежащего ему транспортного средства, а также наличия причинно-следственной связи между передачей автомобиля в аренду и его хищением ответчиком представлено не было, в связи с чем страховщик не может быть освобожден от обязанности по выплате страхового возмещения. Отменяя решение суда первой инстанции и принимая по делу новое решение об отказе в удовлетворении исковых требований, суд апелляционной инстанции указал, что поскольку передача автомобиля [ФИО] в аренду третьему лицу не была согласована со страховщиком, то хищение автомобиля по условиям договора страхования не может быть признано страховым случаем. Отменяя апелляционное определение и оставляя в силе решение суда первой инстанции, президиум городского суда указал, что страховщик может быть освобожден от обязанности по выплате страхового возмещения только по основаниям, предусмотренным законом, а именно статьями 963, 964 ГК РФ. Суд кассационной инстанции указал, что поскольку неисполнение обязанности по согласованию со страховщиком передачи автомобиля в аренду не предусмотрено законом в качестве такого основания, то страховщик не может быть освобожден от обязанности по уплате страхового возмещения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы президиума городского суда ошибочными. В соответствии с пунктом 4 статьи 421 ГК РФ условия договора определяются по усмотрению сторон, кроме случаев, когда содержание соответствующего условия предписано законом или иными правовыми актами (статья 422). Согласно подпункту 2 пункта 1 статьи 942 названного кодекса при заключении договора имущественного страхования между страхователем и страховщиком должно быть достигнуто соглашение о характере события, на случай наступления которого осуществляется страхование (страховой случай). Пунктом 2 статьи 9 Закона об организации страхового дела предусмотрено, что страховым случаем является совершившееся событие, предусмотренное договором страхования или законом, с наступлением которого возникает обязанность страховщика произвести страховую выплату страхователю, застрахованному лицу, выгодоприобретателю или иным третьим лицам. Из приведенных правовых норм следует, что стороны договора страхования вправе по своему усмотрению определить перечень случаев, признаваемых страховыми, а также случаев, которые не могут быть признаны страховыми. Статьей 431 ГК РФ предусмотрено, что при толковании условий договора судом принимается во внимание буквальное значение содержащихся в нем слов и выражений. Буквальное значение условия договора в случае его неясности устанавливается путем сопоставления с другими условиями и смыслом договора в целом. Если это не позволяет определить содержание договора, должна быть выяснена действительная общая воля сторон с учетом цели договора. При этом принимаются во внимание все соответствующие обстоятельства, включая предшествующие договору переговоры и переписку, практику, установившуюся во взаимных отношениях сторон, обычаи делового оборота, последующее поведение сторон. Судами установлено, что исходя из условий договора страхования событие, произошедшее после передачи застрахованного транспортного средства в аренду без письменного согласования со страховщиком, страховым случаем не является. При таких обстоятельствах, суд второй инстанции пришел к правильному выводу о том, что поскольку автомобиль истца был похищен после передачи последним застрахованного автомобиля в аренду третьему лицу без получения согласия страховщика, то такое событие не является страховым случаем и обязанность по уплате истцу страхового возмещения у страховщика не возникает. Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 7 марта 2017 г. N 78-КГ17-5 В другом деле [ФИО] обратилась в суд с иском к страховой компании о взыскании суммы страхового возмещения, неустойки, штрафа. Судом установлено, что 21 апреля 2015 г. между [ФИО] и страховщиком заключен договор добровольного страхования принадлежащего Р. транспортного средства по рискам \"ущерб\" и \"хищение\", Р. выдан страховой полис. 3 июня 2015 г. [ФИО], управляя застрахованным автомобилем, не избрала безопасную скорость движения, не справилась с управлением, в результате чего автомобилю Р. причинены механические повреждения. На момент ДТП [ФИО] не имела водительского удостоверения на право управления транспортным средством. Отказывая в удовлетворении исковых требований [ФИО] о взыскании страхового возмещения, суд первой инстанции пришел к выводу о том, что произошедший случай страховым не является. При этом суд исходил из того, что в соответствии с условиями заключенного сторонами договора страхования событие, произошедшее в результате управления транспортным средством лицом, не имеющим на момент ДТП водительского удостоверения, а также управляющим транспортным средством в отсутствие законных оснований, не относится к страховому случаю. Отменяя решение суда и частично удовлетворяя исковые требования [ФИО], суд апелляционной инстанции указал, что договор страхования должен соответствовать обязательным для сторон правилам, установленным законом на момент его заключения, при этом правила страхования и сам страховой полис не могут ухудшать права страхователя по сравнению с правилами, установленными законом. Указывая, что отсутствие у лица, управляющего транспортным средством, водительского удостоверения, а также отсутствие указания в договоре страхования на лицо, допущенное к управлению транспортным средством, не предусмотрено законом в качестве основания для освобождения страховщика от выплаты страхового возмещения, коллегия пришла к выводу о том, что произошедший случай следует признать страховым. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не согласилась с выводами суда апелляционной инстанции по следующим основаниям. Из положений статьи 943 ГК РФ следует, что условия, на которых заключается договор страхования, могут быть определены в стандартных правилах страхования соответствующего вида, принятых, одобренных или утвержденных страховщиком либо объединением страховщиков (правилах страхования), и являются обязательными для страхователя (выгодоприобретателя), если в договоре (страховом полисе) прямо указывается на применение таких правил и сами правила изложены в одном документе с договором (страховым полисом) или на его оборотной стороне либо приложением к нему. В последнем случае вручение страхователю при заключении договора правил страхования должно быть удостоверено записью в договоре. Договор страхования транспортного средства заключен сторонами в соответствии с Правилами добровольного страхования транспортных средств и спецтехники (далее - Правила страхования), а также в соответствии с дополнительными условиями страхования по страховому продукту (далее - дополнительные условия страхования), утвержденными страховщиком и являющимися частью договора страхования. На полисе имеется отметка о получении [ФИО] Правил страхования и дополнительных условий страхования, о ее ознакомлении с ними при заключении договора, что подтверждается ее подписью. Пунктом 3.2 дополнительных условий страхования предусмотрен перечень событий, признаваемых страховыми случаями. Среди них гибель и повреждение транспортного средства в результате ДТП. Согласно подпункту \"б\" пункта 4.1 дополнительных условий страхования не являются страховыми случаями указанные в пункте 3.2 случаи, произошедшие в результате управления транспортным средством лицом, не имеющим на момент ДТП водительского удостоверения на право управления транспортным средством соответствующей категории, а также управляющим застрахованным транспортным средством в отсутствие законных оснований (не являющимся собственником застрахованного транспортного средства, либо не имеющим доверенности на право управления застрахованным транспортным средством или путевого листа, либо не имеющим другого законного основания). Таким образом, условиями заключенного сторонами договора страхования предусмотрено, что к страховым рискам относятся только те ДТП, в которых застрахованным транспортным средством управляло лицо, имеющее право на управление транспортным средством. Поскольку автомобилем в момент ДТП управляла [ФИО], не имевшая водительского удостоверения, т.е. документа, подтверждающего ее право управления транспортными средствами, данное ДТП не относится к страховым случаям, наступление которых влечет обязанность страховщика по выплате страхового возмещения. Удовлетворяя исковые требования [ФИО], суд апелляционной инстанции указал, что закон не предусматривает такого основания для освобождения страховщика от выплаты страхового возмещения, как отсутствие у лица, управлявшего транспортным средством в момент ДТП, водительского удостоверения. Освобождение страховщика от выплаты страхового возмещения возможно только по основаниям, предусмотренным статьями 961, 963, 964 ГК РФ. Между тем суд апелляционной инстанции не учел, что данные нормы устанавливают случаи, когда страховщик освобождается от выплаты страхового возмещения в той ситуации, когда страховой случай наступил. Однако в настоящем споре страховой случай не наступил, в связи с чем оснований для применения указанных норм материального закона на имелось. Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 28 февраля 2017 г. N 49-КГ17-3 3. Договором добровольного страхования может быть предусмотрено, что утрата товарной стоимости не подлежит возмещению страховщиком. [ФИО] обратилась в суд с иском к страховой компании о взыскании страхового возмещения, неустойки, компенсации морального вреда, штрафа. Судом установлено, что принадлежащий истцу автомобиль застрахован ответчиком на основании договора добровольного комплексного страхования транспортного средства от 24 сентября 2013 г. 29 августа 2014 г. указанному автомобилю причинены механические повреждения, в связи с чем истец обратилась к обществу с заявлением о наступлении страхового случая. 18 ноября 2014 г. автомобиль направлен на станцию технического обслуживания для проведения восстановительного ремонта. 31 августа 2016 г. [ФИО] направила страховой компании претензию с требованием возместить утрату товарной стоимости застрахованного автомобиля. 9 сентября 2016 г. страховая компания выплатила истцу денежную сумму в счет возмещения утраты товарной стоимости. Отказывая в удовлетворении исковых требований, суд первой инстанции исходил из того, что утрата товарной стоимости добровольно выплачена истцу в полном объеме. Отменяя решение суда первой инстанции в части отказа во взыскании неустойки, компенсации морального вреда, штрафа и принимая в этой части новое решение о частичном удовлетворении исковых требований, суд апелляционной инстанции указал, что восстановительный ремонт транспортного средства был проведен без учета утраты товарной стоимости, в связи с чем за период с момента направления автомобиля на ремонт до момента возмещения утраты товарной стоимости с общества подлежит взысканию неустойка. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не согласилась с выводами суда апелляционной инстанции, указав следующее. Согласно пункту 1 статьи 330 ГК РФ неустойкой (штрафом, пеней) признается определенная законом или договором денежная сумма, которую должник обязан уплатить кредитору в случае неисполнения или ненадлежащего исполнения обязательства, в частности в случае просрочки исполнения. Пунктом 5 статьи 28 Закона Российской Федерации от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\" (далее - Закон о защите прав потребителей) предусмотрено, что в случае нарушения установленных сроков выполнения работы (оказания услуги) или назначенных потребителем новых сроков исполнитель уплачивает потребителю за каждый день (час, если срок определен в часах) просрочки неустойку (пеню) в размере трех процентов цены выполнения работы (оказания услуги), а если цена выполнения работы (оказания услуги) договором о выполнении работ (оказании услуг) не определена - общей цены заказа. Договором о выполнении работ (оказании услуг) между потребителем и исполнителем может быть установлен более высокий размер неустойки (пени). Таким образом, неустойка является мерой гражданско-правовой ответственности, которая применяется только в случае нарушения исполнителем установленных законом или договором сроков выполнения работы (оказания услуги). В соответствии со статьей 421 ГК РФ граждане и юридические лица свободны в заключении договора (пункт 1). Условия договора определяются по усмотрению сторон, кроме случаев, когда содержание соответствующего условия предписано законом или иными правовыми актами (статья 422). В случаях, когда условие договора предусмотрено нормой, которая применяется постольку, поскольку соглашением сторон не установлено иное (диспозитивная норма), стороны могут своим соглашением исключить ее применение либо установить условие, отличное от предусмотренного в ней. При отсутствии такого соглашения условие договора определяется диспозитивной нормой (пункт 4). Пунктом 3 статьи 10 Закона Российской Федерации от 27 ноября 1992 г. N 4015-I \"Об организации страхового дела в Российской Федерации\" установлено, что под страховой выплатой понимается денежная сумма, которая определена в порядке, установленном федеральным законом и (или) договором страхования, и выплачивается страховщиком страхователю, застрахованному лицу, выгодоприобретателю при наступлении страхового случая. Согласно пункту 11.3.2 Правил добровольного комплексного страхования транспортных средств, являющихся частью заключенного сторонами договора страхования, страховщиком не возмещаются убытки, возникшие в результате утраты товарной стоимости. Таким образом, страховщик и страхователь заключили договор страхования, не предусматривающий обязанности возместить утрату товарной стоимости автомобиля. Данное условие договора не противоречит каким-либо императивным правовым нормам и не ущемляет права страхователя. Возмещение утраты товарной стоимости было осуществлено ответчиком исключительно по собственной инициативе и по собственному усмотрению, несмотря на отсутствие обязанности осуществить такое возмещение. Однако суд апелляционной инстанции оставил без какой-либо оценки отсутствие у ответчика обязанности возместить истцу утрату товарной стоимости и взыскал с общества неустойку за просрочку исполнения несуществующего обязательства. Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 28 ноября 2017 г. N 16-КГ17-38 4. В случае сомнений относительно толкования условий договора добровольного страхования, изложенных в полисе и правилах страхования, и невозможности установить действительную общую волю сторон с учетом цели договора должно применяться толкование, наиболее благоприятное для потребителя (contra proferentem). [ФИО] обратилась в суд с иском к страховой компании о взыскании страхового возмещения, неустойки, компенсации морального вреда и штрафа. Судом установлено, что [ФИО] является собственником автомобиля. Указанное транспортное средство застраховано у ответчика по договору добровольного страхования по рискам \"КАСКО\" - \"ущерб\" и \"хищение\". 17 августа 2013 г. автомобиль истца был похищен. Постановлением следователя по факту хищения неустановленным лицом автомобиля истца возбуждено уголовное дело по признакам состава преступления, предусмотренного частью 3 статьи 159 Уголовного кодекса Российской Федерации (далее - УК РФ) (мошенничество). Отказывая в удовлетворении исковых требований, суд первой инстанции исходил из того, что в соответствии с Правилами страхования транспортных средств, утвержденными страховщиком, хищение автомобиля путем мошенничества не является страховым случаем. Суд апелляционной инстанции, отменяя решение суда и частично удовлетворяя исковые требования [ФИО], пришел к выводу о том, что поскольку договором страхования предусмотрена обязанность страховщика выплатить страховое возмещение в случае хищения автомобиля, постольку требование истца подлежит удовлетворению. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации согласилась с выводами суда апелляционной инстанции, указав, в частности, следующее. В соответствии с пунктами 1 и 2 статьи 943 ГК РФ условия, на которых заключается договор страхования, могут быть определены в стандартных правилах страхования соответствующего вида, принятых, одобренных или утвержденных страховщиком либо объединением страховщиков (правилах страхования). Условия, содержащиеся в правилах страхования и не включенные в текст договора страхования (страхового полиса), обязательны для страхователя (выгодоприобретателя), если в договоре (страховом полисе) прямо указывается на применение таких правил и сами правила изложены в одном документе с договором (страховым полисом) или на его оборотной стороне либо приложены к нему. В последнем случае вручение страхователю при заключении договора правил страхования должно быть удостоверено записью в договоре. Вместе с тем при заключении договора страхования страхователь и страховщик могут договориться об изменении или исключении отдельных положений правил страхования и о дополнении правил (пункт 3 статьи 943 ГК РФ). Согласно абзацу первому статьи 431 ГК РФ при толковании условий договора судом принимается во внимание буквальное значение содержащихся в нем слов и выражений. Буквальное значение условия договора в случае его неясности устанавливается путем сопоставления с другими условиями и смыслом договора в целом. Как установлено судом, договор страхования между сторонами заключен путем выдачи страховщиком страхового полиса, в котором в качестве событий, на случай которых осуществляется страхование, указаны ущерб и хищение. Каких-либо исключений относительно данных страховых рисков в полисе не содержится. Заключительные положения страхового полиса содержат указание на то, что Правилами страхования стороны договора руководствуются по вопросам, не урегулированным данным полисом. При таких обстоятельствах суд апелляционной инстанции, исходя из буквального толкования условий, изложенных в страховом полисе, пришел к правильному выводу о том, что при заключении договора страхования сторонами в соответствии с приведенным выше пунктом 3 статьи 943 ГК РФ страховой риск (а при его наступлении - страховой случай) определен как хищение, независимо от его формы и способа. Толкование судом апелляционной инстанции условия договора о страховом случае соответствует также и положениям законодательства о защите прав потребителей. Согласно пункту 1 статьи 16 Закона о защите прав потребителей условия договора, ущемляющие права потребителя по сравнению с правилами, установленными законами или иными правовыми актами Российской Федерации в области защиты прав потребителей, признаются недействительными. Данная норма, как неоднократно указывал Конституционный Суд Российской Федерации, направлена на защиту прав потребителей как экономически более слабой и зависимой стороны в гражданских отношениях с организациями и индивидуальными предпринимателями (определение от 4 октября 2012 г. N 1831-О и др.). Пунктом 23 постановления Пленума Верховного Суда Российской Федерации от 27 июня 2013 г. N 20 \"О применении судами законодательства о добровольном страховании имущества граждан\" прямо разъяснено, что стороны вправе включать в договор добровольного страхования имущества условия о действиях страхователя, с которыми связывается вступление в силу договора, об основаниях для отказа в страховой выплате, о способе расчета убытков, подлежащих возмещению при наступлении страхового случая, и другие условия, если они не противоречат действующему законодательству, в частности статье 16 Закона о защите прав потребителей. С учетом изложенного в случае сомнений относительно толкования условий договора, изложенных в полисе и правилах страхования, и невозможности установить действительную общую волю сторон с учетом цели договора должно применяться contra proferentem толкование, наиболее благоприятное для потребителя, особенно тогда, когда эти условия не были индивидуально с ним согласованы. Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 21 апреля 2015 г. N 18-КГ15-47 5. В случае причинения вреда имуществу в период действия договора добровольного страхования страхователь имеет право на выплату страхового возмещения, которая не может быть поставлена в зависимость от того, что подача заявления о выплате страхового возмещения имела место после прекращения действия договора добровольного страхования. [ФИО] обратился в суд с иском к страховой компании о взыскании суммы страхового возмещения, неустойки и штрафа в размере 50% от определенной к взысканию денежной суммы. Судами установлено, что [ФИО] на праве собственности принадлежит автомобиль, застрахованный ответчиком по договору добровольного страхования транспортного средства. Срок действия договора страхования установлен с 7 июня 2013 г. по 6 июня 2014 г. По утверждению истца, 2 июня 2014 г. в результате вылета камней из-под колес встречного транспортного средства было повреждено ветровое стекло его автомобиля. 11 июня 2014 г. истец обратился к ответчику с заявлением о выплате страхового возмещения, 18 июня 2014 г. транспортное средство было представлено страховщику на осмотр. 1 июля 2014 г. страховщик отказал в выплате страхового возмещения, мотивировав свой отказ тем, что истец подал заявление о выплате страхового возмещения после прекращения действия договора страхования. Удовлетворяя исковые требования, суд первой инстанции исходил из того, что страховой случай наступил в период действия договора страхования, о наступлении страхового случая страховая компания была уведомлена истцом по телефону \"горячей линии\" в период срока действия договора. Суд апелляционной инстанции не согласился с этими выводами, указав, что в деле отсутствуют доказательства о сообщении истцом о страховом событии ответчику 2 июня 2014 г. по телефону \"горячей линии\". Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, признавая выводы суда апелляционной инстанции ошибочными, указала следующее. Согласно статье 9 (пункт 2) Закона об организации страхового дела страховым случаем является совершившееся событие, предусмотренное договором страхования или законом, с наступлением которого возникает обязанность страховщика произвести страховую выплату страхователю, застрахованному лицу, выгодоприобретателю или иным третьим лицам. Как разъяснено в пункте 12 постановления Пленума Верховного Суда Российской Федерации от 27 июня 2013 г. N 20 \"О применении судами законодательства о добровольном страховании имущества граждан\", страховой случай включает в себя опасность, от которой производится страхование, факт причинения вреда и причинную связь между опасностью и вредом и считается наступившим с момента причинения вреда (утраты, гибели, установления недостачи или повреждения застрахованного имущества) в результате действия опасности, от которой производилось страхование. При выявлении причиненного вреда за пределами срока действия договора лицо, в пользу которого заключен договор страхования (страхователь, выгодоприобретатель), имеет право на страховую выплату, если вред был причинен либо начал причиняться в период действия договора. Если по обстоятельствам дела момент причинения вреда не может быть достоверно определен, вред считается причиненным в момент его выявления. Таким образом, в случае причинения вреда имуществу в период действия договора страхования страхователь имеет право на выплату страхового возмещения, которая не может быть поставлена в зависимость от того, что подача заявления о выплате страхового возмещения имела место после прекращения действия договора страхования. Статьей 961 ГК РФ установлено, что страхователь по договору имущественного страхования после того, как ему стало известно о наступлении страхового случая, обязан незамедлительно уведомить о его наступлении страховщика или его представителя. Если договором предусмотрен срок и (или) способ уведомления, оно должно быть сделано в условленный срок и указанным в договоре способом. Такая же обязанность лежит на выгодоприобретателе, которому известно о заключении договора страхования в его пользу, если он намерен воспользоваться правом на страховое возмещение (пункт 1). Неисполнение обязанности, предусмотренной пунктом 1 названной статьи, дает страховщику право отказать в выплате страхового возмещения, если не будет доказано, что страховщик своевременно узнал о наступлении страхового случая либо что отсутствие у страховщика сведений об этом не могло сказаться на его обязанности выплатить страховое возмещение (пункт 2). Как разъяснено в абзаце третьем пункта 29 указанного постановления, страхователь или выгодоприобретатель имеет возможность оспорить отказ страховщика в выплате страхового возмещения, предъявив доказательства того, что страховщик своевременно узнал о наступлении страхового случая. Суд апелляционной инстанции, отказывая в удовлетворении исковых требований, необоснованно не учел, что срок действия договора страхования, заключенного с истцом, истекал 6 июня 2014 г., о наступлении страхового случая страховщик был уведомлен в период действия договора страхования. Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 2 августа 2016 г. N 44-КГ16-14 6. Страховщик не может быть освобожден от выплаты страхового возмещения по мотивам несовершения страхователем действий по обжалованию постановления об отказе в возбуждении уголовного дела по факту причинения вреда застрахованному имуществу. [ФИО] обратился в суд с иском к страховой организации о взыскании стоимости восстановительного ремонта, расходов по оценке, компенсации морального вреда, штрафа. Судом установлено, что поврежденное транспортное средство, принадлежащее истцу, было им застраховано 20 марта 2013 г. по договору имущественного страхования у ответчика по риску КАСКО - \"хищение\" и \"ущерб\". 18 декабря 2013 г. истец обнаружил на своем автомобиле механические повреждения, в связи с чем обратился в органы внутренних дел. Из постановления органа дознания следует, что в ходе проведенной проверки по заявлению [ФИО] установлено, что на автомобиле истца обнаружены механические повреждения, однако в возбуждении уголовного дела было отказано на основании пункта 1 части 1 статьи 24 Уголовно-процессуального кодекса Российской Федерации со ссылкой на то, что в действиях неустановленного лица отсутствуют признаки состава преступления, поскольку потерпевший не может определить причиненную сумму ущерба. Разрешая спор и отказывая в удовлетворении исковых требований, суд первой инстанции исходил из того, что отсутствуют основания для выплаты страхового возмещения из-за недоказанности наступления страхового случая, то есть причинения истцу ущерба в заявленном размере вследствие повреждения транспортного средства в указанную истцом дату. Суд пришел к выводу о том, что, поскольку истец не оспаривал постановление органа дознания об отказе в возбуждении уголовного дела за отсутствием в действиях неустановленного лица состава преступления, предусмотренного частью 1 статьи 167 УК РФ, он согласился с указанной формулировкой. Суд апелляционной инстанции согласился с выводами суда первой инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации с такими выводами судов не согласилась и признала, что состоявшиеся по делу судебные акты приняты с нарушением норм действующего законодательства. В силу пункта 4 статьи 965 ГК РФ, если страхователь (выгодоприобретатель) отказался от своего права требования к лицу, ответственному за убытки, возмещенные страховщиком, или осуществление этого права стало невозможным по вине страхователя (выгодоприобретателя), страховщик освобождается от выплаты страхового возмещения полностью или в соответствующей части и вправе потребовать возврата излишне выплаченной суммы возмещения. В пункте 33 постановления Пленума Верховного Суда Российской Федерации от 27 июня 2013 г. N 20 \"О применении судами законодательства о добровольном страховании имущества граждан\" разъяснено, что не может свидетельствовать об отказе страхователя (выгодоприобретателя) от права требования к лицу, ответственному за убытки, а также о невозможности осуществления этого права по вине страхователя (выгодоприобретателя) несовершение им действий по обжалованию постановлений органов дознания и предварительного следствия, которыми отказано в возбуждении уголовного дела по факту причинения вреда (например, в связи с тем что размер ущерба является незначительным, поскольку имущество застраховано, либо в связи с выводом об отсутствии состава преступления в действиях неустановленных лиц, причинивших повреждения застрахованному имуществу) или приостановлено производство по уголовному делу до исчерпания всех возможностей установления лица, ответственного за вред. Сам факт обращения в полицию с сообщением о противоправных действиях третьих лиц требует от правоохранительных органов проведения необходимых мероприятий, предполагающих розыск и установление лиц, совершивших правонарушение. Исходя из этого несовершение истцом действий по обжалованию постановления органа дознания от 26 декабря 2013 г., которым в возбуждении уголовного дела по факту причинения вреда отказано, не может свидетельствовать об отказе истца от права требования к лицу, ответственному за убытки, а также о невозможности осуществления этого права по вине страхователя. Кроме того, отказывая в удовлетворении иска, суд исходил из того, что [ФИО] не представлено доказательств, свидетельствующих о наступлении страхового случая в соответствии с условиями заключенного между сторонами договора страхования. Данный вывод сделан судом апелляционной инстанции с нарушением норм процессуального права, а именно части 1 статьи 196 Гражданского процессуального кодекса Российской Федерации (далее - ГПК РФ), согласно которой при принятии решения суд оценивает доказательства, определяет, какие обстоятельства, имеющие значение для рассмотрения дела, установлены и какие обстоятельства не установлены, каковы правоотношения сторон, какой закон должен быть применен по данному делу и подлежит ли иск удовлетворению. Так, суд безосновательно не принял в качестве доказательства, свидетельствующего о наступлении страхового случая, постановление органа дознания, которым установлено, что транспортному средству истца были причинены механические повреждения. Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 3 ноября 2015 г. N 80-КГ15-19 7. Если договором добровольного страхования предусмотрено изменение в течение срока его действия размера страховой суммы, исходя из которой страхователем уплачена страховая премия по соответствующему для такой дифференцированной страховой суммы тарифу, то под полной страховой суммой при отказе страхователя от прав на имущество в пользу страховщика (абандон) следует понимать страховую сумму, определенную договором на день наступления страхового случая. [ФИО] обратился в суд с иском к страховой организации о взыскании недоплаченного страхового возмещения, процентов за пользование чужими денежными средствами, компенсации морального вреда, штрафа. Как установлено судом, 3 сентября 2015 г. между [ФИО] и страховой организацией заключен договор добровольного страхования автомобиля по страховому риску \"хищение\" на срок с 9 сентября 2015 г. по 8 сентября 2016 г. Дополнительным соглашением от 3 сентября 2015 г. к договору страхования предусмотрено изменение размера страховой суммы в течение срока действия договора страхования. 21 июля 2016 г. автомобиль [ФИО] был похищен. 16 августа 2016 г. страховая компания выплатила [ФИО] страховое возмещение в размере страховой суммы, установленной дополнительным соглашением от 3 сентября 2015 г. на день наступления страхового случая. 17 августа 2016 г. [ФИО] направил страховой компании претензию с требованием о выплате страхового возмещения в размере действительной стоимости имущества на момент заключения договора, однако данная претензия была оставлена без удовлетворения. Разрешая спор и отказывая в удовлетворении исковых требований, суды первой и апелляционной инстанций пришли к выводу о том, что размер страховой выплаты, полученной [ФИО], установлен условиями договора страхования и не противоречит пункту 5 статьи 10 Закона об организации страхового дела. С таким выводом согласилась Судебная коллегия по гражданским делам Верховного Суда Российской Федерации. Статьей 947 ГК РФ установлено, что сумма, в пределах которой страховщик обязуется выплатить страховое возмещение по договору имущественного страхования или которую он обязуется выплатить по договору личного страхования (страховая сумма), определяется соглашением страхователя со страховщиком в соответствии с правилами, предусмотренными названной статьей (пункт 1). При страховании имущества или предпринимательского риска, если договором страхования не предусмотрено иное, страховая сумма не должна превышать их действительную стоимость (страховую стоимость). Такой стоимостью считается для имущества его действительная стоимость в месте его нахождения в день заключения договора страхования; для предпринимательского риска убытки от предпринимательской деятельности, которые страхователь, как можно ожидать, понес бы при наступлении страхового случая (пункт 2). В развитие положения статьи 947 ГК РФ Закон об организации страхового дела в статье 3 (пункт 3) предусматривает, что добровольное страхование осуществляется на основании договора страхования и правил страхования, определяющих общие условия и порядок его осуществления. Правила страхования принимаются, утверждаются страховщиком или объединением страховщиков самостоятельно в соответствии с Гражданским кодексом Российской Федерации, названным законом и федеральными законами и содержат положения о субъектах страхования, об объектах страхования, о страховых случаях, о страховых рисках, о порядке определения страховой суммы, страхового тарифа, страховой премии (страховых взносов), о порядке заключения, исполнения и прекращения договоров страхования, о правах и об обязанностях сторон, об определении размера убытков или ущерба, о порядке определения страховой выплаты, о сроке осуществления страховой выплаты, а также исчерпывающий перечень оснований отказа в страховой выплате и иные положения (абзац первый). По требованиям страхователей, застрахованных лиц, выгодоприобретателей, а также лиц, имеющих намерение заключить договор страхования, страховщики обязаны разъяснять положения, содержащиеся в правилах страхования и договорах страхования, и предоставлять, в частности, информацию о расчетах изменения в течение срока действия договора страхования страховой суммы, расчетах страховой выплаты или выкупной суммы (если такие условия предусмотрены договором страхования жизни) (абзац четвертый). Согласно пункту 5 статьи 10 Закона об организации страхового дела в случае утраты, гибели застрахованного имущества страхователь, выгодоприобретатель вправе отказаться от своих прав на него в пользу страховщика в целях получения от него страховой выплаты (страхового возмещения) в размере полной страховой суммы. В пункте 38 постановления Пленума Верховного Суда Российской Федерации от 27 июня 2013 г. N 20 \"О применении судами законодательства о добровольном страховании имущества граждан\" в случае полной гибели имущества, то есть при полном его уничтожении либо таком повреждении, когда оно не подлежит восстановлению, страхователю выплачивается страховое возмещение в размере полной страховой суммы в соответствии с пунктом 5 статьи 10 Закона об организации страхового дела (абандон). Из содержания указанных норм и акта их разъяснения следует, что в случае полной утраты имущества и при отказе страхователя от прав на это имущество в пользу страховщика (абандон) страхователю подлежит выплате полная страховая сумма, которая определяется по соглашению страховщика со страхователем при заключении договора страхования. При этом законом установлен запрет лишь на установление страховой суммы выше действительной стоимости имущества на момент заключения договора страхования. Запрета на установление при заключении договора размера страховой суммы ниже действительной стоимости застрахованного имущества, в том числе путем последовательного уменьшения размера страховой суммы в течение действия договора страхования, законом не предусмотрено. Требований о том, что определяемая при заключении договора страхования сумма должна быть равной страховой стоимости имущества либо о том, что при полной утрате имущества страхователю подлежит выплате не полная страховая сумма, а действительная стоимость утраченного имущества, нормы Гражданского кодекса Российской Федерации и Закона об организации страхового дела не содержат. Из обстоятельств дела, как они установлены судом, следует, что стороны при заключении договора определили конкретную страховую сумму по договору, уменьшающуюся по периодам в течение действия договора страхования, исходя из которой страхователем уплачена страховая премия по соответствующему для такой дифференцированной страховой суммы тарифу. Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 28 ноября 2017 г. N 91-КГ17-7 8. В случае неисполнения страховщиком предусмотренного договором добровольного страхования обязательства произвести восстановительный ремонт транспортного средства на станции технического обслуживания автомобилей страхователь вправе потребовать возмещения стоимости восстановительного ремонта в пределах страховой суммы. [ФИО] обратился в суд с иском к страховой организации о взыскании стоимости восстановительного ремонта автомобиля, утраты его товарной стоимости, неустойки, штрафа и судебных расходов. В обоснование требований истец указал, что 6 февраля 2015 г. между ним и ответчиком заключен договор добровольного страхования принадлежащего истцу автомобиля на срок с 8 февраля 2015 г. по 7 февраля 2016 г. по страховым рискам \"ущерб + хищение\". Форма выплаты страхового возмещения определена сторонами путем ремонта транспортного средства на станции технического осмотра автомобилей по направлению страховщика. 10 августа 2015 г. произошло дорожно-транспортное происшествие, в результате которого автомобиль истца был поврежден. 11 августа 2015 г. [ФИО] обратился к страховщику для подачи заявления о страховом случае, однако в принятии заявления ему было отказано. В этот же день заявление о страховом случае было направлено истцом по электронной почте, а 2 сентября 2015 г. направлена претензия. В связи с отказом ответчика принять заявление и оценить размер ущерба истец был вынужден обратиться в дилерский центр, который произвел оценку стоимости восстановительного ремонта. Удовлетворяя исковые требования [ФИО] частично, суд первой инстанции исходил из того, что страховой случай имел место, факт обращения истца к страховщику с заявлением о страховом случае и выплате возмещения, а также с претензией по поводу неисполнения страховщиком обязательств установлен. Доказательств рассмотрения заявления истца и оснований для отказа в страховой выплате страховщик не представил. Отменяя решение суда и отказывая в иске, суд апелляционной инстанции указал, что страховой случай имеет место, но по условиям договора между истцом и ответчиком страховая выплата производится путем ремонта автомобиля на станции технического осмотра автомобилей по направлению страховщика. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы суда апелляционной инстанции ошибочными. По общему правилу, установленному пунктом 3 статьи 10 Закона об организации страхового дела, обязательство по выплате страхового возмещения является денежным. Согласно пункту 4 названной статьи Закона условиями страхования имущества и (или) гражданской ответственности в пределах страховой суммы может предусматриваться замена страховой выплаты (страхового возмещения) предоставлением имущества, аналогичного утраченному имуществу, а в случае повреждения имущества, не повлекшего его утраты, - организацией и (или) оплатой страховщиком в счет страхового возмещения ремонта поврежденного имущества. В соответствии со статьей 405 ГК РФ должник, просрочивший исполнение, отвечает перед кредитором за убытки, причиненные просрочкой, и за последствия случайно наступившей во время просрочки невозможности исполнения (пункт 1). Если вследствие просрочки должника исполнение утратило интерес для кредитора, он может отказаться от принятия исполнения и требовать возмещения убытков (пункт 2). Согласно пункту 42 постановления Пленума Верховного Суда Российской Федерации от 27 июня 2013 г. N 20 \"О применении судами законодательства о добровольном страховании имущества граждан\", если договором добровольного страхования предусмотрен восстановительный ремонт транспортного средства на станции технического обслуживания, осуществляемый за счет страховщика, то в случае неисполнения обязательства по производству восстановительного ремонта в установленные договором страхования сроки страхователь вправе поручить производство восстановительного ремонта третьим лицам либо произвести его своими силами и потребовать от страховщика возмещения понесенных расходов в пределах страховой выплаты. Таким образом, в случае нарушения страховщиком обязательства произвести ремонт транспортного средства страхователь вправе потребовать возмещения стоимости ремонта в пределах страховой суммы. С учетом изложенного вывод суда апелляционной инстанции о том, что при указанных выше обстоятельствах у истца отсутствует право требовать выплаты стоимости восстановительного ремонта, противоречит приведенным нормам права и постановлению Пленума Верховного Суда Российской Федерации от 27 июня 2013 г. N 20 \"О применении судами законодательства о добровольном страховании имущества граждан\". Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 3 октября 2017 г. N 49-КГ17-19 9. Если обязанность по выплате страхового возмещения была исполнена страховщиком в большем размере, излишне выплаченная сумма подлежит возврату как неосновательное обогащение. Страховая организация обратилась в суд с иском к [ФИО] о взыскании суммы неосновательного обогащения, в обоснование исковых требований указав, что 12 августа 2013 г. между сторонами был заключен договор добровольного страхования транспортного средства [ФИО] по рискам \"хищение\" и \"ущерб\". 15 июля 2014 г. представитель [ФИО] обратился в страховую компанию с заявлением о наступлении страхового случая в виде повреждения автомобиля, однако в установленный срок страховое возмещение обществом выплачено не было. В связи с этим [ФИО] обратилась в суд с требованием о взыскании страхового возмещения. Во время судебного разбирательства страховая компания произвела выплату страхового возмещения в размере, значительно превышающем стоимость восстановительного ремонта автомобиля, впоследствии определенную судом на основе выводов судебной экспертизы. Суд первой инстанции, частично удовлетворяя исковые требования, руководствовался статьей 1102 ГК РФ и исходил из того, что обязанность выплатить сумму страхового возмещения, превышающую размер установленного ущерба, ни договором страхования, ни правилами страхования автотранспортных средств не предусмотрена. В связи с этим ранее выплаченная сумма страхового возмещения, превышающая реальный ущерб, является неосновательным обогащением ответчика и подлежит взысканию с нее. Суд второй инстанции принял новое решение об отказе в удовлетворении иска, указав на то, что выплаченное страховой компанией страховое возмещение не может считаться неосновательным обогащением, поскольку его выплата была произведена в рамках договорных отношений. Одновременно судебная коллегия, ссылаясь на пункт 4 статьи 1109 ГК РФ, пришла к выводу, что страховщик не мог не знать, что выплата страхового возмещения производится им при отсутствии обязательства, а потому сумма неосновательного обогащения не подлежала возврату. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не согласилась с выводами суда апелляционной инстанции, указав следующее. В соответствии с пунктом 1 статьи 1102 ГК РФ лицо, которое без установленных законом, иными правовыми актами или сделкой оснований приобрело или сберегло имущество (приобретатель) за счет другого лица (потерпевшего), обязано возвратить последнему неосновательно приобретенное или сбереженное имущество (неосновательное обогащение), за исключением случаев, предусмотренных статьей 1109 данного кодекса. В силу статьи 1103 ГК РФ положения о неосновательном обогащении подлежат применению к требованиям одной стороны в обязательстве к другой о возврате исполненного в связи с этим обязательством. Из названной нормы права следует, что неосновательным обогащением следует считать не то, что исполнено в силу обязательства, а лишь то, что получено стороной в связи с этим обязательством и явно выходит за рамки его содержания. Согласно подпункту 4 статьи 1109 ГК РФ не подлежат возврату в качестве неосновательного обогащения денежные суммы и иное имущество, предоставленные во исполнение несуществующего обязательства, если приобретатель докажет, что лицо, требующее возврата имущества, знало об отсутствии обязательства либо предоставило имущество в целях благотворительности. По смыслу данной нормы не подлежит возврату в качестве неосновательного обогащения денежная сумма, предоставленная во исполнение несуществующего обязательства. Судом апелляционной инстанции установлено, что при наступлении страхового случая у страховщика возникло обязательство по выплате страхового возмещения, которое было исполнено путем перечисления на имя [ФИО] денежной суммы. При определении размера этой суммы страховщик исходил из экспертного заключения, подготовленного по его заказу. Впоследствии решением суда было установлено, что ответчику надлежало выплатить страховое возмещение в меньшем размере, поскольку не все имевшиеся на машине повреждения были связаны со страховым случаем. При таких обстоятельствах, когда обязанность по выплате страхового возмещения была исполнена в большем размере, чем было необходимо, излишне выплаченная сумма подлежала возврату как неосновательное обогащение, а положения подпункта 4 статьи 1109 ГК РФ были применены судом апелляционной инстанции необоснованно. Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 18 октября 2016 г. N 1-КГ16-23 10. Страхователь (выгодоприобретатель) по договору добровольного страхования вправе после совершения действий, указанных в пункте 2 статьи 956 ГК РФ, заменить себя другим лицом, заключив договор цессии, если иное не следует из договора и существа отношений между его сторонами. [ФИО] обратился в суд с иском к страховой организации о взыскании страхового возмещения и процентов за пользование чужими денежными средствами. Судом установлено, что по договору страхования от 17 октября 2013 г. застраховано транспортное средство на период с 17 октября 2013 г. по 16 октября 2016 г. Согласно указанному договору страхователем является ОАО \"В.-Л.\", выгодоприобретателем (кроме страховых случаев, \"хищение\" и \"ущерб\", на условиях \"полная гибель\") - ИП Г. 18 сентября 2014 г. произошел страховой случай. 4 марта 2015 г. с заявлением о наступлении страхового случая к страховщику обратился ИП Г. 8 апреля 2015 г. между ИП Г. и [ФИО] заключен договор цессии, согласно которому [ФИО] принимает права требования по взысканию ущерба, причиненного в результате дорожно-транспортного происшествия 18 сентября 2014 г., со страховщика. Разрешая спор по существу и частично удовлетворяя заявленные исковые требования, суд первой инстанции исходил из того, что автомобиль получил повреждения в период действия договора страхования и основания для освобождения страховщика от выплаты страхового возмещения отсутствуют. Отменяя решение суда и отказывая в иске, суд апелляционной инстанции указал, что в результате договора цессии произошла смена выгодоприобретателя, не допускаемая статьей 956 ГК РФ, а потому [ФИО] не вправе требовать выплаты страхового возмещения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что выводы суда апелляционной инстанции сделаны с существенными нарушениями норм материального права. Согласно пункту 1 статьи 382 ГК РФ право (требование), принадлежащее на основании обязательства кредитору, может быть передано им другому лицу по сделке (уступка требования) или может перейти к другому лицу на основании закона. Для перехода к другому лицу прав кредитора не требуется согласие должника, если иное не предусмотрено законом или договором (пункт 2 статьи 382 ГК РФ). На основании пункта 1 статьи 384 ГК РФ, если иное не предусмотрено законом или договором, право первоначального кредитора переходит к новому кредитору в том объеме и на тех условиях, которые существовали к моменту перехода права. В частности, к новому кредитору переходят права, обеспечивающие исполнение обязательства, а также другие связанные с требованием права, в том числе право на проценты. В соответствии со статьей 388 ГК РФ уступка требования кредитором (цедентом) другому лицу (цессионарию) допускается, если она не противоречит закону (пункт 1). Не допускается без согласия должника уступка требования по обязательству, в котором личность кредитора имеет существенное значение для должника (пункт 2). Пунктом 1 статьи 956 ГК РФ предусмотрено, что страхователь вправе заменить выгодоприобретателя, названного в договоре страхования, другим лицом, письменно уведомив об этом страховщика. Выгодоприобретатель не может быть заменен другим лицом после того, как он выполнил какую-либо из обязанностей по договору страхования или предъявил страховщику требование о выплате страхового возмещения или страховой суммы (пункт 2 названной статьи). Указанная норма, регламентируя замену выгодоприобретателя по требованию страхователя, направлена на защиту прав выгодоприобретателя, который своими действиями выразил волю на получение страхового возмещения, от действий страхователя, направленных на исключение выгодоприобретателя из страховых отношений. Статья 956 ГК РФ не содержит каких-либо положений, ограничивающих уступку самим выгодоприобретателем либо страхователем, являющимся одновременно выгодоприобретателем, принадлежащих ему прав третьему лицу после того, как выгодоприобретатель выполнил какую-либо из обязанностей по договору страхования или предъявил страховщику требование о выплате страхового возмещения или страховой суммы. В связи с этим страхователь (выгодоприобретатель) по договору страхования не лишен права после совершения действий, указанных в пункте 2 статьи 956 ГК РФ, заменить себя другим лицом, заключив договор цессии, если иное не следует из договора страхования и существа отношений между его сторонами. Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 4 октября 2016 г. N 18-КГ16-148 11. Страхователь (выгодоприобретатель), предъявивший к страховщику иск о взыскании страхового возмещения, обязан доказать наличие договора добровольного страхования с ответчиком, а также факт наступления предусмотренного указанным договором страхового случая. Страховщик, возражающий против выплаты страхового возмещения, обязан доказать обстоятельства, с которыми закон или договор связывают возможность освобождения от выплаты страхового возмещения, либо вправе оспорить доводы страхователя о наступлении страхового случая, в частности представить доказательства существования иной причины возникновения этих убытков. [ФИО] обратился в суд с иском к страховой организации о взыскании страхового возмещения, процентов за пользование чужими денежными средствами, компенсации морального вреда, судебных расходов, штрафа. В обоснование исковых требований истец указал, что 28 марта 2012 г. между ним и ответчиком заключен договор страхования автомобиля со сроком действия с 28 марта 2012 г. по 27 марта 2013 г. В период действия договора страхования автомобиль сгорел, а его остатки были похищены, в связи с чем истец обратился в страховую компанию с заявлением о выплате страхового возмещения, представив все документы на транспортное средство и ключи. Ссылаясь на пункт 5 статьи 10 Закона об организации страхового дела, он считал, что отказался от своих прав на автомобиль в пользу страховщика и имеет право на получение от него страховой выплаты в размере полной страховой суммы. Разрешая спор по существу, суд первой инстанции исходил из того, что истцом не было представлено достаточных допустимых доказательств, подтверждающих, что в результате произошедшего 18 мая 2012 г. пожара сгорело именно застрахованное ответчиком транспортное средство, остатки которого были похищены. При этом суд указал, что юридически значимыми обстоятельствами по делу о взыскании страхового возмещения являются наступление страхового случая и размер ущерба. Отказывая в удовлетворении требований, суд указал, что истцом не было доказано наступление страхового случая, поскольку идентифицировать сгоревший автомобиль не представляется возможным ввиду необеспечения истцом сохранности застрахованного имущества. Также суд указал, что по указанной причине невозможно определить размер ущерба, причиненного как в результате пожара, так и в результате хищения. Суд второй инстанции поддержал позицию районного суда. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не согласилась с выводами судов первой и апелляционной инстанций по следующим основаниям. Согласно пункту 1 статьи 929 ГК РФ по договору имущественного страхования одна сторона (страховщик) обязуется за обусловленную договором плату (страховую премию) при наступлении предусмотренного в договоре события (страхового случая) возместить другой стороне (страхователю) или иному лицу, в пользу которого заключен договор (выгодоприобретателю), причиненные вследствие этого события убытки в застрахованном имуществе либо убытки в связи с иными имущественными интересами страхователя (выплатить страховое возмещение) в пределах определенной договором суммы (страховой суммы). В соответствии с пунктом 2 статьи 9 Закона об организации страхового дела страховым случаем является совершившееся событие, предусмотренное договором страхования или законом, с наступлением которого возникает обязанность страховщика произвести страховую выплату страхователю, застрахованному лицу, выгодоприобретателю или иным третьим лицам. Основания освобождения страховщика от выплаты страхового возмещения предусмотрены статьями 961, 963, 964 ГК РФ. По смыслу указанных норм на истце (страхователе) лежит обязанность доказать наличие договора страхования с ответчиком, а также факт наступления предусмотренного указанным договором страхового случая. Страховщик, возражающий против выплаты страхового возмещения, обязан доказать обстоятельства, с которыми закон или договор связывают возможность освобождения от выплаты возмещения, либо вправе оспорить доводы страхователя о наступлении страхового случая, в частности представить доказательства существования иной причины возникновения этих убытков. Применительно к данному делу с учетом заявления истца о том, что застрахованный автомобиль был похищен, и наличием постановления о возбуждении уголовного дела по указанному факту страховая компания могла быть освобождена от обязанности выплатить возмещение только в случае представления ею доказательств о том, что автомобиль у истца не похищался. Однако суд апелляционной инстанции в нарушение положений статьи 56 ГПК РФ неправильно распределил бремя доказывания и не предложил страховщику представить доказательства в обоснование его возражений. Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 15 декабря 2015 г. N 5-КГ15-188 12. В случае предъявления к страховщику требований, предусмотренных Законом о защите прав потребителей, бремя доказывания того, что застрахованное имущество использовалось страхователем (выгодоприобретателем) исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, возлагается на истца. Общественная организация по защите прав потребителей, действующая в интересах [ФИО], обратилась в суд с иском к страховой организации о взыскании страхового возмещения, компенсации морального вреда, штрафа. В обоснование иска общественная организация указала, что 17 июля 2013 г. между А.К.Р. и страховой компанией заключен договор страхования имущества - кафе-шашлычной, принадлежащей [ФИО] В период с 1 марта 2014 г. по 1 апреля 2014 г. произошло событие, имеющее признаки страхового случая - на наружной и внутренней стенах указанного строения появились трещины. А.К. обратилась к ответчику с заявлением о выплате страхового возмещения, однако ответчик отказал со ссылкой на то, что заявленное событие страховым случаем не является. Отказывая в удовлетворении исковых требований, суд первой инстанции сослался на то, что истцом не представлено доказательств наступления страхового случая - стихийного бедствия (паводка). Отменяя решение суда первой инстанции и принимая по делу новое решение о частичном удовлетворении исковых требований, суд апелляционной инстанции исходил из того, что ущерб застрахованному имуществу был причинен в результате воздействия воды, вызванного повышением грунтовых вод, что является страховым случаем согласно договору страхования. Суд также указал, что поскольку [ФИО] не зарегистрирована в установленном порядке в качестве индивидуального предпринимателя и взаимосвязанных действий, направленных на получение прибыли, не осуществляла, то ее деятельность по сдаче в аренду застрахованного нежилого строения предпринимательской деятельностью не является и к спорным правоотношениям подлежит применению Закон о защите прав потребителей, в связи с чем взыскал неустойку и штраф. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что судом апелляционной инстанции при рассмотрении дела были допущены нарушения норм материального и процессуального права. Как установлено судом, объектом страхования является кафе-шашлычная, сдаваемая [ФИО] в аренду [ФИО] Согласно преамбуле к Закону о защите прав потребителей потребителем является гражданин, имеющий намерение заказать или приобрести либо заказывающий, приобретающий или использующий товары (работы, услуги) исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности. Бремя доказывания того, что застрахованное имущество использовалось [ФИО] исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, возлагается на истца. Суд апелляционной инстанции в нарушение статьи 56 ГПК РФ неправильно распределил бремя доказывания и не предложил истцу представить доказательства, подтверждающие использование ею застрахованного имущества исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, сама [ФИО] их также не представила. Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 11 октября 2016 г. N 47-КГ16-12 13. Перечисление на счет страхователя (истца) требуемой им денежной суммы не свидетельствует о необоснованности иска и не может служить основанием для отказа в удовлетворении исковых требований в части этой суммы. Данное обстоятельство может служить основанием для указания суда о том, что уплаченная сумма подлежит зачету в счет исполнения решения об удовлетворении иска. [ФИО] обратился в суд с иском к страховой компании о взыскании недоплаченного страхового возмещения, процентов за пользование чужими денежными средствами, штрафа. Судом установлено, что 19 июня 2011 г. между [ФИО] и страховой компанией заключен договор страхования автомобиля в том числе по риску \"ущерб\" сроком на 1 год. В период действия договора страхования 23 мая 2012 г. в результате противоправных действий третьих лиц произошло возгорание автомобиля, что привело к его конструктивной гибели, в связи с чем [ФИО] обратилась к ответчику с заявлением о выплате страхового возмещения. Ответчиком указанный случай был признан страховым, и 9 октября 2012 г. осуществлена страховая выплата. Не согласившись с размером страхового возмещения, [ФИО] 12 октября 2012 г. обратилась к ответчику с претензией о дополнительном страховом возмещении, которая была оставлена без удовлетворения. 5 июля 2013 г. между [ФИО] и [ФИО] заключен договор уступки права требования, по условиям которого к [ФИО] перешло право требования на получение надлежащего исполнения по обязательству, возникшему вследствие гибели указанного автомобиля. После обращения [ФИО] в суд ответчиком была перечислена не выплаченная ранее часть страхового возмещения. Разрешая спор, суд первой инстанции пришел к выводу об отсутствии оснований для взыскания с ответчика в пользу истца страхового возмещения в связи с исполнением страховщиком обязательств по выплате страхового возмещения в ходе судебного разбирательства. Суд апелляционной инстанции согласился с выводом суда первой инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не согласилась с выводами судов первой и апелляционной инстанций. Статьей 195 ГПК РФ установлены требования к решению суда, в соответствии с которой решение суда должно быть законным и обоснованным. Верховный Суд Российской Федерации в пункте 3 постановления Пленума от 19 декабря 2003 г. N 23 \"О судебном решении\" разъяснил, что решение может считаться законным в том случае, когда оно принято при точном соблюдении норм процессуального права и в полном соответствии с нормами материального права. Решение является обоснованным тогда, когда имеющие значение для дела факты подтверждены исследованными судом доказательствами, удовлетворяющими требованиям закона об их относимости и допустимости, или обстоятельствами, не нуждающимися в доказывании (статьи 55, 59-61, 67 ГПК РФ), а также тогда, когда оно содержит исчерпывающие выводы суда, вытекающие из установленных фактов. В ходе рассмотрения дела суд апелляционной пришел к выводу о наличии у страховой компании перед истцом обязательств по выплате страхового возмещения. При этом суд отказал истцу в удовлетворении исковых требований в части взыскания страхового возмещения в связи с выплатой ответчиком суммы указанного возмещения в пользу истца до вынесения судом решения по делу. Между тем отказ в иске может иметь место лишь в случае признания исковых требований незаконными или необоснованными. Установление судом того факта, что в процессе рассмотрения дела до вынесения судом решения ответчик перечислил на счет истца требуемую им денежную сумму, не свидетельствует о необоснованности иска и не может служить основанием для отказа в удовлетворении исковых требований в данной части. Данное обстоятельство может служить основанием для указания суда о том, что решение суда в этой части не подлежит исполнению, или о том, что уплаченные суммы подлежат зачету в счет исполнения решения об удовлетворении иска. Вопрос о зачете выплаченных ответчиком денежных средств может быть разрешен в исполнительном производстве. Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 15 декабря 2015 г. N 45-КГ15-16 14. Уточнение страхователем (выгодоприобретателем) заявленных исковых требований после перечисления ответчиком части суммы страхового возмещения не свидетельствует о наличии оснований для освобождения ответчика от уплаты штрафа, исчисляемого с учетом суммы, выплаченной истцу после обращения с иском в суд. [ФИО] обратился в суд с иском к страховой организации о взыскании страхового возмещения, неустойки, компенсации морального вреда, штрафа. В судебном заседании суда первой инстанции истец уменьшил размер исковых требований в части страхового возмещения с учетом денежной суммы, выплаченной страховщиком в счет страхового возмещения после предъявления иска в суд. При этом об отказе от иска истец не заявлял, а также не уменьшил исковые требования в части штрафа за несоблюдение добровольного порядка удовлетворения требований потребителя. Разрешая заявленные исковые требования, суд первой инстанции, с которым согласился суд апелляционной инстанции, при определении суммы штрафа за отказ в добровольном порядке выполнить требования потребителя исходил из суммы, подлежащей взысканию с учетом уменьшения исковых требований в связи с частичной выплатой страхового возмещения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала, что выводы судов сделаны с нарушением норм материального и процессуального права, указав следующее. В соответствии с пунктом 6 статьи 13 Закона о защите прав потребителей при удовлетворении судом требований потребителя, установленных законом, суд взыскивает с изготовителя (исполнителя, продавца, уполномоченной организации или уполномоченного индивидуального предпринимателя, импортера) за несоблюдение в добровольном порядке удовлетворения требований потребителя штраф в размере пятидесяти процентов от суммы, присужденной судом в пользу потребителя. Согласно разъяснениям, содержащимся в пункте 46 постановления Пленума Верховного Суда Российской Федерации от 28 июня 2012 г. N 17 \"О рассмотрении судами гражданских дел по спорам о защите прав потребителей\", при удовлетворении судом требований потребителя в связи с нарушением его прав, установленных Законом о защите прав потребителей, которые не были удовлетворены в добровольном порядке изготовителем (исполнителем, продавцом, уполномоченной организацией или уполномоченным индивидуальным предпринимателем, импортером), суд взыскивает с ответчика в пользу потребителя штраф независимо от того, заявлялось ли такое требование суду (пункт 6 статьи 13 Закона о защите прав потребителей). Как разъяснено в пункте 47 названного постановления Пленума, если после принятия иска к производству суда требования потребителя удовлетворены ответчиком по делу (продавцом, исполнителем, изготовителем, уполномоченной организацией или уполномоченным индивидуальным предпринимателем, импортером) добровольно, то при отказе истца от иска суд прекращает производство по делу в соответствии со статьей 220 ГПК РФ. В этом случае штраф, предусмотренный пунктом 6 статьи 13 Закона о защите прав потребителей, с ответчика не взыскивается. Исходя из приведенных выше правовых норм и разъяснений штраф, предусмотренный пунктом 6 статьи 13 Закона о защите прав потребителей, не подлежит взысканию с исполнителя услуги при удовлетворении им требований потребителя после принятия иска к производству суда только при последующем отказе истца от иска и прекращении судом производства по делу. Следовательно, в случае отсутствия отказа истца от иска, в том числе в части заявленного требования о взыскании штрафа, исчисляемого от всей подлежащей выплате истцу денежной суммы, несмотря на удовлетворение исполнителем услуги требований потребителя о выплате причитающейся денежной суммы после принятия иска и до вынесения решения суда, в пользу потребителя подлежит взысканию предусмотренный Законом о защите прав потребителей штраф, исчисляемый от присужденной судом суммы с учетом невыплаченной денежной суммы в добровольном порядке исполнителем услуги до принятия иска к производству суда. Согласно пункту 4 статьи 13 Закона о защите прав потребителей изготовитель (исполнитель, продавец, уполномоченная организация или уполномоченный индивидуальный предприниматель, импортер) освобождается от ответственности за неисполнение обязательств или за ненадлежащее исполнение обязательств, если докажет, что неисполнение обязательств или их ненадлежащее исполнение произошло вследствие непреодолимой силы, а также по иным основаниям, предусмотренным законом. Иных оснований освобождения указанных лиц от ответственности за нарушение прав потребителя законом не предусмотрено. Наличие судебного спора о страховом возмещении указывает на несоблюдение страховщиком добровольного порядка удовлетворения требований потребителя, в связи с чем удовлетворение требований потерпевшего в период рассмотрения спора в суде при условии, что истец не отказался от иска, в том числе в части заявленного требования о взыскании штрафа, исходя из всей причитающейся истцу денежной суммы, само по себе не является основанием для освобождения страховщика от ответственности в виде штрафа за ненадлежащее исполнение обязательств. Истец [ФИО] от заявленного иска не отказывался, производство по делу в связи с отказом истца от иска судом не прекращалось. Уточнение заявленных исковых требований [ФИО] после перечисления ему ответчиком части суммы страхового возмещения не свидетельствует о наличии оснований для освобождения ответчика от выплаты штрафа, исчисляемого с учетом суммы, выплаченной истцу после обращения с иском в суд, поскольку уточнение исковых требований не является отказом от иска, так как данные процессуальные действия в силу гражданского процессуального закона не являются тождественными и влекут разные правовые последствия. Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 26 января 2016 N 78-КГ15-46 15. Добровольная выплата страховщиком части страхового возмещения свидетельствует о признании им факта наступления страхового случая, влекущем обязанность по доплате страхового возмещения. Страховщик не освобождается от уплаты штрафа и компенсации морального вреда, если судом удовлетворены требования страхователя о доплате страхового возмещения. [ФИО] обратился в суд с иском о взыскании страхового возмещения и компенсации морального вреда, в обоснование которого указал, что между ним и ответчиком был заключен договор добровольного имущественного страхования автомобиля на период с 28 мая 2012 г. по 27 мая 2013 г. по риску \"ущерб\". В период действия договора страхования 18 октября 2013 г. в результате дорожно-транспортного происшествия автомобиль истца был поврежден, в связи с чем [ФИО] обратился к ответчику с заявлением о выплате страхового возмещения. 13 февраля 2014 г. ответчик перечислил истцу денежную сумму в счет страхового возмещения. Не согласившись с размером страхового возмещения, истец обратился в ООО \"Р.\" в целях подготовки заключения о стоимости восстановительного ремонта автомобиля и размере утраты товарной стоимости. Суд первой инстанции согласился с доводами истца и удовлетворил исковые требования. Отменяя решение суда в части взыскания с компенсации морального вреда и штрафа и отказывая в удовлетворении иска в этой части, суд апелляционной инстанции сослался на то, что заявителем не представлено доказательств его обращения с требованием о доплате страхового возмещения после произведенной им оценки. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы суда апелляционной инстанции не соответствующими требованиям закона. Как установлено судом, [ФИО] обратился к ответчику с заявлением о наступлении страхового случая, после чего ответчик перечислил истцу часть страховой выплаты. Сумма недоплаты взыскана решением суда, оставленным в этой части судом апелляционной инстанции без изменения. Таким образом, установлено, что ответчик исполнил обязательство не в полном объеме. В соответствии с пунктом 3 статьи 401 ГК РФ, если иное не предусмотрено законом или договором, лицо, не исполнившее или ненадлежащим образом исполнившее обязательство при осуществлении предпринимательской деятельности, несет ответственность, если не докажет, что надлежащее исполнение оказалось невозможным вследствие непреодолимой силы, то есть чрезвычайных и непредотвратимых при данных условиях обстоятельств. Согласно пункту 4 статьи 13 Закона о защите прав потребителей изготовитель (исполнитель, продавец, уполномоченная организация или уполномоченный индивидуальный предприниматель, импортер) освобождается от ответственности за неисполнение обязательств или за ненадлежащее исполнение обязательств, если докажет, что неисполнение обязательств или их ненадлежащее исполнение произошло вследствие непреодолимой силы, а также по иным основаниям, предусмотренным законом. Таким образом, обязанность доказать наличие оснований для освобождения от ответственности за ненадлежащее исполнение обязательств в данном случае возложена законом на ответчика. Как установлено судом, ответчиком таких доказательств представлено не было. Отсутствие повторного обращения страхователя за доплатой страхового возмещения само по себе не освобождает от ответственности (в том числе от уплаты штрафа) страховщика, который обязан был надлежащим образом исполнить обязательства при первом обращении страхователя. Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 1 декабря 2015 г. N 57-КГ15-10 16. В тех случаях, когда страхователь в связи с нарушением страховщиком обязанности выплатить страховое возмещение заявляет требование о взыскании неустойки, предусмотренной статьей 28 Закона о защите прав потребителей, такое требование подлежит удовлетворению, а неустойка - исчислению в зависимости от размера страховой премии. [ФИО] обратилась в суд с иском (с учетом уточнения требований) к страховой компании о возмещении ущерба, причиненного дорожно-транспортным происшествием, компенсации морального вреда, взыскании штрафа, неустойки. Судом установлено, что 26 марта 2014 г. в результате дорожно-транспортного происшествия поврежден принадлежащий истцу автомобиль, застрахованный ответчиком по полису добровольного страхования транспортных средств. 27 мая 2014 г. [ФИО] обратилась к страховщику с заявлением о страховой выплате, приложив необходимые документы. Ответчик признал дорожно-транспортное происшествие страховым случаем и 20 июня 2014 г. произвел страховую выплату. 16 сентября 2014 г. после обращения истца в суд и проведения судебной экспертизы ответчик перечислил [ФИО] ранее не выплаченную часть страхового возмещения. Разрешая спор по существу и отказывая истцу в части удовлетворения требования о взыскании неустойки, предусмотренной статьей 28 Закона о защите прав потребителей, суды первой и апелляционной инстанций исходили из того, что на несвоевременно выплаченную сумму подлежат начислению проценты на основании статьи 395 ГК РФ. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций ошибочными, указав в том числе следующее. Согласно разъяснениям, содержащимся в пункте 1 постановления Пленума Верховного Суда Российской Федерации от 27 июня 2013 г. N 20 \"О применении судами законодательства о добровольном страховании имущества граждан\", отношения по добровольному страхованию имущества граждан регулируются нормами главы 48 \"Страхование\" ГК РФ, Законом об организации страхового дела и Законом о защите прав потребителей в части, не урегулированной специальными законами. На договоры добровольного страхования имущества граждан Закон о защите прав потребителей распространяется в случаях, когда страхование осуществляется исключительно для личных, семейных, домашних, бытовых и иных нужд, не связанных с осуществлением предпринимательской деятельности (пункт 2 постановления Пленума Верховного Суда Российской Федерации от 27 июня 2013 г. N 20). Специальными законами, регулирующими правоотношения по договору добровольного страхования имущества граждан (глава 48 \"Страхование\" ГК РФ, Закон об организации страхового дела), ответственность страховщика за нарушение сроков выплаты страхового возмещения не предусмотрена. Пунктом 5 статьи 28 Закона о защите прав потребителей предусмотрена ответственность за нарушение сроков оказания услуги потребителю в виде уплаты неустойки, начисляемой за каждый день просрочки в размере 3 процентов цены оказания услуги, а если цена оказания услуги договором об оказании услуг не определена - общей цены заказа. Цена страховой услуги определяется размером страховой премии (пункт 13 постановления Пленума Верховного Суда Российской Федерации от 27 июня 2013 г. N 20). Согласно пункту 6 постановления Пленума Верховного Суда Российской Федерации N 13 и Пленума Высшего Арбитражного Суда Российской Федерации N 14 от 8 октября 1998 г. \"О практике применения положений Гражданского кодекса Российской Федерации о процентах за пользование чужими денежными средствами\" (в настоящее время не применяется в связи с принятием постановления Пленума Верховного Суда Российской Федерации от 24 марта 2016 г. N 7 \"О применении судами некоторых положений Гражданского кодекса Российской Федерации об ответственности за нарушение обязательств\") в денежных обязательствах, возникших из договоров, в частности, предусматривающих обязанность должника произвести оплату товаров, работ или услуг либо уплатить полученные на условиях возврата денежные средства, на просроченную уплатой сумму подлежат начислению проценты на основании статьи 395 ГК РФ. Этим же пунктом разъяснено, что если законом либо соглашением сторон предусмотрена обязанность должника уплачивать неустойку (пеню) при просрочке исполнения денежного обязательства, то в подобных случаях суду следует исходить из того, что кредитор вправе предъявить требование о применении одной из этих мер, не доказывая факта и размера убытков, понесенных им при исполнении денежного обязательства, если иное прямо не предусмотрено законом или договором. Таким образом, в тех случаях, когда страхователь заявляет требование о взыскании за неисполнение страховщиком обязательств неустойки, предусмотренной статьей 28 Закона о защите прав потребителей, такое требование подлежит удовлетворению, а неустойка - исчислению в зависимости от размера страховой премии. Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 26 января 2016 г. N 11-КГ15-34 В настоящее время надлежит руководствоваться пунктом 42 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2016 г. N 7 \"О применении судами некоторых положений Гражданского кодекса Российской Федерации об ответственности за нарушение обязательств\", согласно которому в случае, если законом или соглашением сторон установлена неустойка за нарушение денежного обязательства, на которую распространяется правило абзаца первого пункта 1 статьи 394 ГК РФ, то положения пункта 1 статьи 395 ГК РФ не применяются. В этом случае взысканию подлежит неустойка, установленная законом или соглашением сторон, а не проценты, предусмотренные статьей 395 ГК РФ (пункт 4 статьи 395 ГК РФ). 17. Неустойка за просрочку выплаты страхового возмещения, предусмотренная пунктом 5 статьи 28 Закона о защите прав потребителей, не может превышать размера страховой премии. [ФИО] обратился в суд с иском к страховой компании о взыскании страхового возмещения. При рассмотрении дела судом установлено, что 15 июля 2014 г. между ООО \"К.Э.Ц.\" и страховщиком заключен договор добровольного страхования автомобиля по рискам \"ущерб\" и \"хищение\". Дополнительным соглашением от 23 апреля 2015 г., заключенным между страховщиком и [ФИО], последний, как собственник указанного автомобиля, признан страхователем и выгодоприобретателем по договору страхования. 22 июня 2015 г. автомобилю причинены повреждения. 22 июля 2015 г. [ФИО] обратился к страховщику за выплатой страхового возмещения. Страховое возмещение выплачено не было. Разрешая спор, суд первой инстанции пришел к выводу, что с ответчика в пользу истца подлежит взысканию сумма страхового возмещения. Суд также пришел к выводу о взыскании с ответчика в пользу истца неустойки, предусмотренной пунктом 5 статьи 28 Закона о защите прав потребителей и подлежащей исчислению исходя из размера страхового возмещения. Суд апелляционной инстанции изменил решение суда в части размера взысканной неустойки, указав, что судом первой инстанции размер неустойки ошибочно исчислен из размера страхового возмещения, поскольку в настоящем случае следовало руководствоваться размером страховой премии, составляющим 341 565 руб. 82 коп. При таких обстоятельствах судебная коллегия по гражданским делам краевого суда пришла к выводу, что размер неустойки составляет 1 280 871 руб. 82 коп., и снизила ее на основании статьи 333 ГК РФ до 800 000 руб. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что судом апелляционной инстанции были нарушены нормы материального и процессуального права. Изменяя решение суда в части размера взысканной неустойки, суд апелляционной инстанции руководствовался положениями пункта 5 статьи 28 Закона о защите прав потребителей и правильно указал, что размер неустойки подлежит исчислению исходя из размера страховой премии, а не страхового возмещения. Вместе с тем суд не принял во внимание положения пункта 32 постановления Пленума Верховного Суда Российской Федерации от 28 июня 2012 г. N 17 \"О рассмотрении судами гражданских дел по спорам о защите прав потребителей\", в соответствии с которым сумма неустойки, взыскиваемой на основании пункта 5 статьи 28 Закона о защите прав потребителей, не может превышать цену отдельного вида выполнения работы (оказания услуги), в настоящем случае - размер страховой премии. Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 28 марта 2017 г. N 18-КГ17-25 18. Взыскание штрафа в связи с неисполнением страховщиком требований потребителя в добровольном порядке не зависит от того, обратился в страховую компанию с заявлением о страховой выплате сам выгодоприобретатель или его представитель по доверенности, удостоверенной в соответствии с действующим законодательством. [ФИО] обратилась в суд с иском к страховой компании о взыскании страхового возмещения, процентов за пользование чужими денежными средствами, компенсации морального вреда. Судом установлено, что 14 августа 2012 г. сторонами заключен договор страхования имущества - жилого дома сроком по 13 августа 2013 г. [ФИО] по данному договору является [ФИО] Имущество застраховано в том числе по риску его уничтожения в случае пожара. В период действия договора страхования - 29 июня 2013 г. - произошел пожар, в результате которого огнем уничтожен застрахованный жилой дом. Удовлетворяя частично требования истца, суд первой инстанции пришел к выводу о том, что событие, произошедшее 29 июня 2013 г., является страховым случаем, в связи с чем у страховщика возникла обязанность по выплате страхового возмещения. Отменяя решение суда первой инстанции в части взыскания штрафа и отказывая в его взыскании, суд апелляционной инстанции указал, что [ФИО] к страховщику за получением причитающейся ей, как выгодоприобретателю, страховой выплатой во внесудебном порядке лично не обращалась, с заявлением о наступлении страхового случая обращался [ФИО] Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не согласилась с данным выводом суда апелляционной инстанции по следующим основаниям. В соответствии с пунктом 6 статьи 13 Закона о защите прав потребителей при удовлетворении судом требований потребителя, установленных законом, суд взыскивает с изготовителя (исполнителя, продавца, уполномоченной организации или уполномоченного индивидуального предпринимателя, импортера) за несоблюдение добровольного порядка удовлетворения требований потребителя штраф в размере 50% от суммы, присужденной судом в пользу потребителя. Пунктом 46 постановления Пленума Верховного Суда Российской Федерации от 28 июня 2012 г. N 17 \"О рассмотрении судами гражданских дел по спорам о защите прав потребителей\" разъяснено, что при удовлетворении судом требований потребителя в связи с нарушением его прав, установленных Законом о защите прав потребителей, которые не были удовлетворены в добровольном порядке исполнителем, суд взыскивает с ответчика в пользу потребителя штраф независимо от того, заявлялось ли такое требование суду (пункт 6 статьи 13 Закона). Судом установлено, что с заявлением о наступлении страхового случая и о выплате страхового возмещения обратился [ФИО], действующий на основании нотариально удостоверенной доверенности от имени [ФИО] В соответствии с пунктом 1 статьи 182 ГК РФ сделка, совершенная одним лицом (представителем) от имени другого лица (представляемого) в силу полномочия, основанного на доверенности, указании закона либо акте уполномоченного на то государственного органа или органа местного самоуправления, непосредственно создает, изменяет и прекращает гражданские права и обязанности представляемого. В силу пункта 1 статьи 185 ГК РФ доверенностью признается письменное уполномочие, выдаваемое одним лицом другому лицу или другим лицам для представительства перед третьими лицами. При таких обстоятельствах взыскание штрафа не зависит от того, обратился в страховую компанию с заявлением о страховой выплате сам выгодоприобретатель либо его представитель по доверенности, удостоверенной в соответствии с действующим законодательством. Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 28 апреля 2015 г. N 43-КГ15-1 19. В случае некачественного выполнения ремонта автомобиля, то есть ненадлежащего исполнения страховщиком обязательства по предоставлению страхового возмещения в натуральной форме, страхователь может воспользоваться правами, предоставленными ему пунктом 1 статьи 29 Закона о защите прав потребителей (например, потребовать возмещения страховщиком расходов по устранению недостатков выполненного ремонта). [ФИО] обратился в суд с иском к страховой организации о взыскании страхового возмещения, компенсации морального вреда, штрафа. Судом установлено, что 17 августа 2012 г. [ФИО] заключил с ответчиком договор добровольного страхования транспортного средства на период до 18 августа 2012 г. В соответствии с условиями договора предусмотрена одна из форм страхового возмещения - ремонт на станции технического обслуживания автомобилей (СТОА) по согласованию со страховщиком. 28 мая 2013 г. произошло дорожно-транспортное происшествие, в результате которого застрахованному автомобилю были причинены механические повреждения. Страховщик признал случай страховым и выдал [ФИО] направление на ремонт автомашины в СТОА. 13 сентября 2013 г. истец уведомил ответчика о наличии претензий по качеству проведенного ремонта своей автомашины. Разрешая спор по существу и отказывая [ФИО] в удовлетворении исковых требований, суд первой инстанции, с позицией которого согласился суд апелляционной инстанции, исходил из того, что общество выдало направление на ремонт автомашины и оплатило его, реализовав тем самым право истца на получение страхового возмещения путем восстановительного ремонта на станции технического обслуживания, осуществляемого за счет страховщика, в связи с чем оснований для возложения на страховщика ответственности за некачественный ремонт не имеется. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не согласилась с вынесенными судебными постановлениями, указав следующее. Из положений статей 9 и 10 Закона об организации страхового дела следует, что обязательство по выплате страхового возмещения является денежным. Страховое возмещение может осуществляться в денежной или натуральной форме (направление на станцию технического обслуживания автомобилей). В пункте 42 постановления Пленума Верховного Суда Российской Федерации от 27 июня 2013 г. N 20 \"О применении судами законодательства о добровольном страховании имущества граждан\" разъяснено, что в силу статьи 313 ГК РФ (в редакции, действовавшей на момент возникновения спорных правоотношений) за качество произведенного по направлению страховщика станцией технического обслуживания восстановительного ремонта в рамках страхового возмещения по договору добровольного страхования имущества ответственность несет страховщик. В случае некачественного выполнения ремонта автомобиля, то есть ненадлежащего исполнения страховщиком обязательства по предоставлению страхового возмещения в натуральной форме, страхователь может воспользоваться правами, предоставленными ему пунктом 1 статьи 29 Закона о защите прав потребителей. Согласно пункту 1 указанной статьи потребитель при обнаружении недостатков выполненной работы (оказанной услуги) вправе по своему выбору потребовать: безвозмездного устранения недостатков выполненной работы (оказанной услуги); соответствующего уменьшения цены выполненной работы (оказанной услуги); безвозмездного изготовления другой вещи из однородного материала такого же качества или повторного выполнения работы. При этом потребитель обязан возвратить ранее переданную ему исполнителем вещь; возмещения понесенных им расходов по устранению недостатков выполненной работы (оказанной услуги) своими силами или третьими лицами. По настоящему делу истец, установив, что ремонт его автомобиля произведен ненадлежащим образом, просил взыскать с ответчика-страховщика возмещение расходов по устранению недостатков выполненной работы, которое предполагал осуществить своими силами или с привлечением третьих лиц. Данное требование соответствует положениям статьи 29 Закона о защите прав потребителей и не является по своей природе повторным взысканием страхового возмещения со страховщика, из чего ошибочно исходил суд апелляционной инстанции. Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 24 мая 2016 г. N 78-КГ16-22 20. К отношениям между страховщиком и наследниками страхователя, которому страховая услуга оказывалась для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, применяются положения Закона о защите прав потребителей. [ФИО] обратился в суд с иском к страховой компании о взыскании убытков, процентов за пользование чужими денежными средствами, неустойки, штрафа в размере 50% от присужденных денежных средств, компенсации морального вреда, указав, что является наследником своего отца [ФИО], который 29 мая 2012 г. с использованием кредитных денежных средств приобрел автомобиль и застраховал его у ответчика в пользу банка по договору комплексного страхования. 29 ноября 2012 г. произошел страховой случай, однако в получении страховой выплаты [ФИО] было отказано, что послужило основанием для обращения последнего в суд с иском о взыскании страхового возмещения. Вступившим в законную силу решением суда с ответчика в пользу банка взыскана сумма страхового возмещения, в пользу Ч.Н. - штраф, компенсация морального вреда. После смерти [ФИО] право требования исполнения обязательств в порядке правопреемства перешло к истцу, который полагал, что несвоевременной выплатой страхового возмещения ответчиком ему были причинены убытки. Разрешая спор и отказывая в удовлетворении требований [ФИО] о взыскании неустойки, предусмотренной Законом о защите прав потребителей, убытков, причиненных вследствие несвоевременного перечисления банку суммы страхового возмещения, а также иных требований, суд исходил из того, что при жизни [ФИО] такие исковые требования не заявлялись. Суд также указал, что на спорные правоотношения Закон о защите прав потребителей не распространяется. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала, что состоявшиеся по делу судебные акты приняты с нарушением норм действующего законодательства. В соответствии с преамбулой Закона о защите прав потребителей он регулирует отношения, возникающие между потребителями и изготовителями, исполнителями, импортерами, продавцами при продаже товаров (выполнении работ, оказании услуг), устанавливает права потребителей на приобретение товаров (работ, услуг) надлежащего качества и безопасных для жизни, здоровья, имущества потребителей и окружающей среды, получение информации о товарах (работах, услугах) и об их изготовителях (исполнителях, продавцах), просвещение, государственную и общественную защиту их интересов, а также определяет механизм реализации этих прав. Согласно разъяснениям, содержащимся в пункте 2 постановления Пленума Верховного Суда Российской Федерации от 28 июня 2012 г. N 17 \"О рассмотрении судами гражданских дел по спорам о защите прав потребителей\", если отдельные виды отношений с участием потребителей регулируются специальными законами Российской Федерации, содержащими нормы гражданского права (например, договор участия в долевом строительстве, договор страхования как личного, так и имущественного, договор банковского вклада, договор перевозки, договор энергоснабжения), то к отношениям, возникающим из таких договоров, Закон о защите прав потребителей применяется в части, не урегулированной специальными законами. Подпунктом \"а\" пункта 3 названного постановления разъяснено, что правами, предоставленными потребителю Законом и изданными в соответствии с ним иными правовыми актами, а также правами стороны в обязательстве в соответствии с Гражданским кодексом Российской Федерации пользуется не только гражданин, который имеет намерение заказать или приобрести либо заказывающий, приобретающий товары (работы, услуги), но и гражданин, который использует приобретенные (заказанные) вследствие таких отношений товары (работы, услуги) на законном основании (наследник, а также лицо, которому вещь была отчуждена впоследствии, и т.п.). Таким образом, по смыслу Закона о защите прав потребителей в результате заключения договора страхования, банковского счета гражданин, заказавший и оплативший соответствующую финансовую услугу, и его наследники являются потребителями финансовой услуги, а на возникшие правоотношения распространяется Закон о защите прав потребителей. Эти положения Пленума Верховного Суда Российской Федерации от 27 июня 2013 г. N 17 судебными инстанциями учтены не были. Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 1 марта 2016 г. N 44-КГ15-20 Признать утратившим силу Обзор по отдельным вопросам судебной практики, связанным с добровольным страхованием имущества граждан, утвержденный Президиумом Верховного Суда Российской Федерации 30 января 2013 г."
}