{
  "title": "Обзор практики рассмотрения судами в 2012-2014 годах дел о взыскании задолженности по выплате денежных средств на содержание детей, находящихся под опекой (попечительством), за счет казны субъекта Российской Федерации (утв. Президиумом Верховного Суда РФ 10 декабря 2015 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики рассмотрения судами в 2012-2014 годах дел о взыскании задолженности по выплате денежных средств на содержание детей, находящихся под опекой (попечительством), за счет казны субъекта Российской Федерации (утв. Президиумом Верховного Суда РФ 10 декабря 2015 г.) Нормативно-правовое регулирование защиты прав детей-сирот и детей, оставшихся без попечения родителей, переданных под опеку или попечительство. Согласно ст. 7 Конституции Российской Федерации Российская Федерация является социальным государством, политика которого направлена на создание условий, обеспечивающих достойную жизнь и свободное развитие человека; в Российской Федерации обеспечивается государственная поддержка семьи, материнства, отцовства и детства, развивается система социальных служб, устанавливаются государственные пенсии, пособия и иные гарантии социальной защиты. В соответствии с ч. 1 ст. 38 Конституции Российской Федерации материнство и детство, семья находятся под защитой государства. Принцип особой государственной защиты прав ребенка закреплен в преамбуле Федерального закона от 24 июля 1998 г. N 124-ФЗ \"Об основных гарантиях прав ребенка в Российской Федерации\", согласно которой государство признает детство важным этапом жизни человека и исходит из принципов приоритетности подготовки детей к полноценной жизни в обществе. Национальной стратегией действий в интересах детей на 2012-2017 годы, утвержденной Указом Президента Российской Федерации от 1 июня 2012 г. N 761, дети-сироты и дети, оставшиеся без попечения родителей, отнесены к категории детей, нуждающихся в особой заботе государства, а также определены основные задачи и меры, направленные на защиту их прав и интересов. Вопросы защиты семьи, материнства, отцовства и детства, а также вопросы социальной защиты являются предметом совместного ведения Российской Федерации и субъектов Российской Федерации (ст. 72 Конституции Российской Федерации). Как следует из ч.ч. 2 и 5 ст. 76 Конституции Российской Федерации, по предметам совместного ведения Российской Федерации и субъектов Российской Федерации издаются федеральные законы и принимаемые в соответствии с ними законы и иные нормативные правовые акты субъектов Российской Федерации, которые не могут противоречить федеральным законам. В случае противоречия между федеральным законом и иным актом, изданным в Российской Федерации, действует федеральный закон. В целях защиты прав детей-сирот и детей, оставшихся без попечения родителей, действующее законодательство предусматривает различные формы устройства таких детей. Так, в соответствии с п. 1 ст. 123 Семейного кодекса РФ (далее - СК РФ) дети, оставшиеся без попечения родителей, подлежат передаче в семью на воспитание (усыновление (удочерение), под опеку или попечительство, в приемную семью либо в случаях, предусмотренных законами субъектов Российской Федерации, в патронатную семью), а при отсутствии такой возможности временно, на период до их устройства на воспитание в семью, передаются в организации для детей-сирот и детей, оставшихся без попечения родителей, всех типов (ст. 155.1 СК РФ). Отношения, возникающие в связи с установлением, осуществлением и прекращением опеки и попечительства над детьми, оставшимися без попечения родителей, регулируются Гражданским кодексом РФ, Федеральным законом от 24 апреля 2008 г. N 48-ФЗ \"Об опеке и попечительстве\", Семейным кодексом РФ и иными нормативными правовыми актами, содержащими нормы семейного права (ст. 3 Федерального закона \"Об опеке и попечительстве\", ст.ст. 31, 34 ГК РФ, ст.ст. 3, 4 СК РФ). Обязанности по опеке и попечительству исполняются безвозмездно, кроме случаев, предусмотренных законом (п. 1 ст. 36 ГК РФ, ч. 1 ст. 16 Федерального закона \"Об опеке и попечительстве\"). Вместе с тем на основании ч. 1 ст. 31 Федерального закона \"Об опеке и попечительстве\" подопечные, а также опекуны или попечители имеют право на установленные для них законодательством Российской Федерации и законодательством субъектов Российской Федерации виды государственной поддержки. Пунктом 3 ст. 148 СК РФ также предусмотрено, что дети, находящиеся под опекой или попечительством, имеют право на содержание, денежные средства на которое выплачиваются ежемесячно в порядке и в размере, которые определены законами субъектов Российской Федерации. Указанное право подопечного ребенка на обеспечение ему содержания корреспондируется с установленной п. 3 ст. 36 ГК РФ обязанностью опекуна или попечителя заботиться о содержании своего подопечного. Государство устанавливает и гарантирует конкретные формы материального обеспечения детей, оставшихся без попечения родителей, создавая тем самым необходимые условия для их содержания опекунами (попечителями). При этом федеральным законодательством регламентированы вопросы, касающиеся прав подопечных, а также опекунов (попечителей) на суммы пособий и иных выплат, представляющие собой установленную федеральным и региональным законодательством государственную поддержку подопечных и опекунов (попечителей), а также порядка распоряжения этими средствами. Так, в соответствии с ч.ч. 2 и 3 ст. 31 Федерального закона \"Об опеке и попечительстве\" суммы пособий и иных выплат, предназначенных для проживания, питания и обеспечения других нужд подопечного, принадлежат самому подопечному и расходуются в соответствии с положениями, установленными Гражданским кодексом РФ и данным Федеральным законом; суммы пособий и иных выплат, предназначенных для обеспечения нужд опекуна или попечителя, принадлежат опекуну или попечителю и расходуются ими по своему усмотрению. Указанные правила вытекают из ч. 1 ст. 17 Федерального закона \"Об опеке и попечительстве\", согласно которой подопечные не имеют права собственности на имущество опекунов или попечителей, а опекуны или попечители не имеют права собственности на имущество подопечных, в том числе на суммы алиментов, пенсий, пособий и иных предоставляемых на содержание подопечных социальных выплат. Статьей 37 ГК РФ установлен порядок распоряжения имуществом подопечного опекунами и попечителями, в том числе денежными средствами, составляющими доходы подопечного. Так, согласно п. 1 ст. 37 Кодекса опекун или попечитель распоряжается доходами подопечного, в том числе доходами, причитающимися подопечному от управления его имуществом, за исключением доходов, которыми подопечный вправе распоряжаться самостоятельно, исключительно в интересах подопечного и с предварительного разрешения органа опеки и попечительства. Суммы алиментов, пенсий, пособий, возмещения вреда здоровью и вреда, понесенного в случае смерти кормильца, а также иные выплачиваемые на содержание подопечного средства, за исключением доходов, которыми подопечный вправе распоряжаться самостоятельно, подлежат зачислению на отдельный номинальный счет, открываемый опекуном или попечителем в соответствии с главой 45 названного Кодекса, и расходуются опекуном или попечителем без предварительного разрешения органа опеки и попечительства. [ФИО] или попечитель предоставляет отчет о расходовании сумм, зачисляемых на отдельный номинальный счет, в порядке, установленном Федеральным законом \"Об опеке и попечительстве \". Большинство видов государственной поддержки подопечных детей, а также опекунов и попечителей установлено федеральным законодательством. Так, право на получение ряда государственных пособий опекунами и попечителями предусмотрено Федеральным законом от 19 мая 1995 г. N 81-ФЗ \"О государственных пособиях гражданам, имеющим детей\" (далее - Федеральный закон от 19 мая 1995 г. N 81-ФЗ), установившим единую систему государственных пособий, предоставляемых гражданам в связи с рождением и воспитанием детей. Этим Федеральным законом определены виды государственных пособий гражданам, имеющим детей, перечень получателей конкретного пособия, продолжительность его выплаты, а также его размер. На основании ст. 12.1 названного Федерального закона опекуны и попечители, в частности, имеют право на получение единовременного пособия при передаче ребенка на воспитание в семью, размер которого установлен ст. 12.2 данного Федерального закона. Согласно ст.ст. 4, 4.1 Закона выплата указанного государственного пособия производится за счет субвенций, предоставляемых бюджетам субъектов Российской Федерации из федерального бюджета в целях финансового обеспечения расходных обязательств субъектов Российской Федерации. К числу государственных пособий, предоставляемых опекунам и попечителям детей, относится также ежемесячное пособие на ребенка (ст. 3 указанного Федерального закона). При этом за субъектами Российской Федерации закреплено право самостоятельно устанавливать размер, порядок назначения, индексации и выплаты данного пособия (ст. 16 Федерального закона). В соответствии со ст. 4 Федерального закона от 19 мая 1995 г. N 81-ФЗ выплата этого пособия производится за счет средств бюджетов субъектов Российской Федерации. Целый ряд социальных льгот и гарантий находящимся под опекой (попечительством) детям предоставляет Федеральный закон от 21 декабря 1996 г. N 159-ФЗ \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\". Согласно ст. 5 названного Федерального закона законами и иными нормативными правовыми актами субъектов Российской Федерации могут устанавливаться дополнительные виды социальной поддержки детей-сирот и детей, оставшихся без попечения родителей. Этой же нормой закреплено, что предусмотренные данным Федеральным законом дополнительные гарантии для детей-сирот и детей, оставшихся без попечения родителей (за исключением детей, обучающихся в федеральных государственных образовательных учреждениях), являются расходными обязательствами субъектов Российской Федерации, а дополнительные гарантии для детей-сирот и детей, оставшихся без попечения родителей, обучающихся в федеральных государственных образовательных учреждениях, - расходными обязательствами Российской Федерации. Право субъектов Российской Федерации устанавливать дополнительные меры поддержки опеки и попечительства закреплено также и в ряде других федеральных законов. Так, ч. 4 ст. 31 Федерального закона \"Об опеке и попечительстве\" предусмотрено, что законодательством субъекта Российской Федерации могут быть установлены дополнительные формы государственной поддержки опеки и попечительства, не предусмотренные законодательством Российской Федерации. Статьей 2 Федерального закона от 19 мая 1995 г. N 81-ФЗ установлено, что законодательство Российской Федерации о государственных пособиях гражданам, имеющим детей, состоит из данного Федерального закона, других федеральных законов, а также из законов и иных нормативных правовых актов субъектов Российской Федерации, устанавливающих дополнительные виды материальной поддержки семей с детьми. На основании ст. 17.3 названного Федерального закона органы государственной власти субъектов Российской Федерации в соответствии с законами субъектов Российской Федерации вправе увеличивать установленные данным Федеральным законом размеры государственных пособий за счет средств бюджетов субъектов Российской Федерации. Если из поданного в суд заявления усматривается, что имеет место спор о праве несовершеннолетнего, находящегося под опекой (попечительством), на назначение и выплату денежных средств на его содержание, то такой спор подсуден районному суду. Обобщение судебной практики показало, что суды в целом правильно разрешают вопрос об определении родовой подсудности указанной категории дел. Вместе с тем имелись отдельные случаи неправильного применения норм гражданского процессуального законодательства. Так, судья районного суда Самарской области вынес определение о возвращении на основании п. 2 ч. 1 ст. 135 ГПК РФ заявления прокурора, поданного в интересах несовершеннолетней, к администрации муниципального района, министерству здравоохранения и социального развития Самарской области о взыскании 9872 руб. со ссылкой на то, что оно не может быть принято к производству районного суда, поскольку в соответствии с п. 5 ч. 1 ст. 23 ГПК РФ дела по имущественным спорам при цене иска, не превышающей 50 тыс. рублей, подсудны мировому судье. Судебная коллегия по гражданским делам Самарского областного суда обоснованно отменила определение судьи, указав, что, исходя из положений ст. 23 ГПК РФ, данное дело не относится к подсудности мирового судьи, поскольку из существа заявленных требований следует, что имеет место спор о праве несовершеннолетней на соответствующие выплаты в связи с установлением в отношении нее предварительной опеки. Одним из обстоятельств, имеющих значение для правильного разрешения спора, связанного с выплатой денежных средств на содержание ребенка, оставшегося без попечения родителей, является назначение несовершеннолетнему в установленном порядке опекуна (попечителя). При подготовке к судебному разбирательству гражданских дел о взыскании задолженности по выплате денежных средств на содержание детей, находящихся под опекой (попечительством), судьи определяли, какие обстоятельства имеют значение для дела и какой стороне надлежит их доказывать. К таким обстоятельствам судьи, в частности, относили: наличие у истца права на обращение в суд с иском; факт установления опеки (попечительства) и назначения несовершеннолетнему опекуна (попечителя); период времени нахождения несовершеннолетнего под опекой (попечительством); определение суммы выплаченных денежных средств на содержание детей, находящихся под опекой (попечительством), в период, за который истец просил взыскать задолженность по данным выплатам; наличие задолженности по выплате денежных средств на содержание детей, находящихся под опекой (попечительством); расчет взыскиваемой суммы задолженности и индексации этой задолженности; за счет каких средств выполнялись в субъекте Российской Федерации в указанный истцом период государственные обязательства по социальной защите детей-сирот и детей, оставшихся без попечения родителей, и выделялись ли из соответствующего бюджета в достаточном размере средства на выплату пособий опекунам. Так, [ФИО], 1994 года рождения, обратился с иском к районному управлению социальной защиты населения, органу опеки и попечительства о выплате ежемесячного пособия, ссылаясь на то, что на его содержание мать получала ежемесячное пособие как одинокая мать, после ее смерти выплата пособия была прекращена; оставшись без попечения родителей, он проживал со своей бабушкой [ФИО], однако выплаты на его содержание как на ребенка-сироту, находящегося под опекой, не производились. Разрешая спор, районный суд г. Уфы Республики Башкортостан отказал в удовлетворении исковых требований [ФИО], поскольку решения об установлении опеки в отношении [ФИО] не принималось, доказательств того, что [ФИО] и [ФИО] обращались в орган опеки и попечительства с соответствующим заявлением и необходимыми при его подаче документами по оформлению опеки или попечительства, однако им было отказано в оформлении опеки или попечительства, суду представлено не было. Вместе с тем в судебной практике имели место случаи, когда суды неполно или неправильно определяли обстоятельства, имеющие значение для дела, что приводило к судебным ошибкам. Так, районный суд г. Саратова, удовлетворяя требования [ФИО] о взыскании в его пользу задолженности по выплате денежных средств на содержание несовершеннолетнего ребенка, переданного под опеку, за период с 1998 по 2001 год, исходил из того, что в нарушение действовавшего на тот период законодательства (постановление Правительства РФ от 20 июня 1992 г. N 409 \"О неотложных мерах по социальной защите детей-сирот и детей, оставшихся без попечения родителей\", Положение о порядке выплаты денежных средств на питание, приобретение одежды, обуви, мягкого инвентаря для детей, находящихся под опекой (попечительством), утвержденное приказом Минобразования России от 19 августа 1999 г. N 199) выплата опекунских пособий осуществлялась без учета фактических цен региона на питание, обеспечение одеждой, обувью, мягким инвентарем и необходимым оборудованием. Суд апелляционной инстанции правильно отменил решение суда первой инстанции и отказал в удовлетворении иска, поскольку районным судом не было учтено, что названными выше нормативными правовыми актами выплата денежных средств на питание, обеспечение одеждой, обувью, мягким инвентарем и необходимым оборудованием предусматривалась на детей-сирот и детей, оставшихся без попечения родителей, переданных под опеку (попечительство) в семьи граждан, а также в приемные семьи и детские дома семейного типа (п. 3 постановления Правительства РФ от 20 июня 1992 г. N 409 \"О неотложных мерах по социальной защите детей-сирот и детей, оставшихся без попечения родителей\", п. 1 Положения о порядке выплаты денежных средств на питание, приобретение одежды, обуви, мягкого инвентаря для детей, находящихся под опекой (попечительством), утвержденного приказом Минобразования России от 19 августа 1999 г. N 199). Между тем истец находился на полном государственном обеспечении в учреждении для детей-сирот и детей, оставшихся без попечения родителей, опекун истцу не назначался и опекунское пособие не выплачивалось (п. 1 ст. 147, п. 1 ст. 148, п. 1 ст. 149, п. 5 ст. 150 СК РФ в редакции, действовавшей на время возникновения спорных правоотношений). Реализация опекуном (попечителем) права на получение денежных средств на содержание детей, находящихся под опекой (попечительством), носит заявительный характер. [ФИО] обратилась к администрации муниципального образования и Департаменту социального развития Ханты-Мансийского автономного округа - Югры о взыскании ежемесячного пособия на содержание детей, находящихся под опекой (попечительством), ссылаясь на то, что распоряжением сельской управы Республики Кыргызстан [ФИО] назначена ее опекуном, в связи с переменой места жительства опекуна с ноября 2003 г. она состояла на учете в городском управлении образования, однако с 2003 г. до достижения ею совершеннолетия (июнь 2008 г.) опекуном данное пособие получено не было. Кроме того, [ФИО] просила взыскать в свою пользу денежные средства за период с июля 2008 г. по июнь 2013 г. (период обучения в высшем учебном заведении) как лицу из числа детей-сирот и детей, оставшихся без попечения родителей. Решением городского суда Ханты-Мансийского автономного округа - Югры исковые требования [ФИО] в части взыскания ежемесячного пособия по уходу за опекаемым ребенком за период с ноября 2003 г. по июнь 2008 г. удовлетворены. Апелляционным определением судебной коллегии по гражданским делам Ханты-Мансийского автономного округа - Югры решение суда первой инстанции в указанной части отменено и в этой части принято новое решение - об отказе [ФИО] в иске. В остальной части решение суда оставлено без изменения. Взыскивая в пользу [ФИО] неполученное опекунское пособие за период с ноября 2003 г. по июнь 2008 г., суд первой инстанции исходил из того, что, поскольку опекуном [ФИО] право на получение указанного пособия не было реализовано, [ФИО] имеет самостоятельное право на получение данного пособия. Отменяя решение суда первой инстанции в части взыскания в пользу [ФИО] задолженности по выплате опекунского пособия, суд апелляционной инстанции пришел к правильному выводу об отсутствии оснований для удовлетворения исковых требований. При этом суд апелляционной инстанции руководствовался следующим. Согласно п. 4 Положения о порядке выплаты денежных средств на питание, приобретение одежды, обуви, мягкого инвентаря для детей, находящихся под опекой (попечительством), утвержденного приказом Минобразования России от 19 августа 1999 г. N 199, для получения денежных средств на ребенка опекун (попечитель) представляет в орган опеки и попечительства по месту жительства с опекаемым ребенком: заявление о назначении денежных средств; копию свидетельства о рождении ребенка; копии документов, подтверждающих факт отсутствия попечения над ребенком единственного или обоих родителей (решение суда о лишении родителей родительских прав, свидетельство о смерти и т.п.); справку с места жительства ребенка о совместном его проживании с опекуном (попечителем); справку об обучении в образовательном учреждении ребенка старше 16 лет; выписку из решения органа опеки и попечительства об установлении над ребенком опеки (попечительства); справку органа социальной защиты населения о прекращении выплаты ежемесячного пособия. В силу п. 5 Положения в случаях возникновения оснований для назначения денежных средств на подопечного после установления опеки (попечительства) опекун (попечитель) обращается с письменным заявлением о назначении денежных средств и документами, указанными в п. 4 данного Положения, в орган опеки и попечительства, на учете которого состоит подопечный. В п. 6 Положения указано, что орган опеки и попечительства в 15-дневный срок с момента обращения опекуна (попечителя) устанавливает обоснованность его просьбы, принимает решение о назначении денежных средств, копия которого выдается опекуну (попечителю). Решение органа опеки и попечительства об отказе в назначении денежных средств на подопечного может быть обжаловано опекуном (попечителем) в соответствии с законодательством Российской Федерации в суде. Согласно п. 10 Положения назначенные денежные средства, своевременно не полученные опекуном (попечителем), выплачиваются за прошедший период, но не более чем за год, если обращение за ними последовало до достижения подопечным 18-летнего возраста. Денежные средства, не полученные по вине органа опеки и попечительства, выплачиваются за весь прошедший период. Аналогичные положения были установлены ст. 4 Закона Ханты-Мансийского автономного округа - Югры от 4 апреля 2005 г. N 15-оз \"О размере и порядке выплаты денежных средств опекуну (попечителю) на содержание ребенка и о наделении органов местного самоуправления муниципальных образований Ханты-Мансийского автономного округа - Югры отдельным государственным полномочием по выплате денежных средств опекуну (попечителю) на содержание ребенка\", ст. 3 Закона Ханты-Мансийского автономного округа - Югры от 19 июля 2006 г. N 84-оз \"О формах устройства детей-сирот и детей, оставшихся без попечения родителей, размерах денежных средств на содержание ребенка, об оплате труда приемных родителей, патронатных воспитателей, воспитателей детских домов семейного типа, о единовременных пособиях при передаче ребенка на воспитание в семью, устройстве на патронатное воспитание в Ханты-Мансийском автономном округе - Югре\". С учетом названных норм суд апелляционной инстанции пришел к правильному выводу о том, что выплата денежных средств на содержание ребенка носит заявительный характер и производится до достижения ребенком совершеннолетия, однако, как установлено судом и не опровергнуто доводами истца, в период с ноября 2003 г. по июнь 2008 г. соответствующее заявление с приложением необходимых документов для назначения пособия от [ФИО] в орган опеки и попечительства не поступало. Вины органа опеки и попечительства г. Нижневартовска в невыплате денежных средств, причитающихся детям-сиротам и детям, оставшимся без попечения родителей, находящимся под опекой (попечительством), не установлено. Определением судьи Верховного Суда РФ в передаче кассационной жалобы для рассмотрения в судебном заседании Судебной коллегии по гражданским делам Верховного Суда РФ отказано. Установление опеки или попечительства над несовершеннолетним не всегда свидетельствует о том, что несовершеннолетний утратил родительское попечение и в связи с этим имеет право на получение мер государственной поддержки. Федеральный законодатель, определяя опеку (попечительство) в качестве одной из форм устройства детей, оставшихся без попечения родителей, для их содержания, воспитания и образования, а также для защиты их прав и интересов и закрепив в п. 3 ст. 148 СК РФ общее правило о праве таких детей на содержание, денежные средства на которое выплачиваются ежемесячно в порядке и в размере, которые установлены законами субъектов Российской Федерации, предусмотрел из этого правила исключение. Например, в случае, если родители ребенка подали в орган опеки и попечительства совместное заявление о назначении их ребенку опекуна или попечителя на период, когда по уважительным причинам они не смогут исполнять свои родительские обязанности, такая опека или попечительство не сопровождаются выплатой денежных средств (п. 3 ст. 148 СК РФ, ч. 1 ст. 13 Федерального закона \"Об опеке и попечительстве\"). При разрешении споров, связанных с правом детей, находящихся под опекой или попечительством, на содержание, а также на предоставление им иных гарантий социальной защиты, суды учитывали названные выше нормы. Вместе с тем в судебной практике встречались единичные случаи, когда вопрос об определении правового статуса ребенка в целях получения им социальных гарантий как лицом, утратившим родительское попечение, разрешался судами без учета того, какие обстоятельства послужили основанием для передачи ребенка под опеку (попечительство). Так, решением районного суда г. Орла удовлетворены исковые требования [ФИО] о признании за ней как за лицом из числа детей, оставшихся без попечения родителей, права на меры социальной поддержки (в частности, при получении высшего образования до окончания обучения, а также на обеспечение жильем), предусмотренные Федеральным законом от 21 декабря 1996 г. N 159-ФЗ \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\". Отменяя решение суда первой инстанции и отказывая в удовлетворении иска, суд апелляционной инстанции исходил из следующего. На основании п. 1 ст. 121 СК РФ (в редакции, действовавшей до 1 сентября 2008 г.) защита прав и интересов детей в случаях смерти родителей, лишения их родительских прав, ограничения их в родительских правах, признания родителей недееспособными, болезни родителей, длительного отсутствия родителей, уклонения родителей от воспитания детей или от защиты их прав и интересов, в том числе при отказе родителей взять своих детей из воспитательных учреждений, лечебных учреждений, учреждений социальной защиты населения и других аналогичных учреждений, а также в других случаях отсутствия родительского попечения возлагается на органы опеки и попечительства. Согласно п. 1 ст. 145 СК РФ опека или попечительство устанавливаются над детьми, оставшимися без попечения родителей, в целях их содержания, воспитания и образования, а также для защиты их прав и интересов. Статьей 1 Федерального закона \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\" (в редакции, действовавшей на момент установления над Ж. опеки) закреплено, что к числу детей, оставшихся без попечения родителей, относятся лица в возрасте до 18 лет, которые остались без попечения единственного или обоих родителей в связи с отсутствием родителей или лишением их родительских прав, ограничением их в родительских правах, признанием родителей безвестно отсутствующими, недееспособными (ограниченно дееспособными), объявлением их умершими, отбыванием ими наказания в учреждениях, исполняющих наказание в виде лишения свободы, нахождением в местах содержания под стражей подозреваемых и обвиняемых в совершении преступлений, уклонением родителей от воспитания детей или от защиты их прав и интересов, отказом родителей взять своих детей из воспитательных, лечебных учреждений, учреждений социальной защиты населения и других аналогичных учреждений и в иных случаях признания ребенка оставшимся без попечения родителей в установленном законом порядке. Из содержания приведенных норм во взаимосвязи с положениями п. 3 ст. 31 ГК РФ, ч. 3 ст. 13 Федерального закона \"Об опеке и попечительстве\" следует, что основаниями, позволяющими отнести ребенка к категории детей, оставшихся без попечения родителей, служат такие обстоятельства, следствием которых является фактическое отсутствие у несовершеннолетнего ребенка родительского попечения и необходимость в связи с этим осуществления государством защиты его прав и интересов, в том числе путем предоставления дополнительных гарантий по социальной поддержке. При этом федеральный законодатель исключил лиц, находящихся под опекой или попечительством по заявлению родителей, из категории лиц, пользующихся финансовой поддержкой со стороны государства (п. 3 ст. 148 СК РФ). Основанием для установления опеки над [ФИО] послужило поданное в орган опеки и попечительства заявление ее матери [ФИО], в котором она, ссылаясь на затруднительное материальное положение, просила назначить опекуном [ФИО] свою мать (бабушку истца). При этом, как установлено судом апелляционной инстанции, на протяжении всего времени нахождения [ФИО] под опекой своей бабушки [ФИО] поддерживала связь с дочерью и ее опекуном, в том числе оказывала им материальную помощь. С учетом указанных обстоятельств суд апелляционной инстанции пришел к правильному выводу о том, что [ФИО] не относится к лицам из числа детей, оставшихся без попечения родителей, поскольку фактически она не утрачивала родительского попечения, и обоснованно в связи с этим отменил решение суда и отказал в удовлетворении иска. Определением судьи Верховного Суда РФ в передаче кассационной жалобы [ФИО] для рассмотрения в судебном заседании Судебной коллегии по гражданским делам Верховного Суда РФ отказано. В случае, если орган опеки и попечительства назначил в установленный срок в общем порядке опекуном или попечителем лицо, исполнявшее обязанности в силу предварительных опеки или попечительства, выплата ежемесячных денежных средств на содержание подопечного должна производиться с момента принятия органом опеки и попечительства решения об установлении над несовершеннолетним, утратившим родительское попечение, предварительной опеки. В соответствии с ч. 1 ст. 12 Федерального закона \"Об опеке и попечительстве\" в случаях, если в интересах недееспособного или не полностью дееспособного гражданина ему необходимо немедленно назначить опекуна или попечителя, орган опеки и попечительства вправе принять акт о временном назначении опекуна или попечителя (акт о предварительных опеке или попечительстве), в том числе при отобрании ребенка у родителей или лиц, их заменяющих, на основании ст. 77 СК РФ и нецелесообразности помещения ребенка в организацию для детей-сирот и детей, оставшихся без попечения родителей. В силу ч.ч. 4 и 5 ст. 12 Федерального закона \"Об опеке и попечительстве\" временно назначенные опекун или попечитель обладают всеми правами и обязанностями опекуна или попечителя, за исключением права распоряжаться имуществом подопечного от его имени (давать согласие на совершение подопечным сделок по распоряжению своим имуществом). Предварительные опека или попечительство прекращаются, если до истечения шести месяцев со дня принятия акта о временном назначении опекуна или попечителя временно назначенные опекун или попечитель не будут назначены опекуном или попечителем в общем порядке. При наличии исключительных обстоятельств указанный срок может быть увеличен до восьми месяцев. В случае, если орган опеки и попечительства назначил в установленный срок в общем порядке опекуном или попечителем лицо, исполнявшее обязанности в силу предварительных опеки или попечительства, права и обязанности опекуна или попечителя считаются возникшими с момента принятия акта о временном назначении опекуна или попечителя. Частями 1, 2 и 3 ст. 31 Федерального закона \"Об опеке и попечительстве\" предусмотрено, что подопечные, а также опекуны или попечители имеют право на установленные для них законодательством Российской Федерации и законодательством субъектов Российской Федерации виды государственной поддержки. Обобщение судебной практики показало, что при разрешении споров, связанных со взысканием денежных средств на содержание несовершеннолетних, за период, когда в отношении них была установлена временная опека, суды, как правило, учитывали названные выше нормы Федерального закона \"Об опеке и попечительстве\" и удовлетворяли требования заявителей. Например, решением районного суда удовлетворено заявление прокурора, поданное в интересах несовершеннолетней [ФИО] и опекуна [ФИО], к минздравсоцразвития Самарской области, мэрии городского округа о выделении и выплате денежных средств на период установления предварительной опеки. В связи со смертью обоих родителей над несовершеннолетней [ФИО] была установлена предварительная опека, по истечении которой временный опекун [ФИО] назначен опекуном [ФИО] в общем порядке. Удовлетворяя заявление прокурора, суд, руководствуясь названными выше нормами Федерального закона \"Об опеке и попечительстве\", пришел к правильному выводу о том, что с момента установления предварительной опеки ребенок имеет право на получение денежных средств, предоставляемых в виде ежемесячных выплат на содержание детей в семьях опекунов (попечителей) и приемных родителей. При этом при оценке доводов мэрии городского округа о том, что, поскольку нормативными правыми актами Самарской области (в редакциях, действовавших на время рассмотрения спора в суде) не предусмотрено назначение ежемесячных выплат на содержание подопечных детей на период их нахождения под предварительной опекой (попечительством), а следовательно, не имеется и оснований для выделения минздравсоцразвития Самарской области денежных средств на осуществление указанных выплат и начисления их мэрией городского округа, суд исходил из верховенства федерального закона по отношению к законам Самарской области. Такой подход соответствует положениям ст. 76 Конституции Российской Федерации, а также ст. 3 Федерального закона от 6 октября 1999 г. N 184-ФЗ \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\", согласно которым законы и иные нормативные правовые акты субъектов Российской Федерации не могут противоречить федеральным законам, принятым по предметам ведения Российской Федерации и предметам совместного ведения Российской Федерации и субъектов Российской Федерации. В случае противоречия между федеральным законом и иным актом, изданным в Российской Федерации, действует федеральный закон. Вместе с тем обобщение судебной практики свидетельствует о том, что по ряду дел суды выносили решения без учета положений ч. 5 ст. 12 Федерального закона \"Об опеке и попечительстве\". Так, городской суд Республики Коми отказал в удовлетворении заявления прокурора, действующего в интересах несовершеннолетних [ФИО] и [ФИО], о назначении опекуну несовершеннолетних ежемесячной денежной выплаты на их содержание с момента установления предварительной опеки над детьми. При этом суд исходил из того, что статус [ФИО] и [ФИО] как детей, оставшихся без попечения родителей, установлен решением суда, вступившим в законную силу 18 января 2013 г. Поскольку выплата ежемесячных денежных средств на содержание детей-сирот и детей, оставшихся без попечения родителей, носит заявительный характер, назначение опекуну несовершеннолетних ежемесячных денежных средств на их содержание с 19 января 2013 г., т.е. после вступления в законную силу решения суда об ограничении матери детей в родительских правах и обращения опекуна несовершеннолетних с заявлением о назначении ежемесячных денежных средств на их содержание, соответствует закону и является правильным. Суд апелляционной инстанции не согласился с выводами городского суда, признав их противоречащими действующему законодательству, и, отменив решение суда первой инстанции, принял новое решение - об удовлетворении заявления прокурора. Так, Закон Республики Коми от 24 ноября 2008 г. N 139-РЗ \"О государственной поддержке при передаче ребенка на воспитание в семью\" определяет, что мера социальной поддержки в виде выплаты ежемесячных денежных средств на содержание несовершеннолетних предоставляется только в отношении детей-сирот и детей, оставшихся без попечения родителей, находящихся под опекой (попечительством) и в приемных семьях, и со дня вынесения решения уполномоченным органом исполнительной власти Республики Коми об установлении над несовершеннолетним опеки (попечительства). Из анализа ст. 4 указанного Закона также следует, что основанием для постановки и решения вопроса о назначении и выплате ежемесячных денежных средств на содержание ребенка является обращение опекуна (попечителя) или приемного родителя с соответствующим заявлением, однако выплата ежемесячных денежных средств на содержание ребенка при принятии решения о назначении выплаты производится со дня вынесения уполномоченным органом решения об установлении опеки (попечительства) над ребенком. Основанием для установления предварительной опеки, а затем постоянной опеки над несовершеннолетними явилось уклонение их матери от выполнения родительских обязанностей в отношении дочерей и последующее ограничение ее в родительских правах, отсутствие сведений об отце [ФИО] и нахождение отца [ФИО] в местах лишения свободы. Принимая во внимание то, что решения об установлении над несовершеннолетними опеки были приняты уполномоченным органом в отношении [ФИО] 26 декабря 2012 г., а в отношении [ФИО] 8 ноября 2012 г., суд апелляционной инстанции обоснованно пришел к выводу о праве опекуна несовершеннолетних на выплату ежемесячных денежных средств на их содержание с момента принятия указанных решений. Решение о прекращении выплаты ежемесячных денежных средств на содержание детей-сирот и детей, оставшихся без попечения родителей, находящихся под опекой (попечительством), является обоснованным, если оно принято с соблюдением установленного порядка и при наличии предусмотренных законодательством оснований, дающих право на прекращение такой выплаты. Обобщение судебной практики показало, что при рассмотрении споров, связанных с прекращением (приостановлением) выплаты ежемесячных денежных средств на содержание опекаемых детей, суды проверяли, какие обстоятельства послужили основанием для прекращения (приостановления) выплаты, а также был ли соблюден установленный порядок для прекращения (приостановления) выплаты денежных средств на содержание опекаемых детей. Так, районным судом Красноярского края частично удовлетворены требования прокурора, на минобр-науки Красноярского края возложена обязанность произвести за счет казны Красноярского края выплату денежных средств на содержание опекаемых детей [ФИО], [ФИО] и [ФИО] за период с 1 января 2011 г. по 5 февраля 2013 г. При этом суд исходил из следующего. С 2008 года в связи с утратой детьми родительского попечения (лишением отца детей родительских прав и розыском матери) над [ФИО] и [ФИО] установлена опека, а над несовершеннолетней А. - попечительство с назначением ежемесячных денежных средств на их содержание. С 1 января 2011 г. по 5 февраля 2013 г. (дата выдачи органом ЗАГС свидетельства о смерти матери детей в связи с признанием ее решением суда умершей) выплата пособий на детей не производилась по причине отсутствия свидетельства о смерти матери детей. Исследовав обстоятельства дела, суд пришел к правильному выводу о том, что прекращение выплаты денежных средств на содержание опекаемых детей [ФИО], [ФИО] и [ФИО] в указанный период было произведено с нарушением норм Закона Красноярского края от 2 ноября 2000 г. N 12-961 \"О защите прав ребенка\". Так, в соответствии со ст. 17-2 Закона выплата денежных средств на питание, приобретение одежды, обуви, мягкого инвентаря опекунам (попечителям) осуществляется органом исполнительной власти края, уполномоченным правительством края. Назначение и выплата указанных денежных средств производятся на детей-сирот и детей, оставшихся без попечения родителей, находящихся под опекой (попечительством), родители которых не известны или не в состоянии лично осуществлять их воспитание, в том числе в связи с лишением их родительских прав, розыском родителей органами внутренних дел в связи с отсутствием сведений об их месте нахождения (оформленном в установленном порядке). Для получения денежных средств на ребенка опекун (попечитель) представляет в орган опеки и попечительства муниципального района по месту жительства с опекаемым ребенком ряд документов, в том числе заявление о назначении денежных средств. Назначение и выплата денежных средств на питание, одежду, обувь, мягкий инвентарь для детей, находящихся под опекой (попечительством), осуществляются на основании постановления (распоряжения) органа опеки и попечительства со дня установления опеки (попечительства). Орган опеки и попечительства в 15-дневный срок с момента обращения опекуна (попечителя) устанавливает обоснованность его просьбы, принимает решение о назначении денежных средств или об отказе в их назначении, копия которого выдается опекуну (попечителю). Органы опеки и попечительства направляют решение о назначении денежных средств или о прекращении их выплаты в орган исполнительной власти края, уполномоченный правительством края, в течение 5 дней с момента принятия, а также представляют иную информацию, имеющую значение для осуществления выплаты указанных денежных средств. Данной нормой предусмотрены также основания для приостановления и прекращения выплаты указанных денежных средств, перечень которых является исчерпывающим. Как установлено в ходе судебного разбирательства, денежные выплаты производились опекунам и попечителю детей с момента установления опеки и попечительства и были прекращены в период, когда мать детей находилась в розыске, что подтверждалось соответствующими справками, выданными в установленном порядке. При этом, как установил суд, орган опеки и попечительства решения о прекращении либо о приостановлении выплат не принимал, выплаты были прекращены уполномоченным органом исполнительной власти Красноярского края в лице минобрнауки без соответствующего решения органа опеки и попечительства и при отсутствии на то оснований, предусмотренных Законом края, дающих право прекратить выплаты денежных средств на питание, одежду, обувь, мягкий инвентарь для детей, находящихся под опекой (попечительством). В апелляционном порядке решение районного суда не обжаловалось. В другом случае районный суд Республики Тыва, удовлетворяя заявление прокурора, поданное в интересах несовершеннолетней [ФИО], о взыскании денежных средств на ее содержание, также исходил из того, что прекращение выплаты денежных средств за период с января 2010 г. по февраль 2012 г. было произведено с нарушением требований закона. Как установлено судом, в 2008 году в связи со смертью матери над несовершеннолетней установлена опека с назначением на ее содержание денежных средств. Постановлением начальника территориального органа опеки и попечительства от 15 января 2010 г. выплата денежных средств была прекращена на основании заявления опекуна [ФИО] в связи с ее переездом вместе с подопечной в другой населенный пункт. Между тем, как установлено в ходе судебного разбирательства, с заявлением о прекращении выплаты опекун несовершеннолетней в органы опеки и попечительства не обращалась и такого заявления в ее личном деле не имеется, о прекращении выплаты денежных средств в установленном порядке извещена не была. В связи с поступлением [ФИО] на учебу в техникум она выехала вместе с опекаемой ею сестрой к месту учебы, расположенному в другом населенном пункте в пределах Республики Тыва. По новому месту жительства в указанный выше период времени опекун [ФИО] на учете в органе опеки и попечительства не состояла и денежных средств на содержание [ФИО] не получала, воспитание и содержание [ФИО] осуществлялось за счет средств [ФИО], в том числе за счет получаемых ею пенсии по потере кормильца и социальной стипендии. С учетом названных обстоятельств, а также исходя из анализа норм федерального законодательства, регулирующих вопросы прекращения опеки и попечительства, освобождения и отстранения опекунов и попечителей от исполнения ими своих обязанностей (ст. 29 Федерального закона \"Об опеке и попечительстве\", ст.ст. 39, 40 ГК РФ), норм регионального законодательства, которыми установлены основания для прекращения выплат денежных средств опекунам (попечителям), приемным родителям на содержание детей, находящихся у них на воспитании, а также порядок принятия решения о прекращении выплаты, суд обоснованно пришел к выводу о незаконности прекращения выплат на содержание [ФИО] сумму, подлежащую взысканию, суд учел суммы денежных средств, выплаченные ответчиком в добровольном порядке до рассмотрения данного дела в судебном порядке. Отмена решения суда о признании родителя, ребенок которого находится под опекой, безвестно отсутствующим сама по себе не свидетельствует о том, что ребенок в связи с этим обстоятельством утратил статус оставшегося без попечения родителей. Н., действующая в интересах своей несовершеннолетней внучки, обратилась с иском к исполнительному комитету муниципального района Республики Татарстан в лице органа опеки и попечительства, Минобрнауки Республики Татарстан, Минфину Республики Татарстан о признании незаконными действий отдела опеки и попечительства по прекращению ежемесячных выплат на содержание опекаемой ею внучки и взыскании суммы этих выплат за период с 1 февраля 2013 г. по 7 мая 2013 г. Как установлено в ходе судебного разбирательства, после рождения ребенок был оставлен матерью в роддоме и впоследствии помещен в детское учреждение в связи с тем, что место нахождения матери было неизвестно, а сведения об отце ребенка отсутствовали. В 2001 году над ребенком установлена опека с назначением опекуну [ФИО] выплаты ежемесячного денежного пособия на содержание ребенка. В 2008 году решением районного суда мать ребенка признана безвестно отсутствующей. В связи с отменой решения суда о признании матери ребенка безвестно отсутствующей, а также отсутствием решения суда о лишении ее родительских прав в отношении ребенка выплата пособия в указанный выше период не производилась. После вступления в законную силу решения суда о лишении матери родительских прав выплата ежемесячного пособия на ребенка была возобновлена. Суд, исследовав обстоятельства дела, пришел к правильному выводу о том, что после отмены решения суда о признании матери ребенка безвестно отсутствующей в связи с ее явкой несовершеннолетний не утратил статуса оставшегося без попечения родителей, поскольку мать совместно с ним не проживала, материальной помощи ему не оказывала, выехала за пределы места жительства ребенка, а в 2013 году была лишена родительских прав в отношении этого ребенка. В указанный выше период несовершеннолетний продолжал воспитываться в семье опекуна, и данный факт органами опеки и попечительства не оспаривался. С учетом установленного, а также исходя из анализа норм федерального законодательства, закрепивших право детей-сирот и детей, оставшихся без попечения родителей, находящихся под опекой (попечительством), на меры государственной поддержки, норм законодательства Республики Татарстан, регулирующих назначение и выплату опекунам (попечителям) денежных средств на содержание детей, вывод суда о незаконности прекращения выплаты средств на содержание ребенка и об удовлетворении в связи с этим требований опекуна является правильным. Пунктом 2 ст. 73 СК РФ на органы опеки и попечительства возложена обязанность по истечении шестимесячного срока после вынесения судом решения об ограничении родителей в родительских правах предъявить иск о лишении родительских прав, если родители не изменили своего поведения. Истечение указанного срока, а также неисполнение органами опеки и попечительства по истечении этого срока обязанности, предусмотренной названной выше нормой, сами по себе не могут служить основаниями для прекращения выплаты денежных средств на содержание ребенка, находящегося под опекой в связи с ограничением его родителей в родительских правах. [ФИО] обратилась в суд с иском к органу опеки и попечительства о признании незаконным прекращения выплаты денежных средств на содержание подопечного [ФИО] и о возложении на ответчика обязанности возобновить выплату денежных средств с 1 июля 2013 г. В обоснование заявленных требований истец указала, что решением городского суда Алтайского края от 24 декабря 2012 г. родители несовершеннолетнего [ФИО] ограничены в родительских правах, в марте 2013 г. она назначена опекуном над несовершеннолетним [ФИО] и ей разрешено получение денежных средств, принадлежащих несовершеннолетнему; с 1 июля 2013 г. на основании постановления администрации города в связи с истечением шестимесячного срока ограничения родителей [ФИО] в родительских правах выплаты денежных средств на содержание несовершеннолетнего [ФИО] прекращены. Решением суда первой инстанции требования [ФИО] удовлетворены. Разрешая спор, суд обоснованно исходил из того, что у ответчика отсутствовали основания для прекращения выплаты истцу денежных средств на содержание несовершеннолетнего [ФИО] по следующим основаниям. Согласно п. 2 ст. 73 СК РФ ограничение родительских прав допускается, если оставление ребенка с родителями (одним из них) опасно для ребенка по обстоятельствам, от родителей (одного из них) не зависящим (психическое расстройство или иное хроническое заболевание, стечение тяжелых обстоятельств и другие). Ограничение родительских прав допускается также в случаях, если оставление ребенка с родителями (одним из них) вследствие их поведения является опасным для ребенка, но не установлены достаточные основания для лишения родителей (одного из них) родительских прав. Если родители (один из них) не изменят своего поведения, орган опеки и попечительства по истечении шести месяцев после вынесения судом решения об ограничении родительских прав обязан предъявить иск о лишении родительских прав. В интересах ребенка орган опеки и попечительства вправе предъявить иск о лишении родителей (одного из них) родительских прав до истечения этого срока. Решением городского суда Алтайского края родители несовершеннолетнего ограничены в родительских правах, ребенок передан на попечение органов опеки и попечительства, с родителей взысканы алименты на содержание ребенка и они предупреждены о необходимости изменения своего отношения к воспитанию ребенка. Таким образом, приняв решение об ограничении родителей в родительских правах, суд не установил какого-либо срока, на который родители ребенка ограничены в родительских правах. С учетом данного обстоятельства суд первой инстанции пришел к правильному выводу о том, что поскольку на момент вынесения оспариваемого постановления администрации города имелось вступившее в законную силу решение суда об ограничении родителей [ФИО] в родительских правах, родители несовершеннолетнего не обращались в суд с иском об отмене ограничений, предусмотренных ст. 74 СК РФ, и [ФИО] продолжал находиться под опекой [ФИО], то он как лицо, оставшееся без попечения родителей вследствие ограничения их в родительских правах, имел право на выплату соответствующих денежных средств на свое содержание в семье опекуна. Впоследствии решением городского суда Алтайского края в удовлетворении иска органа опеки и попечительства к родителям [ФИО] о лишении их родительских прав и иска родителей [ФИО] о восстановлении их в родительских правах отказано. Освобождение родителя ребенка, находящегося под опекой (попечительством), из мест лишения свободы при наличии вступившего в законную силу решения суда об ограничении такого родителя в родительских правах не может служить безусловным основанием для прекращения опеки (попечительства) в отношении указанного ребенка и выплаты на его содержание денежных средств, причитающихся в связи с установлением опеки (попечительства). Прокурор обратился в суд с заявлением в защиту прав и законных интересов несовершеннолетней [ФИО] к Агентству Республики Коми по социальному развитию, в котором просил признать незаконным распоряжение о прекращении выплаты ежемесячного денежного содержания на [ФИО] и обязать произвести выплату денежных средств в размере, указанном в заявлении. Решением городского суда, оставленным без изменения апелляционным определением судебной коллегии по гражданским делам Верховного суда Республики Коми, требования прокурора удовлетворены. Решением районного суда Республики Коми, вынесенным в апреле 2001 г., отказано в удовлетворении иска о лишении родителей [ФИО] родительских прав, однако несовершеннолетняя и двое других детей были отобраны у родителей и переданы на попечение органам опеки и попечительства. Впоследствии отец несовершеннолетней - Р. осужден к лишению свободы, а мать лишена родительских прав в отношении дочери. Опекуном [ФИО] была назначена [ФИО], а затем с [ФИО] заключен договор о передаче несовершеннолетней в приемную семью [ФИО] и [ФИО], в период действия которого [ФИО] получала меры государственной поддержки, в том числе в виде ежемесячной денежной выплаты на содержание А. После освобождения [ФИО] из мест лишения свободы ответчик, полагая, что в отношении [ФИО] не имеется судебных решений о лишении его родительских прав либо об ограничении его в родительских правах, принял распоряжение, которым освободил [ФИО] от исполнения попечительских обязанностей в отношении [ФИО], прекратил действие договора о передаче [ФИО] на воспитание в приемную семью, а также прекратил выплаты на ее содержание. После лишения [ФИО] родительских прав, попечительские обязанности [ФИО] в отношении [ФИО] были восстановлены и возобновлено действие договора о передаче [ФИО] на воспитание в приемную семью [ФИО] и [ФИО] Суд первой инстанции пришел к обоснованному выводу о том, что решение о прекращении попечительства в отношении [ФИО], договора о передаче ее на воспитание в приемную семью, а также выплаты денежных средств, причитающихся ей как лицу, оставшемуся без попечения родителей, в связи с освобождением ее отца из мест лишения свободы является необоснованным. При этом суд правильно исходил из того, что в 2001 году [ФИО] был ограничен в родительских правах в отношении несовершеннолетней, поскольку, разрешая вопрос о лишении его и матери [ФИО] родительских прав, суд, не установив достаточных оснований для удовлетворения этого иска, принял решение о передаче детей на попечение органам опеки и попечительства, что в силу ст. 73 СК РФ является ограничением родительских прав. До момента принятия оспариваемого прокурором распоряжения данное решение суда отменено не было, поэтому последствия ограничения в родительских правах продолжали действовать. Таким образом, с момента вступления в законную силу названного решения суда отец несовершеннолетней имел статус родителя, ограниченного в родительских правах в отношении дочери, который не изменялся вплоть до вступления в законную силу решения суда о лишении его родительских прав. В указанный период [ФИО] продолжала жить в семье [ФИО] и [ФИО] и как лицо, оставшееся без попечения родителей, имела право на меры социальной поддержки. Размер вознаграждения, причитающегося приемным родителям, размер денежных средств на содержание каждого ребенка, а также меры социальной поддержки, предоставляемые приемной семье в зависимости от количества принятых на воспитание детей, определяются договором о приемной семье в соответствии с законами субъектов Российской Федерации. В случае, если субъект Российской Федерации, установив размер вознаграждения, причитающегося приемным родителям, не определил порядок выплаты этого вознаграждения приемным родителям, являющимся супругами, то при заключении такими лицами договора о приемной семье они не лишены возможности поставить вопрос о включении в договор условия о выплате указанного вознаграждения в долях каждому из приемных родителей (супругов). Согласно ч.ч. 1 и 2 ст. 16 Федерального закона \"Об опеке и попечительстве\" обязанности по опеке и попечительству исполняются безвозмездно, за исключением случаев, установленных данной статьей, а также Семейным кодексом РФ. Орган опеки и попечительства, исходя из интересов подопечного, вправе заключить с опекуном или попечителем договор об осуществлении опеки или попечительства на возмездных условиях. Вознаграждение опекуну или попечителю может выплачиваться за счет доходов от имущества подопечного, средств третьих лиц, а также средств бюджета субъекта Российской Федерации. Предельный размер вознаграждения по договору об осуществлении опеки или попечительства за счет доходов от имущества подопечного устанавливается Правительством РФ. Случаи и порядок выплаты вознаграждения опекунам или попечителям за счет средств бюджетов субъектов Российской Федерации устанавливаются законами субъекта Российской Федерации. В соответствии с п. 1 ст. 152 СК РФ приемной семьей признается опека или попечительство над ребенком или детьми, которые осуществляются по договору о приемной семье, заключаемому между органом опеки и попечительства и приемными родителями или приемным родителем, на срок, указанный в этом договоре. В силу п. 1 ст. 153 СК РФ приемными родителями могут быть супруги, а также отдельные граждане, желающие принять ребенка или детей на воспитание. Лица, не состоящие в браке между собой, не могут быть приемными родителями одного и того же ребенка. Содержание договора о приемной семье регулируется ст. 153.1 СК РФ. Согласно п. 1 данной нормы договор о приемной семье должен содержать сведения о ребенке или детях, передаваемых на воспитание в приемную семью (имя, возраст, состояние здоровья, физическое и умственное развитие), срок действия такого договора, условия содержания, воспитания и образования ребенка или детей, права и обязанности приемных родителей, права и обязанности органа опеки и попечительства по отношению к приемным родителям, а также основания и последствия прекращения такого договора. Пунктом 2 ст. 153.1 СК РФ установлено, что размер вознаграждения, причитающегося приемным родителям, размер денежных средств на содержание каждого ребенка, а также меры социальной поддержки, предоставляемые приемной семье в зависимости от количества принятых на воспитание детей, определяются договором о приемной семье в соответствии с законами субъектов Российской Федерации. Таким образом, федеральным законодательством не определено, как должна осуществляться выплата вознаграждения, если ребенок передан на воспитание лицам, являющимся супругами. С учетом этого субъекты Российской Федерации регулируют данный вопрос по собственному усмотрению. Например, ряд субъектов Российской Федерации законодательно закрепили правило о том, что в указанном случае выплата вознаграждения производится только одному из приемных родителей, другие - установили правило о выплате вознаграждения каждому из приемных родителей одного ребенка, третьи - предоставили приемным родителям право самим определять, кто будет являться получателем денежных средств, четвертые - не урегулировали данный вопрос, ограничившись установлением лишь размера вознаграждения, подлежащего выплате приемным родителям. В последнем случае некоторые приемные родители, являющиеся супругами, полагали, что каждый из них имеет право на получение вознаграждения в размере, определенном законодательством субъекта Российской Федерации, и обращались с соответствующими исками в суд. Например, супружеские пары [ФИО], [ФИО] и [ФИО], являющиеся приемными родителями, в обоснование исковых требований в части взыскания оплаты труда приемного родителя, внесения изменений в договоры о возмездном оказании услуг о передаче детей на воспитание в приемную семью, ссылались на то, что вознаграждение, причитающееся приемным родителям, в размере, установленном Законом Архангельской области от 26 ноября 2004 г. N 276-34-ОЗ \"О социальной поддержке детей-сирот и детей, оставшихся без попечения родителей, обучающихся в областных государственных образовательных учреждениях, а также находящихся под опекой (попечительством) и в приемных семьях\", необоснованно выплачивается только одному из родителей, в то время как вознаграждение в указанном размере подлежит выплате каждому из родителей. Решением городского суда Архангельской области, оставленным без изменения апелляционным определением Архангельского областного суда, в удовлетворении иска отказано в полном объеме. При этом суды исходили из следующего. Частями 2 и 3 ст. 3 указанного выше Закона Архангельской области, действовавшего на территории Архангельской области до 1 января 2013 г., установлено, что оплата труда приемных родителей (независимо от их образования, стажа, места работы, дохода) производится в сумме, равной 3640 руб., с начислением районного коэффициента и процентной надбавки за работу в районах Крайнего Севера и приравненных к ним местностях за каждого ребенка, взятого на воспитание в приемную семью. За воспитание каждого ребенка, не достигшего трехлетнего возраста или имеющего отклонения в психическом или физическом развитии, размер ежемесячной оплаты труда приемных родителей увеличивается на 20% от установленного данным законом размера оплаты труда приемных родителей. Проанализировав нормы названного Закона во взаимосвязи с нормами федерального законодательства, суд пришел к выводу о том, что размер вознаграждения приемным родителям не поставлен в зависимость от количества приемных родителей у ребенка и, следовательно, может быть определен как для одного приемного родителя, так и для двоих в равном размере (по 1/2 от установленной субъектом Российской Федерации суммы). Так как в соответствии с положениями п. 2 ст. 152 СК РФ к отношениям, возникающим из договора о приемной семье, в части, не урегулированной Семейным кодексом РФ, применяются правила гражданского законодательства о возмездном оказании услуг постольку, поскольку это не противоречит существу таких отношений, истцы, заключая договоры о возмездном оказании услуг о передаче детей на воспитание в приемную семью, вправе были предусмотреть осуществление выплат каждому приемному родителю, однако не сделали этого. С учетом изложенного, а также установив, что требования законодательства о назначении и выплате истцам вознаграждения в размере, определенном законом субъекта Российской Федерации за каждого взятого ими на воспитание ребенка, соблюдены, суд пришел к правильному выводу о том, что оснований для взыскания суммы оплаты труда в таком же размере в пользу каждого из приемных родителей, а также для внесения в связи с этим соответствующих изменений в договоры, заключенные с истцами, не имеется. Невыплата денежных средств на содержание детей, находящихся в приемной семье, вследствие ненадлежащего исполнения органом, осуществляющим назначение и выплату денежных средств опекунам и попечителям, своих обязанностей не может служить основанием для отказа в удовлетворении требования о взыскании невыплаченной суммы. Определяя сумму задолженности, необходимо исходить из размера, установленного законодателем для данного вида выплат в период, за который производится взыскание. Районным судом Республики Тыва рассмотрено заявление прокурора, поданное в интересах пяти несовершеннолетних детей, к управлению по опеке и попечительству муниципального района о взыскании денежных средств в размере 11 715 руб. на приобретение мебели. В ходе судебного разбирательства установлено, что дети воспитываются в приемной семье. Согласно п. 5.1.3 договора от 29 марта 2011 г. о передаче детей на воспитание в приемную семью для ребенка, передаваемого на воспитание в приемную семью, предназначены денежные средства на приобретение мебели в размере 2000 руб. в год, однако данные денежные средства выплачены не были вследствие неподачи специалистами управления по опеке и попечительству муниципального района заявки на финансирование данной выплаты. Удовлетворяя заявление прокурора, суд пришел к обоснованному выводу о ненадлежащем исполнении управлением по опеке и попечительству муниципального района своих обязанностей и о нарушении в связи с этим прав детей на гарантированные им меры социальной поддержки. При этом суд правильно согласился с доводами прокурора о взыскании денежных средств на приобретение мебели из расчета 2343 руб. в год на одного ребенка. Как установлено судом, в ноябре 2011 г. Законом Республики Тыва внесены изменения в ч. 2 ст. 2 Закона Республики Тыва от 18 июня 2007 г. N 195 ВХ-П \"О порядке и размерах выплаты денежных средств на содержание детей в семьях опекунов (попечителей), в приемных семьях и вознаграждения, причитающегося приемным родителям\", устанавливающую выплату на приобретение мебели для детей, находящихся в приемных семьях: размер выплаты увеличен до 2343 руб., а действие нормы в новой редакции распространено на правоотношения, возникшие с 1 января 2011 г. Положения ст. 395 ГК РФ не применяются к отношениям, возникшим в связи с невыплатой денежных средств на содержание детей-сирот и детей, оставшихся без попечения родителей, взятых под опеку (попечительство). Как показало обобщение судебной практики, по ряду дел истцы, заявив требование о взыскании задолженности по выплате денежных средств на содержание опекаемых детей, просили также взыскать проценты за пользование чужими денежными средствами на основании ст. 395 ГК РФ. При разрешении указанных требований суды правильно исходили из того, что названная норма Кодекса к названным правоотношениям не может быть применена, и в указанной части отказывали в удовлетворении иска. Вместе с тем имелись единичные случаи ошибочного начисления судами на сумму недоплаты опекунского пособия процентов, предусмотренных ст. 395 ГК РФ. Так, решением Каменского городского суда Пензенской области с Минфина Пензенской области за счет казны субъекта Российской Федерации - Пензенской области в пользу [ФИО] взысканы задолженность по выплате денежных средств на питание, обеспечение одеждой, обувью, мягким инвентарем и необходимым оборудованием, на расходы на культурно-массовую работу, приобретение хозяйственного инвентаря, предметов личной гигиены, игр и игрушек с учетом их индексации, а также проценты за пользование чужими денежными средствами в соответствии со ст. 395 ГПК РФ. Судебная коллегия по гражданским делам Пензенского областного суда решение суда первой инстанции в части взыскания в пользу [ФИО] процентов за пользование чужими денежными средствами отменила и приняла в указанной части новое решение об отказе в удовлетворении требования. Суд апелляционной инстанции пришел к правильному выводу о том, что решение суда первой инстанции в части взыскания процентов за пользование чужими денежными средствами постановлено с нарушением норм материального права. Уплата процентов, предусмотренных ст. 395 ГК РФ, как мера гражданско-правовой ответственности не может быть применена к отношениям, связанным с невыплатой денежных средств на содержание детей-сирот и детей, оставшихся без попечения родителей, взятых под опеку (попечительство). В резолютивной части решения суда об удовлетворении требования, связанного с невыплатой денежных средств на содержание ребенка, находящегося под опекой (попечительством), должно быть указано, за счет казны какого публично-правового образования производится взыскание задолженности. Обобщение судебной практики показало, что по ряду дел суды, удовлетворяя требования заявителей, не во всех случаях указывали, за счет казны какого публично-правового образования должно быть произведено взыскание задолженности. Данное обстоятельство впоследствии являлось основанием для обращения ответчика с заявлением о разъяснении решения суда. Например, решением районного суда г. Белгорода постановлено взыскать в пользу [ФИО] задолженность по выплате денежных средств на содержание несовершеннолетнего, переданного под опеку (попечительство), с департамента финансов и бюджетной политики Белгородской области. Апелляционным определением судебной коллегии по гражданским делам Белгородского областного суда решение суда первой инстанции в части определения суммы задолженности изменено, а в остальной части оставлено без изменения. Департамент финансов и бюджетной политики Белгородской области обратился в суд первой инстанции с заявлением о разъяснении решения ввиду неясности, за счет каких средств должно быть произведено взыскание - за счет казны Белгородской области либо за счет средств департамента как юридического лица. Определением районного суда решение разъяснено в части того, что задолженность в пользу [ФИО] подлежит взысканию с департамента финансов и бюджетной политики Белгородской области за счет казны субъекта Российской Федерации - Белгородской области, а не с департамента финансов и бюджетной политики Белгородской области как юридического лица."
}