{
  "title": "Обзор судебной практики Верховного Суда РФ \"Некоторые вопросы практики Верховного Суда Российской Федерации, возникшие при рассмотрении гражданских дел в кассационном и надзорном порядке\" (извлечения)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ \"Некоторые вопросы практики Верховного Суда Российской Федерации, возникшие при рассмотрении гражданских дел в кассационном и надзорном порядке\" (извлечения) Жилищные споры 1. Определенную сложность для судов составляют споры о праве члена ЖСК на освободившуюся в кооперативном доме квартиру в случаях, когда она общим собранием членов кооператива предоставлялась члену семьи другого пайщика кооператива в порядке улучшения его (члена кооператива) жилищных условий. В этих случаях суды признавали решение общего собрания членов ЖСК недействительным, считая, что такое предоставление освободившейся квартиры в доме ЖСК нарушает право того члена кооператива, который сам намерен занять эту квартиру как нуждающийся в улучшении жилищных условий. Такая судебная практика основывалась на п.19 Примерного устава жилищно-строительного кооператива, согласно которому члены кооператива имеют право на получение в первую очередь освободившейся квартиры в доме того же кооператива, если пайщик кооператива нуждается в улучшении жилищных условий. Постановлением Совета Министров РСФСР от 19 апреля 1989 г. \"О признании утратившими силу решений правительства РСФСР по вопросам кооперации\" упомянутый Примерный устав ЖСК признан утратившим силу. В настоящее время судебная практика признает, что член ЖСК вправе реализовать свое преимущественное право на улучшение жилищных условий за счет освободившейся квартиры в доме ЖСК путем отселения в эту квартиру члена своей семьи. В связи с этим возник вопрос, подведомствен ли суду спор по иску пайщика ЖСК к члену семьи другого пайщика кооператива, которому в порядке улучшения жилищных условий этого другого пайщика кооператива предоставлена освободившаяся в доме ЖСК квартира. Ответ содержится в определении Судебной коллегии по гражданским делам Верховного Суда РСФСР, в надзорной инстанции рассмотревшей дело по иску [ФИО] к ЖСК, [ФИО] и исполкому Московского районного Совета народных депутатов г. Ленинграда о признании преимущественного права на получение освободившейся в доме кооператива квартиры, предоставленной [ФИО] решением собрания уполномоченных ЖСК. Как видно из дела, [ФИО] мотивировала иск тем, что является членом ЖСК, а [ФИО], которому предоставлена квартира, - нет. Решением Московского районного народного суда г. Ленинграда (оставленным без изменения судебной коллегией по гражданским делам Ленинградского городского суда) иск [ФИО] удовлетворен. С таким решением согласился и президиум Ленинградского городского суда. Судебная коллегия по гражданским делам Верховного Суда РСФСР отменила все судебные постановления и производство по делу прекратила, указав следующее. Распределение квартир в доме ЖСК между членами кооператива относится к компетенции общего собрания (собрания уполномоченных) членов кооператива, а не суда. В судебном же порядке спор о предоставлении кооперативной квартиры может быть рассмотрен лишь в том случае, если истцу законом предоставлено преимущественное право на получение этой квартиры перед ответчиком, не членом кооператива, но общее собрание (собрание уполномоченных) это законное право нарушило. В данном случае спор о том, кому должна быть предоставлена освободившаяся в доме ЖСК квартира, возник между членами кооператива, в числе которых были [ФИО], [ФИО], и собрание уполномоченных членов ЖСК в пределах своей компетенции решило улучшить жилищные условия члена ЖСК [ФИО] путем отселения в освободившуюся квартиру его сына. Такой способ улучшения жилищных условий члена ЖСК закону не противоречит. Поскольку в данном случае разрешался спор о праве на освободившуюся квартиру между членами кооператива, то суд не вправе был рассматривать данный спор. 2. В соответствии с п.3 ст.37 ЖК (в ред. Указа Президиума Верховного Совета РСФСР от 18 ноября 1988 г.) вне очереди жилое помещение предоставляется гражданам, окончившим средние специальные учебные заведения и направленным в порядке распределения на работу в другую местность, и членам их семей предприятиями, учреждениями, организациями, а в случаях, предусмотренных законодательством Союза ССР и РСФСР, - исполкомами местных Советов народных депутатов по приезде. При применении этого закона в судебной практике возник вопрос, подведомствен ли суду спор о предоставлении вне очереди жилого помещения гражданину, прибывшему в данную местность по распределению после окончания упомянутого учебного заведения и обеспеченному жильем в общежитии. [ФИО] предъявила иск к Шимановскому вагонному депо о предоставлении вне очереди жилого помещения. Она в заявлении указала, что после окончания Свободненского техникума железнодорожного транспорта была распределена на работу на станцию Бузулук, а через год и три месяца переведена в Шимановское вагонное депо должностным лицом, принимавшим ее на работу по распределению, при наличии ее заявления, в котором она ставила вопрос о сохранении после перевода ей как молодому специалисту всех льгот. Однако в предоставлении жилого помещения вне очереди ей было отказано. Шимановский районный народный суд требование истицы удовлетворил. Президиум Амурского областного суда решение народного суда отменил и дело производством прекратил. Судебная коллегия по гражданским делам Верховного Суда РСФСР отменила постановление президиума областного суда и оставила без изменения решение народного суда, указав следующее. Истица, как молодой специалист прибывшая к месту работы по распределению, в соответствии со ст.37 ЖК имеет право на получение вне очереди жилого помещения для себя и своей семьи. Такое право согласно п.44 Положения о распределении и использовании в народном хозяйстве выпускников высших и средних специальных учебных заведений сохраняется за выпускниками до тех пор, пока это требование закона не будет исполнено. Отменяя решение народного суда и прекращая производство по делу, президиум областного суда указал, что [ФИО], как молодой специалист, обеспечена жильем в общежитии. Поскольку в соответствии со ст.29 ЖК лица, проживающие в общежитии, признаются нуждающимися в улучшении жилищных условий, она вправе обращаться с такой просьбой непосредственно в органы, ведающие распределением жилого помещения на общих основаниях. Разрешение споров о предоставлении жилья лицам, нуждающимся в улучшении жилищных условий, судам неподведомственны. Однако такой вывод находится в противоречии с приведенным выше пунктом Положения, согласно которому выпускникам должно предоставляться вне очереди изолированное жилое помещение, на пользование которым заключается договор жилищного найма, а место (комната для семейных) в общежитии является временным обеспечением молодого специалиста и членов его семьи жилой площадью. С получением места (комнаты для семейных) в общежитии истица не утрачивает право на получение вне очереди постоянного жилого помещения, гарантированного ей законом. Таким образом, предоставление молодому специалисту, прибывшему к месту работы по распределению, общежития нельзя рассматривать как исполнение установленной ст.37 ЖК обязанности по выделению ему вне очереди жилого помещения. Право на получение вне очереди жилого помещения у молодого специалиста не утрачивается, если таковое ему не предоставлялось. Споры о внеочередном предоставлении жилого помещения в тех случаях, когда это предусмотрено законом, подведомственны суду. 3. В определении Судебной коллегии по гражданским делам Верховного Суда РСФСР, рассмотревшей в порядке надзора дело по заявлению прокурора г. [ФИО] о признании недействительным ордера, выданного [ФИО] и [ФИО], и их выселении из квартиры, содержится ответ на вопрос: можно ли считать граждан, проживающих в квартире на основании ордера, дающего право на пользование жилым помещением в общежитии, нуждающимися в улучшении жилищных условий, если квартира находится в доме, переоборудованном под общежитие с нарушением закона. Прокурор, заявляя упомянутое требование, в частности, сослался на то, что [ФИО] вдвоем проживали в однокомнатной квартире жилой площадью 18,7 кв.м и в улучшении жилищных условий не нуждались. Другая жилая площадь предоставлена им с нарушением закона. Елабужским городским народным судом Татарской ССР требование прокурора удовлетворено. Судебная коллегия по гражданским делам Верховного Суда Татарской ССР решение народного суда в этой части оставила без изменения. Президиум Верховного Суда Татарской ССР оставил без удовлетворения протест заместителя Председателя Верховного Суда РСФСР. Судебная коллегия по гражданским делам Верховного Суда РСФСР отменила решение народного суда и все последующие решения и дело направила на новое рассмотрение, указав следующее. Раковы проживали в квартире по ордеру, в котором было указано, что она предоставлена им как жилое помещение в общежитии. Довод суда о том, что квартира не могла быть предоставлена ответчикам в качестве жилого помещения в общежитии, поскольку разрешение исполкома Елабужского городского Совета народных депутатов о переоборудовании дома под общежитие дано с нарушением Примерного положения об общежитиях, утвержденного постановлением Совета Министров РСФСР от 11 августа 1988 г. N 328, не учитывает фактических обстоятельств, установленных по делу. Наличие упомянутого решения исполкома о разрешении переоборудовать дом под общежитие и выдать ответчикам ордера на право занятия места в общежитии не оспаривается. Ордер, предусмотренный ст.47 ЖК и являющийся единственным основанием для вселения в жилое помещение в доме государственного или общественного жилищного фонда, ответчикам не был выдан. Согласно ст.29 ЖК, граждане, проживающие в общежитиях, за исключением сезонных и временных работников, лиц, работающих по срочному трудовому договору, а также граждан, поселившихся в связи с обучением, признаются нуждающимися в улучшении жилищных условий. Поэтому вывод о том, что ответчики не являлись нуждающимися в улучшении жилищных условий, нельзя признать обоснованным. Споры о праве собственности Для судебной практики принципиальным явилось разрешение дела по жалобе [ФИО] на решение исполкома Октябрьского районного Совета народных депутатов г.Ставрополя от 22 ноября 1990 г. об отказе дать согласие на заключение договора купли-продажи 3/5 долей дома, находящегося в г. Ставрополе и являвшегося собственностью Хачатряна. Октябрьский районный народный суд г. Ставрополя в удовлетворении жалобы [ФИО] отказал, сославшись на то, что заключение договора купли-продажи части дома противоречило бы решению исполкома Ставропольского краевого Совета народных депутатов от 20 ноября 1989 г. об ограничении прописки и запрещении заключения гражданско-правовых сделок, нарушающих ограничения прописки. Заместитель Председателя Верховного Суда РСФСР принес протест на решение народного суда, в котором обращено внимание на то, что с 1 июля 1990 г. введен в действие Закон СССР от 6 марта 1990 г. \"О собственности в СССР\", согласно п.2 [ФИО] которого собственник по своему усмотрению владеет, пользуется и распоряжается принадлежащим ему имуществом. Он вправе совершать в отношении своего имущества любые действия, не противоречащие закону: может использовать это имущество для осуществления любой хозяйственной или иной деятельности, не запрещенной законом. Поскольку этот закон с 1 июля 1990 г. действовал и на территории РСФСР, то принятое исполкомом Ставропольского краевого Совета упомянутое решение, как противоречащее закону, применению не подлежит. С 1 января 1991 г. на территории РСФСР действует Закон РСФСР от 24 декабря 1990 г. \"О собственности в РСФСР\". В ст.2 этого Закона вновь подтверждены права собственника, указанные выше. Следовательно, и в настоящее время упомянутое решение крайисполкома применяться не может. В силу ст.1 Закона СССР \"О собственности в СССР\", а с 1 января 1991 г. согласно ст.2 Закона РСФСР \"О собственности в РСФСР\" заключение договора купли-продажи зависит лишь от усмотрения сторон (покупателя и продавца) и разрешения исполкома местного Совета народных депутатов на его заключение не требуется. По указанным мотивам в протесте поставлен вопрос об отмене решения суда и направлении дела на новое рассмотрение. Протест удовлетворен. Отношения собственности являются основой рынка, и обеспечение соблюдения права собственности - одна из важнейших обязанностей судов."
}