{
  "title": "Обзор судебной практики разрешения споров о несостоятельности (банкротстве) за 2023 г. (утв. Президиумом Верховного Суда Российской Федерации 15 мая 2024 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики разрешения споров о несостоятельности (банкротстве) за 2023 г. (утв. Президиумом Верховного Суда Российской Федерации 15 мая 2024 г.) В целях обеспечения единообразного подхода к разрешению споров о несостоятельности (банкротстве) по результатам изучения и обобщения судебной практики за 2023 г. Верховным Судом Российской Федерации на основании статьи 126 Конституции Российской Федерации, статей 2 и 7 Федерального конституционного закона от 5 февраля 2014 г. N 3-ФКЗ \"О Верховном Суде Российской Федерации\" определены следующие правовые позиции. Возбуждение дел о банкротстве и установление требований в реестре требований кредиторов 1. Требование, основанное на договоре займа с микрофинансовой организацией, не предоставляет кредитору права на возбуждение дела о банкротстве в упрощенном порядке. Индивидуальный предприниматель обратился в арбитражный суд с заявлением о признании должника банкротом. Отказывая в принятии заявления кредитора, суд первой инстанции исходил из отсутствия у индивидуального предпринимателя права на обращение с заявлением о признании должника банкротом в связи с отсутствием вступившего в законную силу решения суда, подтверждающего требования кредитора. Судом установлено, что первоначальным кредитором по спорному правоотношению займа являлась микрофинансовая организация (требования приобретены индивидуальным предпринимателем по договору уступки права (требования). Суд апелляционной инстанции отменил определение суда первой инстанции с направлением на новое рассмотрение. Суд исходил из того, что кредитор правомерно воспользовался упрощенным порядком инициирования процедуры банкротства - без предъявления вступившего в законную силу судебного акта в отношении должника. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации отменила постановление суда апелляционной инстанции, оставив в силе определение суда первой инстанции. При этом коллегия указала следующее. Возможность подачи заявлений в упрощенном порядке обусловлена особенностью предъявляемых кредитными организациями требований: такие требования подтверждаются стандартными средствами доказывания, в связи с чем проверка наличия и размера долга носит упрощенный характер (пункт 2 статьи 7 Федерального закона от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве) (далее - Закон о банкротстве). Правом на подачу в суд заявления о признании должника банкротом без представления вступившего в законную силу судебного акта о взыскании долга, помимо кредитной организации, обладает кредитор, к которому перешло в порядке правопреемства требование, возникшее в связи с реализацией специальной правоспособности кредитной организации. В целях возбуждения процедуры банкротства должника в упрощенном порядке необходимо соблюдение следующих условий: у заявителя имеется статус кредитной организации или заявитель является правопреемником кредитной организации; обязательства возникли ввиду реализации специальной правоспособности кредитной организации - осуществления банковских операций. Статус микрофинансовой организации не свидетельствует о наличии у нее статуса кредитной организации. Согласно части первой статьи 1 Федерального закона от 2 декабря 1990 г. N 395-I \"О банках и банковской деятельности\" кредитной организацией является юридическое лицо, которое для извлечения прибыли как основной цели своей деятельности на основании специального разрешения (лицензии) Банка России имеет право осуществлять банковские операции. Из общедоступной информации, размещенной на сайте микрофинансовой организации, следует, что она не является кредитной организацией и не ведет банковскую деятельность. Указанные обстоятельства лицами, участвующими в деле, не опровергнуты. Таким образом, требование, основанное на договоре займа с микрофинансовой организацией, не является следствием реализации специальной правоспособности кредитной организации и не позволяет кредитору воспользоваться упрощенным порядком возбуждения дела о банкротстве. 2. Если обеспеченное залогом единственного жилья обязательство исполняется надлежащим образом третьим лицом, в деле о банкротстве залогодателя суд предлагает сторонам заключить мировое соглашение (разработать локальный план реструктуризации) в отношении этого единственного жилья, по условиям которого взыскание на данное имущество не обращается. Однако это не освобождает залогодателя от исполнения обязательства перед залоговым кредитором по завершении процедуры банкротства. Между банком и заемщиком заключен кредитный договор, в обеспечение исполнения обязательств по которому залогодатель, не являющийся стороной кредитного обязательства, предоставил в залог единственное пригодное для жилья помещение (квартиру). Впоследствии залогодатель был признан банкротом. В рамках дела о его банкротстве банк обратился с заявлением о включении требования в реестр как обеспеченного залогом имущества должника (квартирой). Определением арбитражного суда первой инстанции, оставленным без изменения судами апелляционной инстанции и округа, требование удовлетворено. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации отменила вынесенные судебные акты и направила дело на новое рассмотрение, указав следующее. Наличие у гражданина-должника жилого помещения, являющегося единственным пригодным для постоянного проживания помещением для него и членов его семьи, совместно проживающих в принадлежащем ему помещении, не является препятствием для обращения на него взыскания, если соответствующее жилое помещение является предметом договорной или законной ипотеки (абзацы второй и третий части 1 статьи 446 Гражданского процессуального кодекса Российской Федерации и статьи 50 и 78 Федерального закона от 16 июля 1998 г. N 102-ФЗ \"Об ипотеке (залоге недвижимости)\"). Между тем, с одной стороны, по спорному долгу перед банком отсутствует просрочка, так как заемщик исправно платит по кредитному договору в предусмотренные договором сроки. С другой стороны, права кредитора обеспечены залогом единственного жилья лица, в отношении которого введена процедура банкротства. В случае возникновения просрочки по кредиту непредъявление банком требования в деле о банкротстве залогодателя может лишить его эффективного обеспечения в виде ипотеки на квартиру. Необходимость защиты своих имущественных интересов (в условиях непредоставления группой солидарных должников дополнительного равнозначного обеспечения) вынуждает банк, в частности, к принятию соответствующих мер, направленных на обращение взыскания на предмет залога. Однако при отсутствии просрочки по обеспеченному обязательству такие действия банка могут существенным образом нарушить баланс взаимных прав и обязанностей участников спорных отношений, если принять во внимание нахождение в залоге единственного пригодного для проживания жилья. Характерной особенностью ипотеки в отношении единственного жилья является то, что взыскание на него может быть обращено лишь при предъявлении требования залогодержателем. Следовательно, наличие (отсутствие) такого жилья в конкурсной массе обусловлено исключительно волеизъявлением залогодержателя и не зависит от иных кредиторов, объема их требований. С учетом этого суд в ситуации, когда обеспеченное залогом обязательство надлежащим образом исполняется третьим лицом (или имеется лицо, готовое принять на себя обязанность по его исполнению), предлагает сторонам заключить мировое соглашение (разработать локальный план реструктуризации) в отношении этого единственного жилья, по условиям которого взыскание на данное имущество не обращается. При этом залогодатель не освобождается от исполнения обязательства перед залоговым кредитором после завершения процедуры банкротства (ипотека сохраняется без применения правил пункта 3 статьи 213 28 Закона о банкротстве). По условиям такого соглашения погашение обеспеченного обязательства не может осуществляться за счет иного имущества должника, на которое претендуют другие кредиторы. В случае отказа кредитора от заключения мирового соглашения без разумных причин (в частности, если положение кредитора не ухудшается по сравнению с тем, как если бы процедуры банкротства не было) суд вправе утвердить локальный план реструктуризации применительно к правилам пункта 4 статьи 213 17 Закона о банкротстве. Согласия иных кредиторов для утверждения судом такого плана реструктуризации не требуется. Принятое судами в данном споре решение ведет к существенному дисбалансу прав и законных интересов сторон, поскольку должник в отсутствие просрочки по обеспеченному обязательству фактически лишается единственного жилья. 3. Присужденные судом денежные суммы подлежат индексации только до дня введения первой процедуры по делу о банкротстве должника. Вступившим в силу решением суда с компании в пользу общества взыскана неустойка по договору подряда. Впоследствии общество обратилось с заявлением об индексации неустойки в порядке статьи 183 Арбитражного процессуального кодекса Российской Федерации за период как до, так и после введения в отношении компании процедуры наблюдения. Определением арбитражного суда первой инстанции требование удовлетворено. Постановлением апелляционного суда указанное определение отменено, в удовлетворении заявления отказано. Суд округа отменил постановление суда апелляционной инстанции и оставил в силе определение суда первой инстанции, исходя из того, что действующее правовое регулирование не предполагает отказ суда в индексации присужденных денежных сумм в случае неисполнения вступившего в законную силу судебного акта. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации отменила названные судебные акты и направила дело на новое рассмотрение, указав следующее. Согласно части 1 статьи 183 Арбитражного процессуального кодекса Российской Федерации индексация выступает процессуальной гарантией защиты имущественных интересов взыскателя и должника от инфляционных процессов в период с момента вынесения судебного решения до его реального исполнения и направлена на поддержание покупательской способности присужденных денежных сумм. Конституционным Судом Российской Федерации (постановление от 22 июля 2021 г. N 40-П, определения от 20 марта 2008 г. N 244-О-П и от 6 октября 2008 г. N 738-О-О) институт индексации присужденных денежных сумм расценивается в качестве предусмотренного процессуальным законодательством упрощенного порядка возмещения взыскателю финансовых потерь, вызванных несвоевременным исполнением должником решения суда, когда взысканные суммы обесцениваются в результате экономических явлений. В связи с этим индексация не ставится в зависимость от вины должника и производится с момента присуждения денежных сумм до фактического исполнения решения суда. При этом состав взысканной судом задолженности (основной долг, проценты или штрафные санкции) для определения размера индексации значения не имеет. Вместе с тем при разрешении вопроса об индексации в отношении лица, находящегося в процедурах банкротства, суды не учли, что введение в отношении должника банкротных процедур вызвано объективными причинами, когда взыскание задолженности и исполнение вступивших в законную силу судебных актов происходят в особом порядке и процедуре, предусмотренных законодательством о несостоятельности, с целью формирования конкурсной массы и расчетов с кредиторами в соответствии с установленной очередностью. Требование общества о взыскании неустойки, подтвержденное решением арбитражного суда, имеет статус реестрового и удовлетворяется в порядке, установленном пунктом 3 статьи 137 Закона о банкротстве. В силу статей 63, 81, 95, 126 данного закона применительно к реестровым требованиям последствием введения любой из процедур, применяемых в деле о банкротстве, является запрет на дальнейшее начисление неустоек и иных финансовых санкций, а также процентов по обязательствам должника. Финансовые санкции и индексация в процедурах, применяемых в деле о банкротстве, заменяются исключительно мораторными процентами (пункт 4 статьи 63, пункт 2 статьи 81, пункт 2 статьи 95, пункт 2 1 статьи 126 Закона о банкротстве), которые начисляются на сумму основного долга и фактически компенсируют кредитору инфляционные потери в период процедур банкротства до проведения с ним расчетов. Таким образом, индексации подлежат присужденные денежные суммы только за период со дня вынесения решения суда до дня введения первой процедуры по делу о банкротстве должника. Формирование конкурсной массы и погашение требований кредиторов 4. Применение неустойки в качестве упрощенного механизма компенсации потерь кредитора, вызванных ненадлежащим исполнением должником основного обязательства, не является основанием для квалификации действий по сальдированию в качестве недействительной сделки с предпочтением. Между компанией (заказчиком) и должником (подрядчиком) 27 февраля 2019 г. заключен договор строительного подряда. Права требования к заказчику по указанному договору переданы подрядчиком в залог банку на основании договора залога прав от 11 июня 2019 г. Впоследствии заказчик направил подрядчику уведомление от 26 ноября 2021 г. о зачете стоимости выполненных подрядчиком работ в счет уплаты начисленных пеней в том же размере (за нарушение сроков выполнения этапов работ). Дело о банкротстве должника (подрядчика) возбуждено 30 ноября 2021 г. Полагая, что совершенный зачет содержит в себе признаки сделки с предпочтением, конкурсный управляющий обратился в арбитражный суд с заявлением о признании сделки недействительной. Определением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной инстанции и округа, заявление удовлетворено. Суды исходили из того, что оспариваемая сделка совершена в преддверии возбуждения дела о банкротстве, в результате совершенного зачета залоговый кредитор был лишен имущественного права, подлежащего приоритетному удовлетворению перед требованием заказчика в отношении одного и того же обязательства. Кроме этого, суд апелляционной инстанции отметил, что в результате зачета заказчик получил предпочтительное удовлетворение своих требований в виде погашения своих обязательств по финансовым санкциям, которые подлежат погашению после основного долга (пункт 3 статьи 137 Закона о банкротстве). Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации отменила названные судебные акты и отказала в удовлетворении заявления, указав следующее. Из встречного характера основных обязательств по договору подряда (статьи 702, 708, 709 и 721 Гражданского кодекса Российской Федерации (далее - ГК РФ) и положений пунктов 1 и 2 статьи 328, статьи 393 ГК РФ следует, что в случае ненадлежащего исполнения подрядчиком обязательства им не может быть получена от заказчика та сумма, на которую он мог рассчитывать, если бы исполнил обязательство надлежащим образом. В рассматриваемом случае стороны договора подряда установили ответственность за нарушение сроков выполнения работ в виде зачетной неустойки, имеющей своей основной целью покрытие убытков заказчика, вызванных просрочкой передачи ему результата работ (пункт 1 статьи 394 ГК РФ). Само по себе применение при сальдировании неустойки в качестве упрощенного механизма компенсации потерь кредитора, вызванных ненадлежащим исполнением должником основного обязательства, не является основанием для квалификации действий по сальдированию в качестве недействительной сделки с предпочтением. В ситуации, когда сумма договорной неустойки, подлежащей учету при сальдировании, явно несоразмерна последствиям допущенного нарушения основного обязательства, права и законные интересы несостоятельного подрядчика и его кредиторов подлежат защите посредством применения статьи 333 ГК РФ. Несогласие конкурсного управляющего с начислением неустойки, суммами, использованными компанией при расчете сальдо, само по себе не влечет недействительность оспариваемого уведомления, поскольку оно не имеет заранее установленной силы по вопросу о размере взаимных предоставлений сторон субподрядных отношений (статья 71 Арбитражного процессуального кодекса Российской Федерации). Таким образом, основания для удовлетворения заявления конкурсного управляющего отсутствовали. Вместе с тем Судебная коллегия обратила внимание на возражения банка о том, что действия заказчика по установлению сальдо в данном случае совершены с нарушением положений статьи 319 ГК РФ и направлены на погашение требования компании по неустойке до погашения ее же требования о возмещении должником реального ущерба, не покрытого неустойкой. Однако данный довод банка подлежит проверке судом при рассмотрении обособленного спора по заявлению компании о включении в реестр требований кредиторов убытков и неустойки. 5. До определения законодателем очередности погашения налога на прибыль при реализации имущества должника расходы по уплате налога на прибыль с продажи имущества должника, как являющегося, так и не являющегося предметом залога, подлежат удовлетворению в составе третьей очереди реестра требований кредиторов. Конкурсный управляющий должника обратился в суд с заявлением о разрешении разногласий с уполномоченным органом по вопросу уплаты налога на прибыль, образовавшегося в связи с реализацией конкурсной массы на торгах. Определением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, заявление удовлетворено: установлено, что расходы по уплате налога на прибыль с продажи имущества должника, являющегося предметом залога, относятся к текущей задолженности и покрываются за счет выручки от реализации заложенного имущества до начала расчетов с залоговым кредитором; уплата налога на прибыль с продажи имущества должника, не являющегося предметом залога, производится за счет имущества должника, оставшегося после удовлетворения требований кредиторов, включенных в реестр. Суд округа изменил указанные судебные акты, установив, что уплата налога на прибыль в отношении как заложенного, так и незаложенного имущества должна осуществляться в едином правовом режиме и производится за счет имущества, оставшегося после удовлетворения требований кредиторов, включенных в реестр. Учитывая правовую позицию, изложенную в постановлении Конституционного Суда Российской Федерации от 31 мая 2023 г. N 28-П, Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации пришла к выводу, что вынесенные судебные акты подлежат изменению, исходя из следующего. В упомянутом постановлении Конституционный Суд Российской Федерации согласился с тем, что в отсутствие прямого указания об обратном положения Налогового кодекса Российской Федерации предполагают включение в налоговую базу по налогу на прибыль организации доходов от реализации имущества, составляющего конкурсную массу в деле о банкротстве. Согласно правовой позиции Конституционного Суда Российской Федерации, в подобной ситуации могут усматриваться определенные основания для отнесения соответствующего обязательного платежа к текущим, а именно к пятой очереди таковых, поскольку указанное требование формально возникает после даты принятия заявления о признании должника банкротом. Однако такой подход не учитывает, что речь в рассматриваемом случае идет об обязательных платежах, которые возникают не в рамках допускаемого продолжения хозяйственной деятельности организации и не при совершении отдельных действий, обеспечивающих саму возможность завершения конкурсного производства, достижения целей этой процедуры, а при реализации всего массива (помимо денежных средств) имущества, которое составляет конкурсную массу, т.е. все оставшееся от экономической деятельности находящейся в процессе банкротства организации и объективно предназначенное теперь прежде всего именно для расчетов с кредиторами. Решение вопроса об очередности осуществления платежа, по существу, уменьшающего на 20% (с учетом ставки по налогу на прибыль организаций) объем подлежащих распределению между кредиторами средств, а с учетом правил об очередности выплат могущего влиять и на реальный доступ определенных очередей кредиторов к участию в распределении вырученных средств, должно быть предметом специального внимания законодателя. Как указал Конституционный Суд Российской Федерации не все обязательные платежи, формально заявленные уполномоченным органом после даты принятия заявления о признании должника банкротом, подлежат отнесению к текущим платежам. Аналогичный подход в принципиальном плане может быть применим в отношении платежей, требование по которым хотя и возникло после возбуждения дела о банкротстве, однако само по себе обусловлено реализацией имущества организации-должника, притом что таковая неразрывно связана с ее хозяйственной деятельностью, приведшей к отрицательным финансовым результатам, служит продолжением и итогом такой деятельности. Если принять во внимание данные выводы и то, что средства от реализации имущества банкрота могут представлять существенный, возможно, не единственный, источник удовлетворения требований кредиторов, взимание обязательных платежей в связи с такой реализацией не должно препятствовать удовлетворению требований кредиторов первой и второй очереди, которым законодатель отдал приоритет перед требованиями об уплате обязательных платежей, включенными в реестр, что не обеспечивается при отнесении налога на прибыль от реализации имущества от конкурсной массы к пятой очереди текущих платежей (статьи 5, 134 Закона о банкротстве). В то же время на данном этапе Конституционным Судом Российской Федерации отклонен аргумент о возможности учета требования об уплате налога на прибыль как подлежащего погашению после реестровых требований, поскольку при обычной недостаточности конкурсной массы для удовлетворения даже включенных в реестр требований это равнозначно освобождению в данном случае налогоплательщика от реального исполнения налоговой обязанности. Таким образом, Конституционный Суд Российской Федерации пришел к выводу, что впредь до внесения федеральным законодателем в правовое регулирование изменений, вытекающих из постановления N 28-П, требования об уплате налога на прибыль организаций при реализации имущества, составляющего конкурсную массу в деле о банкротстве, подлежат удовлетворению в составе третьей очереди требований кредиторов, включенных в реестр. Конституционный Суд Российской Федерации счел возможным установить именно такой порядок применения оспариваемых положений как компромиссный между противоположными по последствиям для тех или иных видов и очередей кредиторов вариантами, используемыми в судебной практике. Отдельно Конституционный Суд Российской Федерации обратил внимание на режим удовлетворения требования об уплате налога от продажи заложенного имущества в контексте положений пункта 6 статьи 138 Закона о банкротстве. Как указано в постановлении N 28-П, не имеет надежных правовых оснований встречающееся на практике отнесение требования об уплате налога на прибыль от его реализации к расходам на обеспечение сохранности предмета залога и реализацию его на торгах, которые покрываются за счет средств, поступивших от реализации предмета залога, до начала расчетов с залоговым кредитором. Как и в случае с отнесением такого требования к пятой очереди текущих платежей (при реализации имущества, не являющегося предметом залога), такое решение, уменьшающее объем средств, получаемых залоговым кредитором, должно быть вопросом специального внимания законодателя для учета всех социально-экономических рисков того или иного решения, тем более с учетом значимости доверия к решениям законодателя по вопросам залога как существенному фактору нормального функционирования финансовой и инвестиционной систем страны. Принимая во внимание обозначенные выше правовые позиции Конституционного Суда Российской Федерации, Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации пришла к выводу о том, что в данном споре расходы по уплате налога на прибыль с продажи имущества должника, как являющегося, так и не являющегося предметом залога, подлежат удовлетворению в составе третьей очереди реестра требований кредиторов. 6. Суд в целях соблюдения баланса интересов кредиторов вправе признать требование лица, вышедшего из состава участников общества-должника, подлежащим удовлетворению приоритетно перед конкурирующими кредиторами, совершившими недобросовестные действия. В деле о банкротстве общества после завершения расчетов с кредиторами остались денежные средства. Бывший участник общества-должника, вышедший из состава участников общества до возбуждения дела о банкротстве, обратился с заявлением о разрешении разногласий в части определения размера денежных средств, подлежащих выплате ему. Требования заявителя основаны на решении арбитражного суда, которым с общества в пользу бывшего участника взысканы действительная стоимость доли и расходы по оплате государственной пошлины. До настоящего момента решение не исполнено. Конкурсным управляющим заявителю частично перечислены денежные средства, оставшаяся задолженность не погашена, что послужило основанием для обращения в арбитражный суд. Отказывая в удовлетворении заявления, суды сочли, что выход участника из состава участников должника независимо от периода такого выхода не приводит к тому, что ранее вышедший участник получает большую гарантию по сравнению с остальными участниками должника при распределении имущества, оставшегося после удовлетворения требований кредиторов. Суды указали, что действующее законодательство предусматривает пропорциональный принцип распределения имущества и денежных средств должника между его участниками (включая вышедших). Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные акты и направила спор на новое рассмотрение, указав следующее. В силу пункта 1 статьи 148 Закона о банкротстве, пункта 8 статьи 63 ГК РФ оставшееся после расчета с кредиторами имущество должника подлежит передаче его участникам в порядке распределения ликвидационной квоты. По общему правилу, такое распределение осуществляется между действующими участниками организации-банкрота. При этом возможны ситуации, когда до банкротства юридического лица кто-либо из участников осуществил выход из общества, на основании чего у него возникает требование к обществу о выплате действительной стоимости доли (статьи 23 и 26 Федерального закона от 8 февраля 1998 г. N 14-ФЗ \"Об обществах с ограниченной ответственностью\"). Порядок удовлетворения требования о выплате действительной стоимости доли Законом о банкротстве напрямую не урегулирован. В то же время такое требование, имеющее корпоративную природу, не может конкурировать с требованиями кредиторов, включенных в реестр (абзац восьмой статьи 2 Закона о банкротстве). Определяя соотношение между распределением ликвидационной квоты и выплатой действительной стоимости доли, следует проанализировать порядок и период возникновения такого требования. В случае, если выход был осуществлен участником на стадии возникновения у общества признаков имущественного кризиса или объективного банкротства, необходимо исходить из того, что требования вышедшего участника подлежат удовлетворению наравне с требованиями оставшихся в обществе лиц. Если выход осуществлен участником до возникновения признаков неплатежеспособности общества, то его требование подлежит удовлетворению до распределения ликвидационной квоты между оставшимися участниками, однако после требований лиц, указанных в пункте 3.1 Обзора судебной практики разрешения споров, связанных с установлением в процедурах банкротства требований контролирующих должника и аффилированных с ним лиц, утвержденного Президиумом Верховного Суда Российской Федерации 29 января 2020 г. При этом суд, реализуя цели банкротства, с одной стороны, должен способствовать удовлетворению требований кредиторов в установленной очередности, без нарушения прав лиц, имеющих приоритет (субординированные кредиторы), а с другой - не допускать преимущественного или пропорционального удовлетворения требований кредиторов, вследствие недобросовестных действий которых право другого кредитора на получение причитающегося ограниченно или стало невозможным. Суд, установив, что оставшиеся участники самостоятельно или через исполнительные органы общества недобросовестно уклонялись от выплаты действительной стоимости доли (в том числе посредством вывода активов, создания фиктивной задолженности и т.д.), в целях соблюдения баланса интересов кредиторов вправе признать требование вышедшего участника подлежащим удовлетворению приоритетно перед конкурирующими кредиторами, совершившими недобросовестные действия. Указанный правовой подход вытекает из общего принципа гражданского права, закрепленного в пункте 4 статьи 1 ГК РФ, по смыслу которого кредитор не может извлечь преимущества по отношению к другим кредиторам, если его действия (бездействие), за которые он несет ответственность в соответствии с законом, сделали невозможным исполнение обязательств перед добросовестной стороной. Такой кредитор не вправе получить исполнение собственного обязательства до тех пор, пока не устранит последствия своего негативного поведения (пункт 4 статьи 1, пункт 1 статьи 6, пункт 4 статьи 401, статьи 404, 406 и пункт 2 статьи 416 ГК РФ). Кроме того, вышедшему участнику в подобной ситуации должен быть предоставлен комплекс полномочий, предусмотренных пунктом 14 Обзора судебной практики разрешения споров, связанных с установлением в процедурах банкротства требований контролирующих должника и аффилированных с ним лиц, в целях обеспечения эффективной защиты его прав и соблюдения баланса между его интересами и интересами иных лиц, участвующих в деле о банкротстве. В данном обособленном споре требования вышедших участников на получение действительной стоимости доли подтверждены судебными актами, при вынесении которых суды исходили из того, что право участника выйти из общества и обязанность общества выплатить ему действительную стоимость доли установлены уставом общества. Стоимость доли, принадлежащей заявителю, определена в результате судебной экспертизы. Обстоятельств, препятствующих выплате обществом действительной стоимости доли, не выявлено. Вопросы ответственности контролирующих должника лиц 7. При рассмотрении вопроса о привлечении к субсидиарной ответственности презумпция, предусмотренная подпунктом 3 пункта 2 статьи 61 11 Закона о банкротстве, может быть применена только в случае, если доначисленные по результатам мероприятий налогового контроля суммы налога составили более 50% размера требований кредиторов должника, включенных в реестр. Конкурсный управляющий должника обратился с заявлением о привлечении бывшего генерального директора должника к субсидиарной ответственности. Конкурсный управляющий указал, что ответчиком, являвшимся генеральным директором, совершены действия, повлекшие привлечение общества к ответственности за совершение налогового правонарушения, а также им не взыскана дебиторская задолженность. Определением арбитражного суда первой инстанции, оставленным без изменения судом апелляционной инстанции, ответчик привлечен к субсидиарной ответственности, с бывшего генерального директора общества в пользу должника взысканы убытки. Суд округа не согласился с судами первой и апелляционной инстанций в части выводов о наличии оснований для взыскания убытков, в отмененной части обособленный спор направил на новое рассмотрение, указав на то, что суды оставили без оценки доводы об отсутствии у дебитора какого-либо имущества, в том числе денежных средств, за счет которого могли бы быть исполнены обязательства перед должником. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации отменила вынесенные судебные акты в части привлечения бывшего генерального директора к субсидиарной ответственности и направила спор на новое рассмотрение, указав следующее. Судебное разбирательство о привлечении контролирующих лиц к субсидиарной ответственности по основанию невозможности погашения требований кредиторов должно сопровождаться установлением причин несостоятельности должника. Удовлетворение таких заявлений свидетельствует о том, что суд в качестве причины банкротства признал недобросовестные действия (бездействие) ответчиков, исключив при этом иные (объективные, рыночные и т.д.) варианты ухудшения финансового положения должника. Процесс доказывания обозначенного основания привлечения к субсидиарной ответственности упрощен законодателем для истцов посредством введения соответствующих опровержимых презумпций, при подтверждении условий которых предполагается наличие вины ответчика в доведении должника до банкротства и на ответчика перекладывается бремя доказывания отсутствия оснований для удовлетворения иска. Согласно одной из таких презумпций предполагается, что полное погашение требований кредиторов невозможно вследствие действий и (или) бездействия контролирующего должника лица в ситуации, когда требования кредиторов третьей очереди по основной сумме задолженности, возникшие вследствие правонарушения, за совершение которого вступило в силу решение о привлечении должника или его должностных лиц, являющихся либо являвшихся его единоличными исполнительными органами, к уголовной, административной ответственности или ответственности за налоговые правонарушения, в том числе требования об уплате задолженности, выявленной в результате производства по делам о таких правонарушениях, превышают 50% общего размера требований кредиторов третьей очереди по основной сумме задолженности, включенных в реестр требований кредиторов (подпункт 3 пункта 2 статьи 61 11 Закона о банкротстве). Предполагается, что в условиях нормальной хозяйственной деятельности и в отсутствие злоупотребления со стороны контролирующих лиц не может сложиться ситуация, при которой состав задолженности перед бюджетом вследствие совершения обществом налогового правонарушения будет составлять более половины всех его обязательств по основной сумме долга. В силу приведенной нормы права для привлечения ответчика к субсидиарной ответственности по данной презумпции необходимо, чтобы истец доказал наличие совокупности двух обстоятельств: - должник привлечен к налоговой ответственности за неуплату или неполную уплату сумм налога (сбора, страховых взносов) в результате занижения налоговой базы (базы для исчисления страховых взносов), иного неправильного исчисления налога (сбора, страховых взносов) или других неправомерных действий (бездействия); - доначисленные по результатам мероприятий налогового контроля суммы налога (сбора, страховых взносов) составили более 50% совокупного размера основной задолженности перед реестровыми кредиторами третьей очереди удовлетворения. Однако в рассматриваемом случае суд первой инстанции, установив первое из изложенных обстоятельств, то есть только сам факт привлечения должника к налоговой ответственности, от установления второго уклонился. Суды апелляционной и кассационной инстанций допущенное судом первой инстанции нарушение не устранили. В свою очередь, заявитель обращал внимание на то, что наряду с требованием налогового органа в размере 110 млн руб. основного долга в реестр требований кредиторов должника включено требование банка в размере почти 2 млрд руб. В случае недоказанности оснований привлечения ответчика к субсидиарной ответственности в связи с презумпцией подпункта 3 пункта 2 статьи 61 11 Закона о банкротстве, но доказанности противоправного поведения контролирующего лица, влекущего иную ответственность, в том числе установленную статьей 53 1 ГК РФ, суд принимает решение о возмещении таким контролирующим лицом убытков (пункт 20 постановления Пленума Верховного Суда Российской Федерации от 21 декабря 2017 г. N 53 \"О некоторых вопросах, связанных с привлечением контролирующих должника лиц к ответственности при банкротстве\"). Размер таких убытков применительно к рассматриваемым обстоятельствам должен определяться с учетом правовой позиции, изложенной в постановлении Конституционного Суда Российской Федерации от 30 октября 2023 г. N 50-П. 8. При рассмотрении заявления кредитора о привлечении контролирующего должника лица к субсидиарной ответственности после прекращения производства по делу о банкротстве суд должен оценить возможности такого кредитора на получение доступа к сведениям и документам о хозяйственной деятельности должника, если тот уже исключен из Единого государственного реестра юридических лиц. По заявлению кредитора (покупателя по договору поставки) возбуждено дело о банкротстве поставщика. Впоследствии производство по данному делу прекращено на основании абзаца восьмого пункта 1 статьи 57 Закона о банкротстве. Кредитор, полагая, что недобросовестные действия единственного участника и руководителя должника, подписавшего договор поставки, привели к невозможности выплаты подтвержденной судебным актом задолженности по данному договору, обратился в арбитражный суд с иском о привлечении его к субсидиарной ответственности. Определением суда первой инстанции, оставленным без изменения судами апелляционной инстанции и округа, в удовлетворении иска отказано. Суды сослались на недоказанность кредитором обстоятельств, указывающих на совершение руководителем должника каких-либо конкретных действий, ставших причиной непогашения долга. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации отменила названные судебные акты и направила дело на новое рассмотрение, указав следующее. Согласно пункту 1 статьи 61 11 Закона о банкротстве, если полное погашение требований кредиторов невозможно вследствие действий (бездействия) контролирующего должника лица, такое лицо несет субсидиарную ответственность по обязательствам должника. Действующее законодательство допускает применение данных положений и вне рамок дела о банкротстве, в частности, когда производство по делу о банкротстве прекращено в связи с отсутствием средств, достаточных для возмещения судебных расходов на проведение процедур банкротства (подпункт 1 пункта 12 статьи 61 11 Закона о банкротстве). В соответствии с правовой позицией, изложенной в постановлении Конституционного Суда Российской Федерации от 7 февраля 2023 г. N 6-П (далее - постановление N 6-П), если кредитор, обратившийся после прекращения судом производства по делу о банкротстве с заявлением о привлечении к субсидиарной ответственности, утверждает, что контролирующее лицо действовало недобросовестно, и представил судебные акты, подтверждающие наличие долга перед ним, а также доказательства исключения должника из государственного реестра, суд должен оценить возможности кредитора по получению доступа к сведениям и документам о хозяйственной деятельности такого должника. В отсутствие у кредитора, действующего добросовестно, доступа к указанной информации и при отказе или уклонении контролирующего лица от дачи пояснений о своих действиях (бездействии) при управлении должником, причинах неисполнения обязательств перед кредитором и прекращения хозяйственной деятельности или при их явной неполноте обязанность доказать отсутствие оснований для привлечения к субсидиарной ответственности возлагается на лицо, привлекаемое к ответственности. На момент разрешения данного спора судом первой инстанции должник отвечал признакам организации, фактически прекратившей свою деятельность. Так, в государственный реестр уже была внесена запись о недостоверности сведений о месте его нахождения; исполнительные производства в отношении должника были окончены ввиду невозможности установления местонахождения должника, его имущества. Впоследствии должник исключен из государственного реестра в порядке, предусмотренном Федеральным законом от 8 августа 2001 г. N 129-ФЗ \"О государственной регистрации юридических лиц и индивидуальных предпринимателей\". Как указано в постановлении N 6-П, необращение контролирующих лиц в арбитражный суд с заявлением о признании подконтрольного хозяйственного общества банкротом, их нежелание финансировать соответствующие расходы, непринятие ими мер по воспрепятствованию исключения юридического лица из государственного реестра при наличии подтвержденных судебными решениями долгов перед кредиторами свидетельствуют о намеренном пренебрежении данными контролирующими лицами своими обязанностями. Стандарт разумного и добросовестного поведения в сфере корпоративных отношений предполагает в том числе аккумулирование и сохранение информации о хозяйственной деятельности должника, ее раскрытие при предъявлении в суд требований о возмещении вреда, причиненного доведением должника до объективного банкротства. В рассматриваемом случае кредитор объективно не имел возможности представить документы, объясняющие как причины неисполнения должником обязательств, принятых по договору поставки, так и мотивы прекращения им хозяйственной деятельности. Ответчик отзыв на заявление о привлечении к субсидиарной ответственности не представил, свой статус контролирующего лица не оспорил, не раскрыл доказательства, отражающие реальное положение дел и действительный оборот в подконтрольном хозяйственном обществе. При таких обстоятельствах судам следовало рассмотреть вопрос о перераспределении бремени доказывания, имея в виду неравные - в силу объективных причин - процессуальные возможности истца и ответчика, неосведомленность кредитора о конкретных доказательствах, необходимых для подтверждения оснований привлечения к субсидиарной ответственности. Особенности банкротства застройщиков 9. В рамках дела о банкротстве застройщика применяется Закон о банкротстве без учета изменений, внесенных Законом N 151-ФЗ, если до 27 июня 2019 г. (даты вступления в силу Закона N 151-ФЗ) начаты расчеты с кредиторами, в том числе переданы объект незавершенного строительства и обязательства застройщика другому лицу. Как установлено судами и следует из материалов дела, 7 ноября 2017 г. между застройщиком и участником строительства заключен договор участия в долевом строительстве (зарегистрированный 17 ноября 2017 г.) в отношении квартиры. Расчеты между сторонами произведены в полном объеме. С согласия застройщика права и обязанности участника строительства переданы обществу. Решением суда от 9 июля 2018 г. застройщик признан несостоятельным (банкротом). В рамках дела о банкротстве застройщика в реестр требований о передаче жилых помещений включены требования участника строительства о передаче двух квартир. Впоследствии обязательства застройщика перед участниками строительства переданы Фонду развития территорий (далее - фонд). С согласия фонда права и обязанности участника строительства (кредитора по указанному включенному требованию) переданы обществу на основании договора уступки. После ввода объекта в эксплуатацию одна из квартир не передана обществу, в связи с чем оно обратилось в арбитражный суд с иском к фонду. Поскольку стороны связаны договорными отношениями, суды первой и апелляционной инстанций пришли к выводу об удовлетворении требований об обязании фонда передать истцу спорную квартиру. Суды исходили из следующего. Требования истца включены в реестр участников строительства, соответствующее определение фондом не обжаловалось. Действия фонда указывали на принятие им обязательств перед истцом по спорной квартире: фонд давал согласие на уступку, заключено дополнительное соглашение о невыполнении отделочных работ. Помимо этого, в деле о банкротстве застройщика включено требование о передаче не только спорной, но и второй квартиры (которая передана истцу и на которую за истцом зарегистрировано право собственности). Суд округа отменил судебные акты первой и апелляционной инстанций и в удовлетворении заявленных требований отказал, придя к выводу об отсутствии у фонда правомочия на удовлетворение требований общества в натуральном виде (по предоставлению жилых помещений юридическому лицу), поскольку общество не является участником строительства по смыслу Закона о банкротстве, его права подлежат восстановлению с учетом механизма, указанного в постановлении Конституционного Суда Российской Федерации от 21 июля 2022 г. N 34-П, а не путем передачи спорного объекта. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации отменила постановление суда округа, решение суда первой инстанции и постановление суда апелляционной инстанции оставила в силе, указав следующее. Федеральный закон \"О внесении изменений в Федеральный закон \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\" и отдельные законодательные акты Российской Федерации\" от 27 июня 2019 г. N 151-ФЗ (далее - Закон N 151-ФЗ), исключивший юридических лиц из понятия \"участник строительства\" в деле о банкротстве, вступил в силу 27 июня 2019 г. Из пункта 16 статьи 16 Закона N 151-ФЗ следует, что Закон о банкротстве в новой редакции применяется в случае, если дело о банкротстве возбуждено после вступления Закона N 151-ФЗ в силу. В рассматриваемом случае дело о банкротстве застройщика возбуждено 14 июня 2018 г., то есть согласно названному критерию закон с обратной силой не действует. В силу пункта 17 статьи 16 Закона N 151-ФЗ часть положений Закона о банкротстве в новой редакции (в том числе устанавливающих понятие \"участник строительства\") применяются в случаях, если производство по делу о банкротстве застройщика возбуждено до дня вступления в силу Закона N 151-ФЗ при условии, что к этому дню не начаты расчеты с кредиторами третьей очереди. Таким образом, в данном случае подлежал выяснению вопрос о том, начались ли по состоянию на 27 июня 2019 г. расчеты с кредиторами в деле о банкротстве застройщика. По смыслу положений параграфа 7 главы IX Закона о банкротстве в отличие от ординарных дел о несостоятельности при банкротстве застройщика удовлетворение требований кредиторов осуществляется не только посредством денежных выплат. Так, Законом о банкротстве предусмотрена возможность погашения требований участников строительства путем передачи объекта незавершенного строительства созданному ими жилищно-строительному кооперативу (в целях самостоятельного завершения строительства объекта - статья 201 10); погашение требований участников строительства путем передачи им жилых помещений (если строительство объекта завершено - статья 201 11); привлечения приобретателя (иного застройщика) в целях урегулирования обязательств застройщика перед участниками строительства (статьи 201 15-1, 201 15-2). В последнем случае факт привлечения инвестора (нового застройщика), готового взять на себя обязанность завершить мероприятия по строительству проблемного объекта, и передача ему в ведение этого объекта фактически свидетельствует о разработке плана выхода из кризиса, обусловленного невозможностью завершить строительство и передать квартиры силами и средствами должника, что в конечном счете существенно повышает гарантии прав и законных интересов кредиторов (участников строительства) на получение исполнения. Передача инвестору (новому застройщику) объекта незавершенного строительства является моментом начала реализации такого плана. Следовательно, с этого момента, с точки зрения дела о банкротстве, начинаются и расчеты с кредиторами третьей очереди. После начала расчетов должник более не отвечает перед участниками строительства, поскольку он нашел приемлемый для кредиторов выход из сложившейся ситуации. По этой причине пунктом 6 статьи 201 15-2 Закона о банкротстве закреплено, что на основании определения арбитражного суда о передаче приобретателю имущества и обязательств застройщика требования участников строительства, исполнение обязательств перед которыми передано приобретателю, исключаются конкурсным управляющим (внешним управляющим) из реестра требований участников строительства. Обязательства застройщика перед участниками строительства переданы правопредшественнику фонда определением от 8 апреля 2019 г., то есть до вступления в силу Закона N 151-ФЗ (27 июня 2019 г.). Таким образом, исходя из пункта 17 статьи 16 данного закона к спорным правоотношениям Закон о банкротстве применяется в прежней редакции, без учета изменений, внесенных Законом N 151-ФЗ. Принимая во внимание данное обстоятельство, суды первой и апелляционной инстанций пришли к правильному выводу, что истец вправе претендовать на получение жилого помещения в натуре, удовлетворив его требования об обязании передать в собственность спорную квартиру. О подобном восприятии правового статуса истца свидетельствует и само поведение фонда, который 18 февраля 2021 г. передал истцу вторую квартиру, а также в отношении спорной квартиры выдавал согласие на уступку прав [ФИО], принимал доплату за увеличение количества метров и заключал дополнительное соглашение по отделочным работам, то есть позиционировал себя в качестве лица, обязанного по договору. 10. Требования граждан, вытекающие из зарегистрированных договоров участия в долевом строительстве, включаются в реестр застройщика самим арбитражным управляющим, а исключаются из реестра в судебном порядке на основании его заявления (или заявления иного заинтересованного лица). В рамках дела о банкротстве компании-застройщика участник строительства 18 февраля 2022 г. обратился в арбитражный суд с возражениями по результатам рассмотрения конкурсным управляющим компании его требования о передаче жилого помещения. Определением суда первой инстанции фонду защиты прав граждан - участников долевого строительства в порядке статьи 201 15-1 Закона о банкротстве на основании решения фонда развития от 3 декабря 2021 г. о финансировании мероприятий по завершению строительства переданы права и обязательства застройщика. Разрешая спор, суд первой инстанции признал требование участника, основанное на зарегистрированных договорах участия в долевом строительстве и уступки требования, обоснованным, констатировав отсутствие встречного предоставления со стороны компании. Определяя момент, с которого требование считается включенным в реестр застройщика, суд первой инстанции исходил из того, что данное требование подлежало включению в реестр автоматически конкурсным управляющим на основании информации, размещенной органом государственной регистрации прав на недвижимое имущество и сделок с ним (абзац первый пункта 3 1 статьи 201 4 Закона о банкротстве). Отменяя определение суда первой инстанции, суд апелляционной инстанции счел, что в силу пункта 15 статьи 201 4 Закона о банкротстве требование участника, включенное в реестр застройщика после принятия решения о финансировании мероприятий по завершению строительства, подлежит удовлетворению путем выплаты денежной компенсации, а не в натуральной форме. Суд округа согласился с судом апелляционной инстанции. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации отменила постановления судов апелляционной инстанции и округа, решение суда первой инстанции оставила в силе, указав следующее. В пункте 3 1 статьи 201 4 Закона о банкротстве предусмотрен специальный (упрощенный) порядок включения в реестр застройщика требований участников строительства, возникших из договоров участия в долевом строительстве. Такие требования включаются в реестр застройщика конкурсным управляющим самостоятельно на основании информации, размещенной органом, осуществляющим государственную регистрацию прав на недвижимое имущество и сделок с ним, с последующим уведомлением участника строительства о включении его требования в реестр. На день принятия фондом развития или соответствующим фондом субъекта Российской Федерации решения о финансировании мероприятий по завершению строительства по смыслу абзаца четвертого пункта 3 1 статьи 201 4 Закона о банкротстве проводится сверка информации, отраженной в реестре застройщика, сформированном на основании информации Единого государственного реестра недвижимости (далее - реестр недвижимости) о заключенных застройщиком договорах участия в долевом строительстве, с имеющимися у застройщика данными о произведенной оплате со стороны участника строительства. Если документы, подтверждающие оплату, у застройщика отсутствуют и они не были представлены гражданином, уведомленным о включении его требования в реестр застройщика, требование гражданина исключается из названного реестра судом на основании заявления конкурсного управляющего застройщиком. Таким образом, требования граждан, вытекающие из зарегистрированных договоров участия в долевом строительстве, включаются в реестр застройщика автоматически и исключаются из реестра в судебном порядке на основании заявления управляющего (иного заинтересованного лица). В данном деле на день принятия решения о финансировании мероприятий по завершению строительства (3 декабря 2021 г.) требование участника, основанное на сделках, отраженных в реестре недвижимости, должно было быть включено в реестр застройщика, на что верно обратил внимание суд первой инстанции. При этом фонд развития территорий и фонд защиты прав граждан - участников долевого строительства, исходя из целей их деятельности при урегулировании обязательств застройщика, признанного банкротом, должны были проявить должную осмотрительность, обратившись к реестру недвижимости, и установить, что реестр застройщика сформирован управляющим с нарушением положений пункта 3 1 статьи 201 4 Закона о банкротстве. Негативные последствия бездействия управляющего, не исполнившего предусмотренную законом обязанность по самостоятельному формированию реестра застройщика в отношении зарегистрированного договора участия в долевом строительстве, равно как и последствия неосмотрительности фондов, принявших решения о финансировании завершения строительства без учета доступной им информации, не могли быть возложены судами апелляционной инстанции и округа на гражданина. Вывод судов об утрате участником права на получение жилого помещения в натуре из-за бездействия, неосмотрительности третьих лиц ошибочен. Наличие у участника строительства права на предъявление конкурсному управляющему застройщиком требования, возникшего из договора участия в долевом строительстве, или на уточнение его размера (абзац третий пункта 3 1 статьи 201 4 Закона о банкротстве) является дополнительной гарантией защиты интересов гражданина. Данная норма не свидетельствует об установлении заявительного порядка совершения учетно-регистрационных действий в реестре застройщика и не отменяет обязанность управляющего по самостоятельному формированию соответствующей части реестра. Гражданин в любом случае вправе справедливо рассчитывать на то, что конкурсный управляющий добросовестно выполнит весь комплекс мероприятий и включит его требование в реестр застройщика, а фонд развития, региональный фонд при рассмотрении вопроса о завершении строительства сверят информацию, отраженную управляющим в реестре застройщика, с информацией, отраженной в реестре недвижимости. Правила пункта 15 статьи 201 4 Закона о банкротстве, на которые сослались суды апелляционной инстанции и округа, о том, что требование участника строительства, включенное в реестр застройщика после дня принятия решения о финансировании мероприятий по завершению строительства, подлежит удовлетворению путем выплаты денежной компенсации, применимы к ситуациям, при которых конкурсный управляющий, фонды по объективным причинам не могли знать о наличии у гражданина договора с застройщиком, например, когда сделка о возмездной передаче застройщиком будущей недвижимости оформлена как публично нераскрытый договор простого товарищества, договор о выдаче векселя для последующей оплаты им жилого помещения и т.п. В данном деле участник раскрыл свою сделку публично путем государственной регистрации договора участия в долевом строительстве. 11. Замена денежного требования на требование о передаче жилого помещения не изменяет правовое положение участника строительства. В рамках дела о банкротстве застройщика денежные требования участника строительства включены в третью очередь реестра требований кредиторов должника. 10 декабря 2020 г. судом удовлетворено заявление общества о намерении стать приобретателем земельного участка с находящимся на нем жилым комплексом и исполнить обязательства застройщика перед участниками строительства, требования которых включены в реестр требований о передаче жилых помещений. После передачи прав застройщика в пользу общества участник строительства обратился в арбитражный суд с заявлением о замене требований в реестре требований кредиторов должника путем исключения из третьей очереди реестра денежного требования и включении в реестр требования о передаче жилого помещения (двухкомнатной квартиры). Определением арбитражного суда первой инстанции, оставленным без изменения постановлениями судов апелляционной инстанции и округа, в удовлетворении заявления отказано. Разрешая спор, суды исходили из того, что требование участника заявлено после перехода прав застройщика и обязательств перед участниками строительства к обществу и перечисления последним денежных средств (в том числе за спорную квартиру) на специальный счет должника. Суды также сочли, что, обращаясь ранее с заявлением о включении денежного требования в реестр, участник фактически отказался от исполнения договора долевого участия в строительстве, предусматривавшего передачу жилого помещения. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации отменила судебные акты и направила обособленный спор на новое рассмотрение, указав следующее. Одним из инструментов защиты прав участников строительства, связанным с получением причитающегося им предоставления, является механизм замены застройщика, посредством которого приобретателю (новому застройщику) передаются права должника на земельный участок с объектом незавершенного строительства при одновременном принятии им обязательств перед участниками строительства (пункт 1 статьи 201 15-1 Закона о банкротстве). Под участником строительства понимается в том числе физическое лицо, имеющее к застройщику требование о передаче жилого помещения, машино-места и нежилого помещения или денежное требование (подпункт 2 пункта 1 статьи 201 1 Закона о банкротстве). По смыслу правовой позиции, изложенной в постановлении Президиума Высшего Арбитражного Суда Российской Федерации от 12 марта 2013 г. N 15510/12, положение участников строительства является равным независимо от того, в какой из реестров (о передаче жилых помещений или денежный) включены их требования, поскольку тем самым преследуется один и тот же материально-правовой интерес. Форма изложения требования для его учета в реестре (о включении денежного требования либо о включении требования о передаче квартиры) не свидетельствует о разной правовой природе этих притязаний и не может приводить к различным подходам при определении уровня правовых гарантий участников строительства. Требования в указанных вариантах изложения включаются в реестр требований участников строительства, который является частью реестра требований кредиторов (пункт 3 статьи 201 4 Закона о банкротстве). Таким образом, замена денежного требования на требование о передаче жилого помещения в данном случае не изменяет правовое положение участника строительства и не увеличивает объем принадлежащих ему прав. Требование участника обусловлено тем, что новый застройщик (общество) после передачи ему прав и обязанностей должника отказался принять на себя обязательства перед ним как участником строительства. Должник и общество, действуя добросовестно и оказывая взаимное содействие при передаче прав застройщика-банкрота (пункт 3 статьи 307 ГК РФ), имели возможность выяснить характер и объем правопритязаний всех участников строительства, с которыми заключены договоры о предоставлении жилых помещений вне зависимости от того, как учтены их требования в реестре, и исходя из этого определить дальнейшую судьбу объекта незавершенного строительства. В данном деле доказательства волеизъявления участника на получение уплаченных по договору денежных средств вместо передачи причитающейся квартиры отсутствуют. При таких обстоятельствах суд должен был самостоятельно квалифицировать заявление участника как требование о понуждении приобретателя принять на себя обязательства по передаче жилого помещения. Наличие судебного акта об удовлетворении заявления общества о намерении стать приобретателем спорного объекта не препятствует последующей корректировке инвестиционного плана нового застройщика. 12. Поддержка государством участия граждан в долевом строительстве многоквартирных домов гарантирует равную степень защиты как гражданам, претендующим на получение от застройщика-банкрота жилых помещений по действующим договорам участия в долевом строительстве, так и гражданам, расторгшим такие договоры и претендующим на получение денежных выплат. Суд общей юрисдикции по заявлению гражданина расторг заключенные между ним и застройщиком договоры участия в долевом строительстве. Впоследствии возбуждено дело о банкротстве застройщика, и требования этого гражданина включены в третью очередь реестра требований кредиторов должника (подпункт 3 пункта 1 статьи 201 9 Закона о банкротстве). Затем права застройщика были переданы Фонду защиты прав граждан - участников долевого строительства (далее - фонд), строительство жилого комплекса возобновлено. По заявлению гражданина определением арбитражного суда первой инстанции, оставленным без изменения судами апелляционной инстанции и округа, его требования исключены из реестра требований кредиторов и включены в реестр требований о передаче жилых помещений с указанием на конкретные квартиры и машино-места в жилом комплексе. Суды пришли к выводу, что замена требования гражданина - участника строительства к застройщику-банкроту с денежного на натуральное не противоречит закону (пункт 7 статьи 201 11 Закона о банкротстве). Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации отменила судебные акты и направила обособленный спор на новое рассмотрение, указав следующее. В силу статьи 407, пункта 2 статьи 453 ГК РФ, пункта 2 статьи 9 Федерального закона от 30 декабря 2004 г. N 214-ФЗ \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\" после расторжения договора по общему правилу обязательства сторон прекращаются и застройщик обязан возвратить участнику долевого строительства денежные средства, уплаченные им в счет цены договора, а также уплатить проценты на эту сумму за пользование указанными денежными средствами. Таким образом, законных оснований полагать, что после расторжения договора застройщик обязан передать участнику долевого строительства объект долевого строительства, не имеется. Банкротство застройщика не обязывает его исполнять в натуре расторгнутый договор участия в долевом строительстве. Участник долевого строительства не вправе требовать такого исполнения, в том числе и на альтернативной основе. Нет оснований полагать о возобновлении прекращенного обязательства, в том числе и в результате замены требований. В то же время при поддержке государством участия граждан в долевом строительстве многоквартирных домов, должны быть защищены в равной степени как граждане, претендующие на получение от застройщика-банкрота в этом доме жилых помещений по действующим договорам участия в долевом строительстве (первая группа), так и те, что расторгли такие договоры и претендуют на получение денежных выплат (вторая группа). С государственной поддержкой члены первой группы вправе рассчитывать на получение жилых помещений в натуральном виде, чем, по сути, будут полностью реализованы их жилищные права. Члены второй группы должны получить не меньшие гарантии: они вправе рассчитывать на предоставление им от фонда денежной компенсации в размере рыночной стоимости жилых помещений, на которые претендовали эти участники строительства до расторжения договора. Этот размер должен исчисляться на момент фактической выплаты компенсации. Такой подход позволит реализовать этим гражданам свои жилищные права. Судебная коллегия указала, что в данном случае судам следует определить надлежащий правовой механизм защиты этого права, установив срок выплаты и размер денежной компенсации, подлежащей уплате фондом участнику при передаче фонду жилого комплекса. При этом участники этого обособленного спора вправе в добровольном порядке и по взаимному согласию разрешить данный вопрос иными способами, например посредством отступного или новации (статьи 409, 414 ГК РФ), в том числе и за счет жилых помещений, на которые ранее претендовал гражданин, если на них нет претензий иных участников строительства. 13. Неденежное погашение требований участников строительства должно учитываться при расчете процентов по вознаграждению конкурсного управляющего. Конкурсный управляющий должника-застройщика, ссылаясь на то, что в рамках дела о банкротстве погашены 78,53% требований кредиторов путем передачи в собственность участникам строительства 141 жилого и 9 нежилых помещений, обратился в суд с заявлением об установлении ему процентов по вознаграждению по правилам пункта 13 статьи 20 6 Закона о банкротстве, исходя из стоимости жилых помещений, переданных в собственность. В обоснование заявления управляющий указал, что погашение требований произошло в результате его активной деятельности: он провел переговоры с Фондом защиты прав граждан - участников долевого строительства, осуществил работу по поиску источников получения кредитных средств на достройку, по поиску застройщиков, готовых завершить строительство дома; в конечном итоге был заключен договор с обществом, которое при участии конкурсного управляющего завершило строительство многоквартирного дома: дом в установленном порядке введен в эксплуатацию. Определением арбитражного суда первой инстанции, оставленным без изменения постановлением арбитражного апелляционного суда, заявление конкурсного управляющего удовлетворено. Отказывая в удовлетворении заявления и отменяя судебные акты, суд округа исходил из того, что специфика требований участников строительства о передаче жилых помещений не предполагает установления процентов по вознаграждению конкурсного управляющего в случае их погашения в порядке, предусмотренном статьями 201 10 и 201 11 Закона о банкротстве, т. е. не в денежной форме. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации отменила постановление суда округа и указала следующее. Согласно пункту 13 статьи 20 6 Закона о банкротстве сумма процентов по вознаграждению конкурсного управляющего поставлена в зависимость от размера удовлетворенных требований кредиторов. По смыслу положений параграфа 7 главы IX Закона о банкротстве в отличие от ординарных дел о несостоятельности при банкротстве застройщика удовлетворение требований кредиторов осуществляется не только посредством денежных выплат. Так, в рассматриваемом случае произошло погашение требований участников строительства, предусмотренное статьей 201 11 Закона, - путем передачи им жилых помещений. В силу пункта 4 статьи 201 1 Закона о банкротстве реестр требований участников строительства является частью реестра требований кредиторов. При этом параграф 7 главы IX Закона не содержит специальных правил установления вознаграждения конкурсного управляющего в процедуре банкротства застройщиков, в связи с чем применению подлежат общие правила, установленные статьей 20 6 Закона о банкротстве. Основной целью принятия специальных правил о банкротстве застройщиков является обеспечение приоритетной защиты граждан-участников строительства как непрофессиональных инвесторов. Этим и обусловлена направленность регулирования на удовлетворение требований участников строительства в натуральной форме - через предоставление возможности получить квартиру по итогам банкротных процедур. В то же время такая особая (неденежная) форма исполнения обязательства в деле о банкротстве не умаляет сам факт состоявшегося удовлетворения требования кредитора. Таким образом, неденежное погашение требований участников строительства должно учитываться при расчете процентов по вознаграждению конкурсного управляющего. В данном случае арбитражным управляющим избран наиболее оптимальный и эффективный порядок удовлетворения требований физических лиц - через привлечение общества, завершившего строительство. В свою очередь, окончание строительства способствовало передаче квартир гражданам в натуре. Состоявшееся погашение требований участников строительства обусловлено действиями арбитражного управляющего. Сумма процентов по вознаграждению, исчисленная по формуле, закрепленной в пункте 13 статьи 20 6 Закона о банкротстве, с учетом обстоятельств данного дела не является чрезмерной. Особенности банкротства граждан 14. Приговор, вынесенный в отношении должника за преступление, совершенное по неосторожности, сам по себе не препятствует освобождению этого лица от долгов применительно к положениям абзаца четвертого пункта 4 статьи 213 38 Закона о банкротстве. В рамках дела о банкротстве гражданина требование единственного кредитора Фонда социального страхования Российской Федерации (далее - фонд) признано обоснованным и подлежащим удовлетворению в очередности, предусмотренной пунктом 4 статьи 142 Закона о банкротстве. Требование фонда подтверждено вступившим в законную силу решением суда общей юрисдикции по иску фонда к должнику в порядке регресса. Приговором суда должник признан виновным в совершении преступления, предусмотренного частью 5 статьи 264 Уголовного кодекса Российской Федерации (нарушение правил дорожного движения, повлекшее по неосторожности смерть двух или более лиц). Фонд признал данный случай страховым и на основании Федерального закона от 24 июля 1998 г. N 125-ФЗ \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\" произвел страховые выплаты. Завершая процедуру реализации имущества, арбитражные суды отказали в освобождении его от дальнейшего исполнения обязательств, поскольку сочли, что требование фонда является требованием о возмещении вреда, причиненного жизни, которое в силу пункта 5 статьи 213 28 Закона о банкротстве сохраняет силу и после завершения процедуры реализации имущества гражданина-банкрота. Кроме того, суды, сославшись на абзац четвертый пункта 4 статьи 213 28 Закона о банкротстве, исходили из того, что при возникновении деликтного обязательства, на котором фонд основывает свое требование, должник действовал незаконно, о чем свидетельствует вынесенный в его отношении приговор. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации отменила вынесенные судебные акты, указав следующее. Основная цель института банкротства физических лиц - социальная реабилитация добросовестного гражданина, предоставление ему возможности заново выстроить экономические отношения, законно освободившись от непосильных для него обязательств. Отказ в применении к гражданину правил об освобождении от долгов является исключительной мерой, направленной либо на защиту других социально значимых ценностей (в частности, таких как право конкретного лица на возмещение вреда, причиненного жизни или здоровью, на получение оплаты за труд, алиментов (пункт 5 статьи 213 28 Закона о банкротстве), либо на недопущение поощрения злоупотреблений (например, в виде недобросовестного поведения при возникновении, исполнении обязательств и последующем банкротстве, доведения подконтрольной организации до банкротства, причинения ей убытков, умышленного уничтожения чужого имущества (пункты 4 и 6 статьи 213 28 Закона о банкротстве). Орган обязательного социального страхования, исполнивший обязательство по выплате денежных сумм в возмещение вреда, причиненного жизни и здоровью, имеет право обратного требования к причинителю вреда о возмещении понесенных расходов. Право на предъявление регрессных исков предусмотрено специальной нормой - подпунктом 8 пункта 1 статьи 11 Федерального закона от 16 июля 1999 г. N 165-ФЗ \"Об основах обязательного социального страхования\". Денежные средства, присуждаемые по таким искам, в силу статьи 17 названного закона являются одним из источников формирования доходов соответствующего фонда. В случае возмещения вреда, причиненного жизни или здоровью, органом обязательного социального страхования связь вновь возникшего регрессного требования данного органа с личностью потерпевшего утрачивается. Обратное требование направлено не на защиту конкретного пострадавшего субъекта, а на обезличенное пополнение доходной части бюджета соответствующего фонда. Поэтому такое требование, вопреки выводам судов, не подпадает под исключение, предусмотренное пунктом 5 статьи 213 28 Закона о банкротстве. Согласно абзацу четвертому пункта 4 статьи 213 28 Закона о банкротстве освобождение гражданина от обязательств не допускается, если при их возникновении или исполнении он действовал незаконно. Раскрывая далее в этом абзаце виды незаконного поведения, законодатель приводит исключительно случаи, относящиеся к совершению должником умышленных действий, являющихся в гражданско-правовом смысле проявлением недобросовестности в отношении кредитора (мошенничество, уклонение от погашения долга, предоставление заведомо ложных сведений при получении кредита, сокрытие или умышленное уничтожение имущества). Однако уголовно наказуемое деяние совершено должником по неосторожности. Умысла на причинение вреда жизни или здоровью других он не имел, цель действовать недобросовестно в отношении потерпевших не преследовал. Сам по себе факт вынесения в отношении должника приговора за нарушение правил дорожного движения не является основанием для неосвобождения его от долгов применительно к положениям абзаца четвертого пункта 4 статьи 213 28 Закона о банкротстве. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации освободила должника от дальнейшего исполнения требований кредиторов, в том числе не заявленных в рамках дела о его банкротстве. 15. Компенсация морального вреда, если она осуществляется в случае причинения вреда жизни или здоровью, наряду с другими вытекающими из этого обязательства требованиями, относится к первой очереди реестра требований кредиторов должника. В деле о банкротстве гражданина определением суда первой инстанции денежные требования кредитора, в том числе требование о возмещении морального вреда, подтвержденные решениями судов общей юрисдикции, включены в третью очередь реестра требований кредиторов должника. Постановлениями судов апелляционной инстанции и округа определение оставлено без изменения. В отношении очередности требований суды, сославшись на применимый к процедурам банкротства должника абзац второй пункта 4 статьи 134 (в редакции Федерального закона от 29 июня 2015 г. N 186-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации\", далее - Закон N 186-ФЗ), пункт 3 статьи 213 27 Закона о банкротстве, указали, что первоочередное удовлетворение требования гражданина о компенсации морального вреда не предусмотрено. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации отменила названные судебные акты и направила дело на новое рассмотрение, указав следующее. Расходы на погребение и моральный вред взысканы в пользу кредитора в связи с установленной приговором суда гибелью сына вследствие управления должником автомобилем с нарушением Правил дорожного движения. Основанием возникновения обязанности должника по уплате кредитору всех требуемых сумм является причинение вреда жизни или здоровью. Лица, ответственные за вред, вызванный смертью потерпевшего, обязаны возместить необходимые расходы на погребение лицу, понесшему эти расходы; в случае причинения вреда жизни или здоровью источником повышенной опасности независимо от вины причинителя вреда осуществляется компенсация морального вреда (статьи 1094, 1100 ГК РФ). Примененные судами нормы Закона о банкротстве (абзац второй пункта 4 статьи 134, пункт 3 статьи 213 27) относят к первой очереди расчеты по требованиям гражданам, перед которыми должник несет ответственность за причинение вреда жизни или здоровью. В силу Закона N 186-ФЗ из абзаца 2 пункта 4 статьи 134 Закона о банкротстве исключено указание на компенсацию морального вреда в составе первой очереди реестра. Однако указанное изменение закона, вопреки выводу судов, не влияет на очередность спорных требований, поскольку из содержания названного абзаца следует, что осуществляемая в случае причинения вреда жизни или здоровью компенсация морального вреда наряду с другими вытекающими из этого обязательства требованиями относится к первой очереди. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации включила требования кредитора по расходам на погребение и на возмещение морального вреда в первую очередь реестра требований кредиторов должника. 16. Отказ в применении исполнительского иммунитета в отношении принадлежащего гражданину-должнику на праве собственности жилого помещения не должен нарушать право на жилище членов семьи должника, приобретших право пользования спорным жилым помещением. В деле о банкротстве гражданина отказано в удовлетворении заявления должника об исключении квартиры из конкурсной массы, поскольку данная квартира формально стала единственным пригодным для постоянного проживания должника и членов его семьи жильем в результате недобросовестных действий должника при злоупотреблении им правом. Впоследствии финансовый управляющий обратился в арбитражный суд с заявлениями об утверждении положения о порядке, сроках и условиях продажи имущества должника и порядка приобретения кредиторами замещающего жилья для должника. В суде первой инстанции принят отказ финансового управляющего от заявления об утверждении порядка приобретения кредиторами замещающего жилья для должника, производство по этому заявлению прекращено. Положение о порядке, об условиях и о сроках реализации квартиры должника утверждено в редакции, представленной финансовым управляющим. Судами апелляционной инстанции и округа судебный акт оставлен без изменения. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации отменила названные судебные акты и направила дело на новое рассмотрение, указав следующее. Согласно правовой позиции Конституционного Суда Российской Федерации, изложенной в постановлении от 26 апреля 2021 г. N 15-П, суды в силу положений статьи 17 Конституции Российской Федерации, которым корреспондируют и положения пунктов 1 и 2 статьи 10 ГК РФ, вправе отказать гражданам-должникам в защите прав, образующих исполнительский иммунитет согласно абзацу второму части 1 статьи 446 Гражданского процессуального кодекса Российской Федерации в его взаимосвязи с пунктом 3 статьи 213 25 Закона о банкротстве, если по делу установлено, что само приобретение жилого помещения, формально защищенного таким иммунитетом, состоялось со злоупотреблениями, наличие которых позволяет применить к должнику предусмотренные законом последствия злоупотребления. При этом отказ в применении исполнительского иммунитета в отношении принадлежащего гражданину-должнику на праве собственности жилого помещения (его частей), которое является для гражданина-должника и членов его семьи, совместно проживающих в этом жилом помещении, единственным пригодным для постоянного проживания, не должен оставить гражданина-должника без жилища, пригодного для проживания самого должника и членов его семьи, площадью по крайней мере не меньшей, чем по нормам предоставления жилья на условиях социального найма, и в пределах того же поселения, где эти лица проживают; а ухудшение жилищных условий вследствие отказа гражданину-должнику в применении исполнительского иммунитета не может вынуждать его к изменению места жительства (поселения), что, однако, не препятствует ему согласиться с такими последствиями, как и иными последствиями, допустимыми по соглашению участников исполнительного производства и (или) производства по делу о несостоятельности (банкротстве). Как следовало из материалов дела и установлено вступившими в законную силу судебными актами по другому обособленному спору в деле о банкротстве, спорная квартира формально стала единственным пригодным для постоянного проживания жилым помещением в результате недобросовестных действий должника. Указанное явилось основанием для отказа в применении в отношении квартиры исполнительского иммунитета. Права должника, образующие исполнительский иммунитет, признаны не подлежащими защите. Вместе с тем отказ в применении исполнительского иммунитета не должен оставить без жилища приобретших право пользования жилым помещением членов семьи должника, в том числе супругу и несовершеннолетних детей. В связи с этим у суда не имелось оснований для принятия отказа финансового управляющего от заявления в части утверждения порядка приобретения замещающего жилья. При этом дети, супруг, родители признаются членами семьи собственника жилого помещения, вселенными в жилое помещение, при установлении факта их совместного проживания с собственником в этом жилом помещении. Необходимо иметь в виду, что регистрация лица по месту жительства по заявлению собственника жилого помещения или ее отсутствие не являются определяющим обстоятельством для решения вопроса о признании его членом семьи собственника жилого помещения (пункт 11 постановления Пленума Верховного Суда Российской Федерации от 2 июля 2009 г. N 14 \"О некоторых вопросах, возникших в судебной практике при применении Жилищного кодекса Российской Федерации\"). В данном случае суды не исследовали фактическое проживание зарегистрированных в квартире членов семьи с собственником-должником и обеспеченность их иным жильем помимо спорной квартиры. Между тем эти обстоятельства являются существенными для определения круга лиц, имеющих право на предоставление жилья взамен реализованной квартиры, и подлежат установлению при новом рассмотрении спора. Иные вопросы 17. В целях исключения конфликта интересов в качестве арбитражного управляющего в деле о банкротстве финансовой организации не может быть утверждено лицо, входившее в состав временной администрации этой организации. В деле о банкротстве потребительского кооператива возник спор об утверждении кандидатуры арбитражного управляющего. Суд первой инстанции исходил из соответствия предложенной саморегулируемой организацией кандидатуры конкурсного управляющего установленным законом требованиям. Судом в том числе учтено отсутствие в материалах дела доказательств, свидетельствующих о наличии заинтересованности управляющего по отношению к должнику и (или) его отдельным кредиторам. Судом апелляционной инстанции указанное определение отменено, вопрос направлен на новое рассмотрение в связи с тем, что утвержденный конкурсный управляющий вплоть до признания кооператива банкротом являлся руководителем временной администрации должника на основании приказа Банка России. Суд округа отменил постановление суда апелляционной инстанции и оставил в силе определение суда первой инстанции, указав на отсутствие препятствий для утверждения конкурсного управляющего, поскольку его кандидатура представлена по истечении более четырех лет после прекращения исполнения им обязанностей руководителя временной администрации. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации отменила постановление суда округа и оставила в силе постановление апелляционного суда по следующим основаниям. Статья 183 25 Закона о банкротстве предусматривает дополнительные (по отношению к установленным в статьях 20, 20 2 данного закона) требования к арбитражному управляющему в деле о банкротстве финансовой организации. Так, в частности, в силу подпункта 2 пункта 2 статьи 183 25 Закона о банкротстве в качестве арбитражного управляющего не может быть утверждено лицо, являвшееся в течение трех последних лет руководителем, заместителем руководителя финансовой организации, у которой была отозвана или аннулирована лицензия на осуществление соответствующего вида деятельности, за исключением случаев исполнения обязанностей членов временной администрации. Данное основание отклонения кандидатуры конкретного конкурсного управляющего в деле о банкротстве связано с тем, что независимо от установления вины этих лиц в доведении до банкротства законодатель объективно не доверяет им руководство в период конкурсного производства организацией, занимающейся таким же видом деятельности, что и организации, которыми они руководили ранее и которые лишены соответствующего статуса. Согласно иному основанию, предусмотренному пунктом 3 статьи 183 25 Закона о банкротстве, в качестве арбитражного управляющего не может быть утверждено лицо, входящее в состав временной администрации. Такой запрет закрепляется в целях избежания конфликта интересов, если принять во внимание, что в обязанности конкурсного управляющего должником (финансовой организацией) в том числе входит анализ периода хозяйственной деятельности временной администрации, которая фактически заменяет исполнительные органы управления этой финансовой организации. Судом апелляционной инстанции установлено, что утвержденный судом первой инстанции конкурсный управляющий являлся руководителем временной администрации потребительского кооператива. Поскольку пунктом 3 статьи 183 25 Закона о банкротстве предусмотрен прямой запрет (в отсутствие условий о временном периоде) на утверждение конкурсным управляющим в деле о банкротстве финансовой организации лица, ранее входившего в состав временной администрации этой же организации, суд апелляционной инстанции правомерно указал на невозможность утверждения представленной кандидатуры конкурсным управляющим кооперативом. Основания для отмены постановления апелляционного суда у суда округа отсутствовали."
}