{
  "title": "Обзор судебной практики разрешения судами споров, связанных с принудительным исполнением требований исполнительных документов банками и иными кредитными организациями (утв. Президиумом Верховного Суда РФ 16 июня 2021 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики разрешения судами споров, связанных с принудительным исполнением требований исполнительных документов банками и иными кредитными организациями (утв. Президиумом Верховного Суда РФ 16 июня 2021 г.) Верховным Судом Российской Федерации проведено изучение и обобщение практики рассмотрения судами споров, связанных с принудительным исполнением требований исполнительных документов банками и иными кредитными организациями (далее - банк). На правоотношения, возникающие между взыскателем, должником и банком при исполнении исполнительного документа банком распространяются положения Федерального закона от 2 октября 2007 года N 229-ФЗ \"Об исполнительном производстве\" (далее - Закон об исполнительном производстве, Закон). Согласно части 1 статьи 7 Закона в случаях, предусмотренных федеральным законом, требования, содержащиеся в судебных актах, актах других органов и должностных лиц исполняются органами, организациями, в том числе государственными органами, органами местного самоуправления, банками, должностными лицами и гражданами. Указанные лица осуществляют исполнение требований на основании исполнительных документов, перечисленных в статье 12 Закона об исполнительном производстве, и в порядке, предусмотренном данным законом. Частью 1 статьи 8, частями 5, 7 статьи 70 Закона об исполнительном производстве установлена возможность направления исполнительного документа о взыскании денежных средств непосредственно взыскателем в банк, осуществляющий обслуживание счетов должника. Если должник является получателем денежных средств, в отношении которых статьей 99 Закона установлены ограничения и (или) на которые в соответствии со статьей 101 Закона не может быть обращено взыскание, то банк, осуществляющий обслуживание счетов должника, производит расчет суммы денежных средств, на которую может быть обращено взыскание, с учетом требований, предусмотренных статьями 99 и 101 Закона (часть 4 1 статьи 70 Закона об исполнительном производстве). Приказом Министерства юстиции Российской Федерации от 27 декабря 2019 года N 330 утвержден Порядок расчета суммы денежных средств на счете, на которую может быть обращено взыскание или наложен арест, с учетом требований, предусмотренных статьями 99 и 101 Федерального закона от 2 октября 2007 года N 229-ФЗ \"Об исполнительном производстве\" (далее - Порядок расчета N 330). Данный Порядок разработан в целях регламентации процедуры расчета банком, осуществляющим обслуживание счетов граждан, суммы денежных средств на счете должника-гражданина, на которую может быть обращено взыскание и наложен арест, с учетом требований, предусмотренных указанными выше статьями. Споры, возникающие между взыскателем, должником и банком при исполнении исполнительного документа банком, рассматриваются судами в порядке гражданского и административного судопроизводства. Если взыскателем или должником оспариваются действия (бездействие) банка (например, отказ в принятии исполнительного документа, возвращение исполнительного документа), то такое административное исковое заявление, заявление (далее - заявление) подлежат рассмотрению судами по правилам главы 22 Кодекса административного судопроизводства Российской Федерации (далее - КАС РФ), главы 24 Арбитражного процессуального кодекса Российской Федерации (далее - АПК РФ). При обращении взыскателя или должника в суд с [ФИО] заявлением о возмещении убытков, причиненных в результате незаконных действий (бездействия) банка при исполнении требований исполнительного документа, спор подлежит рассмотрению по правилам, установленным Гражданским процессуальным кодексом Российской Федерации (далее - ГПК РФ) или разделом II АПК РФ. При этом если действия (бездействие) банка ранее не были оспорены в порядке главы 22 КАС РФ, главы 24 АПК РФ, суд оценивает их законность при рассмотрении искового заявления о возмещении убытков, связанных с такими действиями (бездействием) (часть 4 статьи 22 ГПК РФ, статья 28 АПК РФ). В целях обеспечения единообразных подходов к разрешению споров об исполнении требований исполнительных документов банками Верховным Судом Российской Федерации на основании статьи 126 Конституции Российской Федерации, статей 2 и 7 Федерального конституционного закона от 5 февраля 2014 года N 3-ФКЗ \"О Верховном Суде Российской Федерации\" определены следующие правовые позиции. I. Предъявление исполнительного документа в банк 1. Исполнительный документ может быть предъявлен в банк к исполнению в течение трех лет со дня вступления судебного акта в законную силу. Исполнительный документ может быть направлен в банк по почте до двадцати четырех часов последнего дня срока для его предъявления к исполнению. Взыскатель обратился с заявлением к банку о признании незаконным отказа в принятии исполнительного листа, обязании принять к исполнению указанный исполнительный лист и взыскании компенсации морального вреда. В обоснование требований взыскатель указал, что на основании решения мирового судьи от 21 февраля 2013 года с должника взысканы денежные средства в пользу взыскателя. Решение суда вступило в законную силу 22 апреля 2013 года, взыскателю выдан исполнительный лист, который он 18 апреля 2016 года направил для исполнения в банк. Взыскатель полагал, что срок предъявления исполнительного листа к исполнению соблюден, однако банк возвратил его незаконно. Руководствуясь статьями 6, 8, 16, 21, 70 Закона об исполнительном производстве, суд первой инстанции решением, оставленным без изменения определением суда апелляционной инстанции, отказал в удовлетворении заявленных требований. Разрешая спор, суд первой инстанции исходил из того, что взыскателем пропущен срок для предъявления исполнительного листа к исполнению, так как в банк он поступил 25 апреля 2016 года, то есть за пределами трехгодичного срока со дня вступления в законную силу решения суда. Ссылаясь на положения части 7 статьи 16, части 1 статьи 21 Закона об исполнительном производстве, пункта 2 статьи 194 Гражданского кодекса Российской Федерации (далее - ГК РФ), суд кассационной инстанции отменил решение суда и определение суда апелляционной инстанции с направлением дела в суд первой инстанции. При этом суд кассационной инстанции исходил из того, что последним днем предъявления исполнительного листа к исполнению является 22 апреля 2016 года. Поскольку взыскатель предъявил в банк исполнительный лист до двадцати четырех часов последнего дня срока для его предъявления к исполнению, то суд кассационной инстанции пришел к выводу, что взыскатель надлежащим образом выполнил установленные действующим законодательством требования. При повторном рассмотрении дела суд первой инстанции со ссылкой на положения статей 6, 8, 16, 21, 70 Закона об исполнительном производстве, статьи 151, пункта 2 статьи 194 ГК РФ признал незаконным отказ в принятии банком исполнительного листа. В удовлетворении требований в части взыскания компенсации морального вреда судом было правильно отказано, поскольку по смыслу статей 151 и 1099 ГК РФ моральный вред подлежит взысканию в случаях, предусмотренных законом или если нарушены неимущественные права гражданина. Однако в данном случае имело место нарушение имущественных прав должника. Кроме того, отношения между взыскателем и банком не являются потребительскими, а потому компенсация морального вреда за ненадлежащее исполнение банком своих обязанностей на основании Закона Российской Федерации от 7 февраля 1992 года N 2300-I \"О защите прав потребителей\" также не подлежала взысканию. 2. Банк, в который на исполнение поступил исполнительный документ, осуществляет проверку соблюдения взыскателем срока предъявления исполнительного документа к исполнению с учетом положений о перерыве течения такого срока. Взыскатель оспорил в судебном порядке отказ банка исполнить требования исполнительного листа по причине пропуска срока предъявления его к исполнению. Суд требование взыскателя удовлетворил, признал действия банка незаконными по следующим основаниям. Согласно части 1 статьи 21 Закона об исполнительном производстве, по общему правилу, исполнительные листы, выдаваемые на основании судебных актов, могут быть предъявлены к исполнению в течение трех лет со дня вступления судебного акта в законную силу. Названный срок прерывается предъявлением исполнительного документа к исполнению, за исключением случаев предъявления к исполнению судебных актов, актов других органов и должностных лиц по делам об административных правонарушениях. После перерыва течение срока предъявления исполнительного документа к исполнению возобновляется. Время, истекшее до прерывания срока, в новый срок не засчитывается (пункт 1 части 1, части 2 и 6 статьи 22 Закона об исполнительном производстве). Судом установлено, что согласно имеющемуся на исполнительном листе входящему штампу он первоначально был предъявлен взыскателем к исполнению в подразделение службы судебных приставов до истечения установленного законом срока предъявления исполнительного документа к исполнению. Постановлением судебного пристава исполнительный лист возвращен взыскателю в связи с невозможностью установить местонахождение имущества должника. Взыскатель обратился с заявлением о принятии исполнительного листа к исполнению в банк, который отказал ему в его исполнении в связи с истечением срока предъявления исполнительного документа к исполнению, установленного статьей 21 Закона об исполнительном производстве. Суд обоснованно не согласился с такими доводами банка ввиду наличия доказательств, свидетельствующих о том, что срок предъявления исполнительного листа прерывался его предъявлением в службу судебных приставов. Следовательно, на момент предъявления исполнительного листа к исполнению в банк указанный срок не истек, поэтому отказ банка в принятии исполнительного документа по данному основанию является незаконным. 3. Банк не может принять к исполнению исполнительный документ, если срок его предъявления к исполнению истек, за исключением случаев, когда такой срок восстановлен судом. Должник обратился в суд с заявлением к банку о признании незаконным принятия банком к исполнению исполнительного листа, взыскании на его основании денежных средств в пользу взыскателя. Должник утверждал, что исполнительный лист представлен в банк по истечении трехлетнего срока предъявления его к исполнению, в связи с чем банк не имел права принимать исполнительный лист к исполнению. Суд признал незаконными принятие банком к исполнению исполнительного листа, взыскание на его основании в пользу взыскателя со счетов, открытых на имя должника, денежных средств и обязал банк снять ограничения со счетов. Разрешая спор, суд первой инстанции исходил из следующего. Согласно части 1 статьи 21 Закона об исполнительном производстве исполнительные листы, выдаваемые на основании судебных актов, за исключением исполнительных листов, указанных в частях 2, 4 и 7 данной статьи, могут быть предъявлены к исполнению в течение трех лет со дня вступления судебного акта в законную силу. Статьей 23 Закона об исполнительном производстве предусмотрено, что взыскатель, пропустивший срок предъявления исполнительного листа или судебного приказа к исполнению, вправе обратиться с заявлением о восстановлении пропущенного срока в суд, принявший соответствующий судебный акт, если восстановление указанного срока предусмотрено федеральным законом. Судом установлено, что решение о взыскании с должника денежных средств принято 14 июня 2013 года и вступило в законную силу по истечении месячного срока, а исполнительный лист для исполнения передан взыскателем в банк 20 августа 2018 года, то есть по истечении трехлетнего срока. При этом ходатайство о восстановлении срока исполнения исполнительного листа должником не заявлялось. На основании изложенного суд пришел к выводу об удовлетворении требований должника. 4. Банк вправе принять к исполнению исполнительный документ в форме электронного документа, подписанный электронной подписью, только после проверки действительности такой подписи в порядке, предусмотренном действующим законодательством. Взыскатель обратился в суд с требованием к банку о возложении обязанности принять к исполнению удостоверение уполномоченного по правам потребителей финансовых услуг. Судом установлено, что на основании части 3 статьи 23 Федерального закона от 4 июня 2018 года N 123-ФЗ \"Об уполномоченном по правам потребителей финансовых услуг\" взыскателю финансовым уполномоченным в связи с неисполнением вступившего в силу решения финансового уполномоченного выдано удостоверение, согласно которому в пользу взыскателя с должника взыскана неустойка. Данное удостоверение направлено взыскателю в форме электронного документа и подписано усиленной квалифицированной электронной подписью. Впоследствии взыскатель распечатал указанное удостоверение и направил его на бумажном носителе в банк для исполнения. Однако удостоверение возвращено без исполнения в связи с отсутствием подписи и печати, то есть оно, по мнению банка, не соответствовало требованиям, предъявляемым к исполнительным документам. В силу части 3 статьи 13 Закона об исполнительном производстве исполнительный документ, выданный на основании судебного акта или являющийся судебным актом, подписывается судьей и заверяется гербовой печатью суда. Согласно части 4 статьи 13 Закона исполнительный документ, выданный на основании акта другого органа или являющийся актом другого органа, подписывается должностным лицом этого органа и заверяется печатью данного органа или лица, его выдавшего, а в случае направления исполнительного документа в форме электронного документа он подписывается усиленной квалифицированной электронной подписью в соответствии с законодательством Российской Федерации. Отказывая в удовлетворении заявленных требований, суд указал, что удостоверение на бумажном носителе не позволяет в предусмотренном Федеральным законом от 6 апреля 2011 года N 63-ФЗ \"Об электронной подписи\" порядке проверить действительность документа. Электронный документ, подписанный усиленной квалифицированной электронной подписью, может являться действительным и подлежащим исполнению только при наличии положительного результата его проверки. Распечатанная копия электронного документа исключает возможность проведения такой проверки, поскольку не содержит в себе электронных данных в соответствии с положениями статьи 12 указанного федерального закона. 5. Возвращение исполнительного документа в связи с истребованием банком у взыскателя документов и сведений, не установленных частью 2 статьи 8 Закона об исполнительном производстве, является необоснованным и влечет ответственность банка, предусмотренную частью 1 статьи 332 АПК РФ. Взыскатель предъявил для исполнения в банк исполнительный лист с заявлением, к которому приложена заверенная копия приказа о назначении генерального директора юридического лица. Банк возвратил взыскателю исполнительный лист без исполнения ввиду отсутствия в приложении к заявлению выписки из Единого государственного реестра юридических лиц (далее - ЕГРЮЛ), подтверждающей правоспособность юридического лица. Взыскатель, полагая, что банк неправомерно возвратил исполнительный лист, обратился в суд с заявлением о наложении на него судебного штрафа в порядке, предусмотренном частью 1 статьи 332 АПК РФ. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, заявленное требование удовлетворено на основании следующего. Согласно части 1 статьи 332 АПК РФ за неисполнение судебного акта арбитражного суда органами государственной власти, органами местного самоуправления, иными органами, организациями, должностными лицами и гражданами арбитражным судом может быть наложен судебный штраф по правилам главы 11 АПК РФ в размере, установленном федеральным законом. Из приведенного положения следует, что банк может быть привлечен к ответственности в порядке, предусмотренном частью 1 статьи 332 АПК РФ, в случае неисполнения им судебного акта. На основании части 1 статьи 7, части 1 статьи 8 Закона об исполнительном производстве принудительное исполнение исполнительного документа о взыскании денежных средств возможно путем предъявления его непосредственно взыскателем в банк, обслуживающий счета должника. Согласно части 2 статьи 8 Закона взыскатель должен одновременно с исполнительным документом представить в банк заявление, где указываются реквизиты банковского счета взыскателя, на который следует перечислить взысканные денежные средства; наименование, идентификационный номер налогоплательщика или код иностранной организации, государственный регистрационный номер, место государственной регистрации и юридический адрес взыскателя - юридического лица. Представитель взыскателя представляет документ, удостоверяющий его полномочия, и сведения, указанные в части 2 статьи 8 Закона, о взыскателе и о себе (часть 3 статьи 8 Закона об исполнительном производстве). Суды установили, что в своем заявлении взыскатель указал реквизиты расчетного счета для перечисления взысканных сумм, наименование, ИНН, ОГРН, место государственной регистрации и юридический адрес взыскателя. К заявлению был приложен документ, подтверждающий полномочия руководителя - заверенная копия приказа о назначении генерального директора. Вместе с тем законодательство не содержит требований о представлении каких-либо иных документов помимо тех, которые перечислены в части 2 статьи 8 Закона. Следовательно, суды сделали обоснованный вывод об отсутствии у банка оснований для возвращения взыскателю исполнительного листа по причине непредставления им выписки из ЕГРЮЛ, поэтому правомерно привлекли банк к ответственности, предусмотренной частью 1 статьи 332 АПК РФ. II. Исполнение банком исполнительного документа 6. Незамедлительное исполнение требований исполнительного документа означает, что такое исполнение должно быть начато не позднее первого рабочего дня после дня поступления исполнительного документа в банк. Взыскатель, предъявляя к исполнению исполнительный лист в банк, полагал, что денежные средства должны быть зачислены на его счет незамедлительно, а именно - в тот же день. Банк в день поступления исполнительного документа не произвел по нему взыскание, что взыскателем было расценено как бездействие банка и оспорено в суд. Суд удовлетворил заявление взыскателя по следующим основаниям. Согласно части 5 статьи 70 Закона об исполнительном производстве банк, осуществляющий обслуживание счетов должника, незамедлительно исполняет содержащиеся в исполнительном документе требования о взыскании денежных средств. В силу частей 2, 3 статьи 15 Закона об исполнительном производстве в сроки, исчисляемые днями, не включаются нерабочие дни. Если указанным законом не установлено иное, то течение срока, исчисляемого годами, месяцами или днями, начинается на следующий день после календарной даты или дня наступления события, которыми определено начало срока. Исходя из части 5 статьи 36 Закона об исполнительном производстве при немедленном исполнении содержащихся в исполнительном документе требований началом исполнения следует считать день не позднее первого рабочего дня после дня поступления исполнительного документа на исполнение. На основании статьи 111 Трудового кодекса РФ (далее - ТК РФ) при пятидневной рабочей неделе работникам предоставляются два выходных дня в неделю, при шестидневной рабочей неделе - один выходной день. Общим выходным днем является воскресенье. Второй выходной день при пятидневной рабочей неделе определяется коллективным договором или правилами внутреннего трудового распорядка. Положения о нерабочих праздничных днях закреплены в статье 112 ТК РФ. Судом установлено, что банк исполнил содержащееся в исполнительном листе требование о взыскании денежных средств в понедельник, тогда как заявление и исполнительный документ поступили в банк в пятницу. При этом в данном банке установлена шестидневная рабочая неделя, суббота является рабочим днем. Соответственно, суббота была первым рабочим днем после дня поступления исполнительного документа. Учитывая изложенное, а также то, что требование о взыскании денежных средств было исполнено банком на второй рабочий день после дня поступления исполнительного документа, суд пришел к выводу, что данное требование исполнено с нарушением срока, установленного частью 5 статьи 70 Закона об исполнительном производстве. 7. Указание в заявлении взыскателя одного расчетного счета должника при отсутствии в нем сведений об иных счетах не препятствует списанию с других счетов должника денежных средств, не защищенных исполнительским иммунитетом. Решением суда с должника в пользу взыскателя взысканы денежные средства. Взыскателю выдан исполнительный лист, который он вместе со сведениями об известном ему расчетном счете должника предъявил для исполнения в банк. Через три месяца банк возвратил взыскателю исполнительный лист с отметкой о его частичном исполнении по причине недостаточности денежных средств на счете должника. Впоследствии взыскателю стало известно, что у должника имеется иной расчетный счет в филиале банка, с которого не производилось списание денежных средств. Полагая, что уклонение банка от списания денежных средств, находящихся на расчетном счете в другом филиале этого же банка, является незаконным, взыскатель обратился в суд с соответствующим заявлением. Суд первой инстанции удовлетворил заявленные требования на основании следующего. Согласно части 2 статьи 70 Закона об исполнительном производстве перечисление денежных средств со счетов должника производится на основании исполнительного документа без представления в банк расчетных документов. Банк может не исполнить исполнительный документ или постановление судебного пристава-исполнителя полностью в случае отсутствия на счетах должника денежных средств либо в случае, когда на денежные средства, находящиеся на указанных счетах, наложен арест или когда в порядке, установленном законом, приостановлены операции с денежными средствами, либо в иных случаях, предусмотренных федеральным законом (часть 8 статьи 70 Закона об исполнительном производстве). Закон об исполнительном производстве не обязывает взыскателя предоставлять банку сведения о счетах должника, поэтому банк проверяет все счета должника, открытые в данном банке. На основании изложенного суд пришел к выводу, что в случае отсутствия или недостаточности денежных средств на одном счете должника принудительное исполнение должно производится с других банковских счетов должника по усмотрению банка в объеме содержащегося в исполнительном документе требования о взыскании денежных средств, с учетом ограничений по распоряжению денежными средствами, находящимися на данных банковских счетах, установленных в соответствии с законодательством Российской Федерации. 8. В отсутствие волеизъявления должника на получение кредита кредитование счета, по которому разрешен овердрафт, в целях исполнения исполнительного документа неправомерно. Взыскатель предъявил к исполнению в банк исполнительный лист о взыскании денежных средств с должника. Остаток денежных средств на счете должника составлял 0 рублей, однако банк перечислил в счет погашения кредитной задолженности должника по исполнительному производству денежные средства, зачисленные на данный счет в форме овердрафта. Впоследствии банк направил должнику требование о погашении образовавшейся задолженности, которое последним не было исполнено. Указанные обстоятельства явились причиной обращения банка в суд с иском о взыскании с должника задолженности по кредитному договору. Отказывая в удовлетворении заявленного требования, суд обратил внимание на следующее. В соответствии с частью 1 статьи 8 Закона об исполнительном производстве исполнительный документ о взыскании денежных средств может быть направлен в банк непосредственно взыскателем. Частью 8 статьи 70 Закона об исполнительном производстве предусмотрено, что банк может не исполнить исполнительный документ или постановление судебного пристава-исполнителя полностью в случае отсутствия на счетах должника денежных средств либо в случае, когда на денежные средства, находящиеся на указанных счетах, наложен арест или когда в порядке, установленном законом, приостановлены операции с денежными средствами, либо в иных случаях, предусмотренных законом. При этом Закон об исполнительном производстве не содержит правил, обязывающих банк предоставлять должнику кредит в случае отсутствия или недостаточности на его счетах денежных средств без прямого на то волеизъявления должника, даже если возможность кредитования предусмотрена договором банковского счета. Возлагая на банки в порядке исполнения судебных актов обязанность произвести списание с банковского счета принадлежащих должнику денежных средств, Закон об исполнительном производстве не предусматривает возможность кредитования банками счета должника по своему усмотрению (часть 9 статьи 70 Закона). 9. Банк, наделенный полномочием по принудительному исполнению требований исполнительного документа, обязан произвести расчет суммы неустойки, присужденной на будущее время. Банк возвратил взыскателю исполнительный лист без исполнения в части требования о взыскании неустойки по день фактического исполнения обязательства должником, поскольку в исполнительном листе сумма такого взыскания не указана. Взыскатель, полагая, что установление даты фактического исполнения обязательства должника и расчет неустойки за нарушение обязательства входит в полномочия кредитной организации, оспорил действия банка. Суд принял решение об удовлетворении заявленного требования, оставленное без изменения судами апелляционной и кассационной инстанций, исходя из следующего. Вступившие в законную силу судебные акты являются обязательными для всех без исключения органов государственной власти, органов местного самоуправления, общественных объединений, должностных лиц, граждан, организаций и подлежат неукоснительному исполнению на всей территории Российской Федерации (часть 1 статьи 6 Федерального конституционного закона от 31 декабря 1996 года N 1-ФКЗ \"О судебной системе Российской Федерации\"). На основании части 1 статьи 7 Закона об исполнительном производстве в случаях, предусмотренных федеральным законом, требования, содержащиеся в судебных актах, актах других органов и должностных лиц, исполняются органами, организациями, в том числе государственными органами, органами местного самоуправления, банками, должностными лицами и гражданами. Согласно разъяснениям, изложенным в пункте 65 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2016 года N 7 \"О применении судами некоторых положений Гражданского кодекса Российской Федерации об ответственности за нарушение обязательств\", расчет суммы неустойки, исчисляемой после вынесения решения, осуществляется в процессе исполнения судебного акта судебным приставом-исполнителем, а в случаях, установленных законом, - иными органами, организациями, в том числе органами казначейства, банками, должностными лицами и гражданами (часть 1 статьи 7, статья 8, пункт 16 части 1 статьи 64, часть 2 статьи 70 Закона об исполнительном производстве). В случае неясности судебный пристав-исполнитель, иные лица, исполняющие судебный акт, вправе обратиться в суд за разъяснением его исполнения, в том числе по вопросу о том, какая именно сумма подлежит взысканию с должника (статья 202 ГПК РФ, статья 179 АПК РФ, статья 185 КАС РФ). С учетом вышеизложенного банк, наделенный полномочием по принудительному исполнению требований исполнительного документа, обязан был произвести расчет суммы неустойки, присужденной на будущее время. 10. При исполнении требования исполнительного листа о наложении ареста на денежные средства должника банк не вправе устанавливать ограничение распоряжения денежными средствами, на которые в силу закона не может быть обращено взыскание. Банк, исполняя требование исполнительного листа о наложении ареста на денежные средства, поступающие на расчетный счет должника, открытый в этом банке (без указания реквизитов такого счета), наложил ограничение распоряжения указанными денежными средствами. Должник, не согласившись с действиями банка, обратился в суд с заявлением о признании их незаконными, мотивировав требование тем, что на данный банковский счет зачисляются алименты на содержание его несовершеннолетних детей. Суд первой инстанции принял решение об удовлетворении заявления по следующим основаниям. В силу пункта 7 части 1 статьи 101 Закона об исполнительном производстве взыскание не может быть обращено на денежные суммы, выплачиваемые в качестве алиментов, а также на суммы, выплачиваемые на содержание несовершеннолетних детей в период розыска их родителей. Согласно пункту 2 статьи 60 Семейного кодекса Российской Федерации (далее - СК РФ) суммы, причитающиеся ребенку в качестве алиментов, пенсий, пособий, поступают в распоряжение родителей (лиц, их заменяющих) и расходуются ими на содержание, воспитание и образование ребенка. Банк соблюдает положения пункта 7 части 1 статьи 101 Закона об исполнительном производстве на основании сведений, указанных лицами, выплачивающими должнику заработную плату и (или) иные доходы, в расчетных документах (часть 5 статьи 8, часть 5 2 статьи 70 Закона об исполнительном производстве). Также на банк, осуществляющий обслуживание счетов должника, возложена обязанность расчета суммы денежных средств, на которую может быть наложен арест, с учетом требований, предусмотренных статьями 99 и 101 Закона об исполнительном производстве. Правила такого расчета определены Порядком расчета N 330 (часть 3 1 статьи 81 Закона об исполнительном производстве). Таким образом, суд первой инстанции, проверив коды видов доходов, поступивших на счет должника, пришел к выводу о неправомерности действий банка по установлению ограничения распоряжения денежными средствами в виде алиментов на содержание несовершеннолетних детей. Представитель банка, возражая против такого вывода, в апелляционной жалобе обратил внимание, что в статье 101 Закона об исполнительном производстве закреплены виды доходов, на которые не может быть обращено взыскание. Однако это не предполагает, что в отношении указанных в названной статье доходов не могут быть приняты меры по обеспечению исполнения решения суда. Не согласившись с доводом банка и оставив решение суда первой инстанции без изменения, суд апелляционной инстанции указал, что принятые судом меры по обеспечению иска направлены на обеспечение исполнения решения суда, а именно требования о принудительном взыскании присужденных судом денежных сумм. Поскольку в силу пункта 7 части 1 статьи 101 Закона об исполнительном производстве на денежные суммы, выплачиваемые в качестве алиментов, не может быть обращено взыскание и за счет таких сумм не может быть исполнено принятое впоследствии решение, то указанные меры не могут применяться в обеспечение взыскания. Исходя из того, что пунктом 2 статьи 60 СК РФ предусмотрено расходование денежных сумм, выплачиваемых в качестве алиментов, исключительно на содержание, воспитание и образование ребенка, то оспариваемые должником действия банка привели к нарушению прав несовершеннолетних детей на их надлежащее содержание. При таких обстоятельствах суды сделали обоснованный вывод, что наложенное банком ограничение распоряжения денежными средствами, поступающими на расчетный счет должника в качестве алиментов на несовершеннолетнего ребенка, является неправомерным. 11. Списание банком со специального счета, открытого для формирования фонда капитального ремонта, денежных средств в оплату обязательств, не связанных с капитальным ремонтом общего имущества многоквартирного дома, не допускается. Общее собрание собственников помещений в многоквартирном доме приняло решение формировать фонд капитального ремонта этого дома на специальном счете банка, владельцем которого определена управляющая организация дома (далее - должник). Должник заключил договор с банком, в соответствии с которым открыт специальный банковский счет для формирования фонда капитального ремонта. Решением суда с должника в пользу взыскателя взыскана задолженность по оплате водоснабжения и водоотведения и пеня за просрочку платежа. Взыскатель направил в адрес банка заявление об исполнении указанного судебного решения с приложением исполнительного листа, на основании которых банк списал со специального счета должника, предназначенного для формирования фонда капитального ремонта, суммы задолженности и пени. Должник обратился в суд с заявлением о признании действий банка незаконными. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, заявленные требования удовлетворены. Суд кассационной инстанции названные судебные акты отменил, признав законными действия банка по списанию денежных средств со специального счета. Судебная коллегия Верховного Суда Российской Федерации отменила постановление суда кассационной инстанции, оставила в силе судебные акты судов первой и апелляционной инстанций, обратив внимание на следующее. В соответствии с пунктом 1 статьи 845 ГК РФ по договору банковского счета банк обязуется принимать и зачислять поступающие на счет, открытый клиенту (владельцу счета), денежные средства, выполнять распоряжения клиента о перечислении и выдаче соответствующих сумм со счета и проведении других операций по счету. Без распоряжения клиента в силу пункта 2 статьи 854 ГК РФ списание денежных средств, находящихся на счете, допускается по решению суда, а также в случаях, установленных законом или предусмотренных договором между банком и клиентом. Законом могут быть предусмотрены случаи, когда банк обязан отказать в списании со счета клиента денежных средств (пункт 2 статьи 848 ГК РФ). В банке может быть открыт специальный счет для формирования собственниками помещений в многоквартирном доме фонда капитального ремонта этого дома. Правоотношения по данному счету регулируются нормами ГК РФ с особенностями, установленными Жилищным кодексом Российской Федерации (далее - ЖК РФ). Денежные средства, внесенные на специальный счет, используются на цели, указанные в статье 174 ЖК РФ. По решению собственников помещений владельцем счета может быть определена управляющая организация, осуществляющая управление многоквартирным домом на основании договора управления (части 3-5 статьи 170, статья 175 ЖК РФ). Из статьи 174 ЖК РФ следует, что средства фонда капитального ремонта могут использоваться для оплаты услуг или работ по капитальному ремонту общего имущества в многоквартирном доме, разработки проектной документации, оплаты услуг по строительному контролю, погашения кредитов, займов, полученных и использованных в целях оплаты указанных услуг, работ, а также для уплаты процентов за пользование такими кредитами, займами, оплаты расходов на получение гарантий и поручительств по таким кредитам, займам. Согласно части 1 статьи 177 ЖК РФ по специальному счету допускается осуществление только тех операций по списанию и зачислению средств, которые связаны с формированием и использованием средств фонда капитального ремонта в соответствии с ЖК РФ. Осуществление иных операций по специальному счету не допускается. Банк обязан обеспечивать соответствие проводимых операций по специальному счету требованиям ЖК РФ (части 2-5 статьи 177 ЖК РФ). По общему правилу, установленному в части 6 статьи 175 ЖК РФ, на денежные средства, находящиеся на специальном счете, не может быть обращено взыскание по обязательствам владельца этого счета. Исключение составляют обязательства, вытекающие из договоров, связанных с капитальным ремонтом общего имущества в конкретном многоквартирном доме. В случае признания владельца специального счета банкротом денежные средства, находящиеся на специальном счете, не включаются в конкурсную массу (часть 7 статьи 175 ЖК РФ). Частью 8 статьи 70 Закона об исполнительном производстве банку предоставлено право не исполнять исполнительный документ в случаях, предусмотренных федеральным законом. Таким образом, законодательство содержит запрет на списание со специального счета, открытого для формирования фонда капитального ремонта, денежных средств в оплату обязательств, не связанных с капитальным ремонтом общего имущества многоквартирного дома, и действия банка в нарушение установленного запрета являются незаконными. 12. В ходе процедуры наблюдения банк обязан принять к исполнению и исполнить исполнительный документ, выданный на основании судебного акта о взыскании с несостоятельного должника задолженности по заработной плате. Определением арбитражного суда возбуждено производство по делу о несостоятельности (банкротстве) должника, в отношении него введена процедура наблюдения. В процедуре наблюдения банк списал с расчетного счета должника денежные средства на основании исполнительных документов, выданных для принудительного исполнения актов судов общей юрисдикции о взыскании в пользу граждан задолженности должника по заработной плате, возникшей до возбуждения дела о банкротстве. Полагая, что списание денежных средств произведено с нарушением правил об очередности удовлетворения требований кредиторов, установленных Федеральным законом от 26 октября 2002 года N 127-ФЗ \"О несостоятельности (банкротстве)\" (далее - Закон о банкротстве), конкурсный управляющий должника обратился в суд с иском к банку о возмещении убытков. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, заявленные требования удовлетворены. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и отказала конкурсному управляющему в иске на основании следующего. Статьей 63 Закона о банкротстве определены последствия введения процедуры наблюдения. Согласно абзацу четвертому пункта 1 статьи 63 Закона о банкротстве к числу таких последствий относится приостановление исполнения исполнительных документов по имущественным взысканиям. Однако эта норма содержит ряд исключений. В частности, в силу прямого указания Закона о банкротстве из числа исполнительных документов, по которым приостанавливается исполнение, исключены исполнительные документы, выданные на основании судебных актов о взыскании задолженности по заработной плате, вступивших в законную силу до дня введения процедуры наблюдения. Из содержания части 1 статьи 96 Закона об исполнительном производстве также следует, что исполнение исполнительных документов о взыскании задолженности по заработной плате не приостанавливается в процедуре наблюдения. В соответствии с приведенными нормами и разъяснениями, данными в пункте 1 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 6 июня 2014 года N 36 \"О некоторых вопросах, связанных с ведением кредитными организациями банковских счетов лиц, находящихся в процедурах банкротства\" и абзаце втором пункта 33 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 22 июня 2012 года N 35 \"О некоторых процессуальных вопросах, связанных с рассмотрением дел о банкротстве\", мораторий на исполнение исполнительных документов в процедуре наблюдения не распространяется на исполнительные документы о взыскании задолженности по заработной плате независимо от момента возникновения этой задолженности. Кредиторы по таким обязательствам вправе направить исполнительные документы о взыскании денежных средств непосредственно в кредитную организацию, обслуживающую счет должника, а кредитная организация обязана их исполнить (часть 1 статьи 8, статья 70 Закона об исполнительном производстве, пункт 2 статьи 854 ГК РФ). Поскольку Закон об исполнительном производстве не содержит оснований для приостановления исполнения исполнительных документов о взыскании задолженности по заработной плате в процедуре наблюдения, то банк был обязан принять к исполнению требования взыскателей и исполнить их. 13. В процессе исполнения исполнительного документа банк обязан по заявлению взыскателя предоставить информацию о суммах, перечисленных взыскателю, а также о конкретных причинах невозможности исполнения исполнительного документа. Взыскатель обратился в суд с заявлением к банку об обязании предоставить конкретную информацию о ходе исполнения исполнительного документа (о суммах, ему перечисленных, а также о причинах невозможности исполнения исполнительного документа). В обоснование заявленных требований взыскатель указал, что он направил в банк исполнительный лист, которым в его пользу с должника взысканы денежные средства. Банк отказал взыскателю в предоставлении запрашиваемой информации, сославшись на положения статьи 857 ГК РФ и статьи 26 Федерального закона от 2 декабря 1990 года N 395-1 \"О банках и банковской деятельности\" (далее - Закон N 395-1), в силу которой банк гарантирует тайну об операциях, о счетах и вкладах своих клиентов и корреспондентов. Решением суда первой инстанции требования удовлетворены. Суд обязал банк предоставить взыскателю запрошенные им сведения о ходе исполнения судебного акта. Разрешая спор, суд исходил из следующего. На основании части 1 статьи 7 Закона об исполнительном производстве в случаях, предусмотренных федеральным законом, требования, содержащиеся в судебных актах, актах других органов и должностных лиц, исполняются органами, организациями, в том числе государственными органами, органами местного самоуправления, банками, должностными лицами и гражданами. В частности, с учетом положения части 1 статьи 8 Закона об исполнительном производстве исполнительный документ о взыскании денежных средств или об их аресте может быть направлен в банк непосредственно взыскателем. В свою очередь, банк, осуществляющий обслуживание счетов должника, в соответствии с частью 5 статьи 70 Закона об исполнительном производстве незамедлительно исполняет содержащиеся в исполнительном документе или постановлении судебного пристава-исполнителя требования о взыскании денежных средств, о чем в течение трех дней со дня их исполнения информирует взыскателя или судебного пристава-исполнителя. Согласно части 1 статьи 50 Закона об исполнительном производстве стороны исполнительного производства вправе знакомиться с материалами исполнительного производства, делать из них выписки, снимать с них копии, представлять дополнительные материалы, заявлять ходатайства, участвовать в совершении исполнительных действий, давать устные и письменные объяснения в процессе совершения исполнительных действий, приводить свои доводы по всем вопросам, возникающим в ходе исполнительного производства, возражать против ходатайств и доводов других лиц, участвующих в исполнительном производстве, заявлять отводы, обжаловать постановления судебного пристава-исполнителя, его действия (бездействие), а также имеют иные права, предусмотренные законодательством Российской Федерации об исполнительном производстве. На основании изложенного суд пришел к правильному выводу о том, что, предоставляя взыскателю соответствующее право, Закон об исполнительном производстве содержит специальное регулирование, гарантирующее соблюдение прав взыскателя на получение информации о ходе исполнения исполнительного документа, в частности, информации о конкретных причинах отказа во взыскании денежных средств со счетов должника. Предоставление данной информации не может считаться нарушением общих правил об охране банковской тайны в соответствии со статьей 26 Закона N 395-1. При таких обстоятельствах суд не согласился с доводами банка, что положения статьи 50 Закона об исполнительном производстве не распространяются на банк, в котором находится счет должника. III. Возмещение убытков, причиненных в результате незаконных действий (бездействия) банка 14. Неисполнение или ненадлежащее исполнение банком, обслуживающим счета должника, обязанности по исполнению исполнительных документов, в том числе проверке их подлинности, может являться основанием для возмещения должнику и/или взыскателю убытков, причиненных такими действиями (бездействием). С расчетного счета должника банком в пользу компании списаны денежные средства на основании предъявленного в банк судебного приказа. Должник, ссылаясь на отсутствие правоотношений с компанией, а также на непроведение банком надлежащей проверки подлинности предъявленного ему судебного приказа, обратился в суд с иском к банку о взыскании убытков. Исковые требования были удовлетворены со ссылкой на следующее. При проведении банковских операций банк обязан обеспечить исполнение требований, содержащихся в исполнительном документе, о взыскании денежных средств со счетов должника или об их аресте в порядке, установленном законодательством об исполнительном производстве, и в случае невыполнения этих требований несет ответственность в соответствии с требованиями гражданского законодательства (статьи 5, 7, 8 Закона, пункт 3 статьи 19 Федерального закона от 21 июля 1997 года N 118-ФЗ \"Об органах принудительного исполнения Российской Федерации\"). В силу пункта 1 статьи 15 ГК РФ лицо, право которого нарушено, может требовать полного возмещения причиненных ему убытков, если законом или договором не предусмотрено возмещение убытков в меньшем размере. Исходя из положений статьи 393 ГК РФ лицо, обратившееся с иском о возмещении убытков (взыскатель или должник), должно представить доказательства, подтверждающие наличие у него убытков, а также обосновывающие с разумной степенью достоверности их размер и причинно-следственную связь между названными убытками и неисполнением или ненадлежащим исполнением обязательств банком. Суды указали, что к банку как к профессиональному участнику рынка по предоставлению финансовых услуг применяются повышенные стандарты и критерии определения разумности и осмотрительности при совершении банковских операций, которые проводятся, в том числе при исполнении исполнительных документов и как профессиональный участник такого рынка банк несет риски наступления неблагоприятных последствий, связанных с осуществлением банковских операций. Судами установлено, что оформление и содержание предъявленного в банк судебного приказа не соответствовало судебному приказу, размещенному на официальном интернет-сайте www.kad.arbitr.ru, в частности, были расхождения в датах выдачи и вынесения судебного приказа. При таких обстоятельствах у банка при проверке предъявленного на исполнение судебного приказа должны были возникнуть обоснованные сомнения в его подлинности. Согласно рекомендациям Центрального банка Российской Федерации (письмо от 2 октября 2014 года N 167-Т \"О мерах по снижению операционных рисков при принятии к исполнению исполнительных документов\") банкам, с учетом положений части 6 статьи 70 Закона об исполнительном производстве, следует тщательно проверять подлинность исполнительных документов перед принятием решения о списании денежных средств со счетов клиентов, в том числе путем обращения к информационной системе \"Картотека арбитражных дел\" на сайте федеральных арбитражных судов http://kad.arbitr.ru. В случае отсутствия информации в соответствующих электронных сервисах и необходимости дополнительной проверки подлинности исполнительного документа кредитным организациям рекомендуется обращаться в суд, выдавший исполнительный документ, и (или) к клиенту за ее подтверждением. Таким образом, принимая к исполнению судебный приказ без проведения дополнительной проверки его подлинности, банк действовал с недостаточной степенью заботливости и осмотрительности, которые ожидались от него как от профессионального участника гражданского оборота, поэтому требование взыскателя о взыскании убытков, связанных с необоснованным списанием с его счета денежных средств, обоснованно удовлетворено. При этом банк вправе предъявить возражения относительно размера причиненных убытков, и представить доказательства, что должник мог уменьшить такие убытки, но не принял для этого разумных мер (статья 404 ГК РФ). 15. Взыскание с банка убытков в размере денежных сумм, перечисленных взыскателю сверх максимально допустимых ежемесячных удержаний из заработной платы должника-гражданина, допускается при условии, что банк знал и/или должен был знать о наличии иных исполнительных документов, а также существующих ограничениях взыскания и (или) видах доходов, на которые не может быть обращено взыскание. Должник обратился в суд с иском к банку о взыскании убытков, вызванным незаконным списанием денежных средств с лицевого счета, открытого на его имя, компенсации морального вреда. При этом должник указал, что в соответствии с исполнительным листом с него удерживаются алименты на содержание ребенка по решению суда в размере 25 процентов, а также на другого ребенка - по нотариальному соглашению в твердой денежной сумме ежемесячно. В совокупности из его заработной платы удерживается 70 процентов, а остальные 30 процентов поступают на его счет в банке-ответчике. Должник полагал, что списания, производимые банком, являются незаконными, поскольку в соответствии с положениями статьи 99 Закона об исполнительном производстве ежемесячное удержание из заработной платы не может превышать 70 процентов. В своих возражениях банк указал, что работодатель нарушил положения части 3 статьи 98 Закона об исполнительном производстве и не указал в расчетном документе сумму, взысканную по иным исполнительным документам. Кроме того, счет должника является универсальным и не относится к числу специальных счетов, предназначенных для зачисления на него только выплат социального характера. В связи с чем вина банка в списании со счета должника денежных средств в размере, превышающем максимально допустимый размер удержания, отсутствует. Решением суда в удовлетворении заявленных должником требований отказано. К такому выводу суд пришел на основании следующего. Банк, осуществляющий обслуживание счетов должника, незамедлительно исполняет содержащиеся в исполнительном документе или постановлении судебного пристава-исполнителя требования о взыскании денежных средств с учетом требований, предусмотренных статьями 99 и 101 Закона об исполнительном производстве, о чем в течение трех дней со дня их исполнения информирует взыскателя или судебного пристава-исполнителя (часть 5 статьи 70 Закона об исполнительном производстве). Согласно части 8 статьи 70 Закона об исполнительном производстве не исполнить исполнительный документ или постановление судебного пристава-исполнителя полностью банк может в случае отсутствия на счетах должника денежных средств либо в случае, когда на денежные средства, находящиеся на указанных счетах, наложен арест или когда в порядке, установленном законом, приостановлены операции с денежными средствами, либо в иных случаях, предусмотренных федеральным законом. При этом Закон об исполнительном производстве содержит требования о недопустимости обращения взыскания сверх ограничений размера удержания из заработной платы должника-гражданина (статья 99 Закона об исполнительном производстве). Наличие таких ограничений необходимо для сохранения у должника-гражданина средств к существованию. Банк, осуществляющий обслуживание счетов должника, на которые зачисляется заработная плата должника-гражданина, обеспечивает соблюдение требований об ограничениях удержания денежных средств на основании сведений, указанных лицами, выплачивающими должнику заработную плату, в расчетных документах (часть 5 2 статьи 70 Закона об исполнительном производстве). В соответствии с частью 3 статьи 98 Закона лица, выплачивающие должнику заработную плату путем их перечисления на счет должника в банке, обязаны указывать в расчетном документе сумму, взысканную по исполнительному документу. При этом риск несообщения банку сведений о наличии иных исполнительных документов и/или существующих ограничениях удержания из заработной платы при исполнении требований, содержащихся в исполнительном документе, лежит на работодателе и на должнике-гражданине (статья 50 Закона об исполнительном производстве, пункты 3, 4 статьи 1, пункт 3 статьи 307 ГК РФ). Если необходимая информация имеется у банка, осуществляющего обслуживание счетов должника, то в силу части 4 1 статьи 70 Закона об исполнительном производстве банк обязан осуществить расчет суммы денежных средств, на которую может быть обращено взыскание, с учетом требований, предусмотренных статьями 99 и 101 Закона и, соответственно, несет ответственность по правилам статей 15, 393 ГК РФ за непроведение такого расчета. Судом установлено, что до перечисления заработной платы в банк работодателем производились удержания по иным исполнительным документам и данные сведения не были сообщены банку ни работодателем, ни гражданином-должником, поэтому основания для взыскания с банка убытков в размере сумм, перечисленных взыскателю сверх максимально допустимых ежемесячных удержаний, отсутствуют. 16. При отсутствии или недостаточности денежных средств на счете должника банк помещает исполнительный лист в картотеку, а при наличии соответствующего заявления взыскателя - возвращает исполнительный лист без исполнения. В этом случае основания для взыскания убытков отсутствуют. Взыскатель обратился в суд с иском к банку о взыскании убытков, основанным на незаконности бездействия, выразившегося в неисполнении исполнительного документа. Взыскатель указал, что решением суда от 20 августа 2015 года в пользу взыскателя с должника взысканы денежные средства. На этом основании взыскателю выдан исполнительный лист, который направлен в филиал банка. В ответ получено сообщение банка, что указанный исполнительный лист принят, перечисление денежных средств по нему произведено не было, он поставлен в картотеку в связи с отсутствием денежных средств на расчетном счете должника. Взыскатель полагал, что банк, получивший на исполнение исполнительный лист, обязан был осуществить его исполнение и имел все законные основания списать денежные средства со счета должника, но не выполнил этого. Решением суда первой инстанции в удовлетворении требований отказано в связи со следующим. В соответствии с частью 1 статьи 7 Закона об исполнительном производстве в случаях, предусмотренных федеральным законом, требования, содержащиеся в судебных актах, актах других органов и должностных лиц, исполняются органами, организациями, в том числе государственными органами, органами местного самоуправления, банками, должностными лицами и гражданами. Указанные в части 1 данной статьи органы, организации и граждане исполняют требования, содержащиеся в судебных актах, актах других органов и должностных лиц, на основании исполнительных документов, названных в статье 12 Закона об исполнительном производстве, в порядке, установленном данным законом и иными федеральными законами (часть 2 статьи 7 Закона). Согласно части 5 статьи 70 Закона об исполнительном производстве банк, осуществляющий обслуживание счетов должника, незамедлительно исполняет содержащиеся в исполнительном документе или постановлении судебного пристава-исполнителя требования о взыскании денежных средств с учетом требований, предусмотренных статьями 99 и 101 Закона, о чем в течение трех дней со дня их исполнения информирует взыскателя или судебного пристава-исполнителя. Не исполнить исполнительный документ или постановление судебного пристава-исполнителя полностью банк может в случае отсутствия на счетах должника денежных средств либо в случае, когда на денежные средства, находящиеся на указанных счетах, наложен арест или когда в порядке, установленном законом, приостановлены операции с денежными средствами, либо в иных случаях, предусмотренных федеральным законом (часть 8 статьи 70 Закона об исполнительном производстве). Разрешая спор, суд, руководствуясь названными выше положениями, исходил из того, что на момент предъявления исполнительного листа на расчетном счете должника не имелись денежные средства, в связи с чем банк при исполнении требований исполнительного документа действовал в соответствии с законом. Кроме того, помещение исполнительного листа в картотеку на момент предъявления взыскателем исполнительного документа не является отказом в исполнении требований исполнительного документа и не влечет для взыскателя возникновение убытков, связанных с невозможностью удовлетворения требований к должнику. 17. Отказ банка исполнить исполнительный документ по причине прекращения договора банковского счета с должником может являться основанием для взыскания с банка убытков, если на момент такого отказа банковский счет должника не закрыт. 3 февраля 2017 года в банк на исполнение поступил судебный приказ о взыскании задолженности по трудовому договору с должника в пользу физического лица. Банк, указав на прекращение договорных отношений между должником и банком, отказал в исполнении указанного судебного приказа. Позднее между физическим лицом и взыскателем заключен договор цессии, по условиям которого взыскателю от физического лица переданы требования к банку, возникшие в результате неисполнения банком указанного судебного приказа. Ссылаясь на неправомерное неисполнение банком судебного приказа, взыскатель обратился в суд с требованием о взыскании убытков. Решением суда первой инстанции в удовлетворении заявленного требования отказано. Постановлением суда апелляционной инстанции, оставленным без изменения постановлением суда кассационной инстанции, решение суда первой инстанции отменено, исковое заявление взыскателя удовлетворено в связи со следующим. Согласно пунктам 1 и 3 статьи 859 ГК РФ договор банковского счета расторгается по заявлению клиента в любое время, остаток денежных средств на счете выдается клиенту либо по его указанию перечисляется на другой счет не позднее семи дней после получения соответствующего письменного заявления клиента. Кроме того, как следует из пункта 8.1 Инструкции Центрального банка Российской Федерации от 30 мая 2014 года N 153-И \"Об открытии и закрытии банковских счетов, счетов по вкладам (депозитам), депозитных счетов\" (далее - Инструкция) основанием для закрытия банковского счета является прекращение договора банковского счета. Согласно пункту 8.2 Инструкции после прекращения договора банковского счета приходные и расходные операции по счету клиента не осуществляются, за исключением операций, предусмотренных пунктом 8.3 Инструкции; денежные средства, поступившие клиенту после прекращения договора банковского счета, возвращаются отправителю. После прекращения договора банковского счета до истечения семи дней после получения соответствующего письменного заявления клиента остаток денежных средств банк выдает с банковского счета клиенту наличными денежными средствами либо осуществляет перевод денежных средств платежным поручением (пункт 8.3 Инструкции). Следовательно, закрытие счета предполагает проведение банком определенных мероприятий в одностороннем порядке, поэтому момент расторжения договора банковского счета и момент закрытия счета могут не совпадать по времени. Согласно информации, полученной от налогового органа, в отношении счета должника, открытого в банке, датой расторжения договора значится 2 февраля 2017 года, датой закрытия счета - 16 февраля 2017 года, в связи с чем после получения судебного приказа (3 февраля) банк обязан был незамедлительно приступить к его исполнению. Исходя из смысла части 5 статьи 70 Закона об исполнительном производстве банк, осуществляющий обслуживание счетов должника, обязан незамедлительно исполнять содержащиеся в исполнительном документе требования о взыскании денежных средств без согласия владельца счета. Согласно статье 15 ГК РФ лицо, право которого нарушено, может требовать полного возмещения причиненных ему убытков, если законом или договором не предусмотрено возмещение убытков в меньшем размере. При этом под убытками понимаются расходы, которые лицо, чье право нарушено, произвело или должно будет произвести для восстановления нарушенного права, утрата или повреждение его имущества (реальный ущерб), а также неполученные доходы, которые это лицо получило бы при обычных условиях гражданского оборота, если бы его право не было нарушено (упущенная выгода). Реализация такого способа защиты нарушенного права как возмещение убытков возможна лишь при наличии общих условий гражданско-правовой ответственности: совершения противоправного действия (бездействия), возникновения у потерпевшего убытков и их размер, причинно-следственной связи между действиями и наступившими последствиями. Таким образом, отказывая в исполнении судебного приказа, банк нарушил требования законодательства, поскольку судом установлено, что в период между расторжением договора банковского счета и закрытием счета на нем имелись денежные средства, что повлекло за собой причинение имущественного вреда взыскателю, выразившегося в несвоевременном исполнении судебного приказа о взыскании с должника денежных средств по долговому обязательству в рамках трудовых отношений. Указанные обстоятельства явились основанием для взыскания с банка убытков. 18. Обращение банком взыскания на денежные средства, указанные в части 1 статьи 101 Закона об исполнительном производстве, в том числе на пособия гражданам, имеющим детей, выплачиваемые за счет средств федерального бюджета, государственных внебюджетных фондов, бюджетов субъектов Российской Федерации и местных бюджетов, является незаконным и должник имеет право взыскать с банка убытки, причиненные такими действиями. Должник обратился в суд с иском к банку о взыскании убытков, указав, что на денежные средства на его банковском счете, открытом для перечисления пособий на детей, банк обратил взыскание по исполнительному документу. Поскольку на пособия гражданам, имеющим детей, выплачиваемые за счет средств федерального бюджета, государственных внебюджетных фондов, бюджетов субъектов Российской Федерации и местных бюджетов, не может быть обращено взыскание, то банк произвел незаконные действия, причинившие ему убытки. Удовлетворяя исковые требования, суд руководствовался следующим. В соответствии с частью 5 статьи 70 Закона об исполнительном производстве банк, осуществляющий обслуживание счетов должника, незамедлительно исполняет содержащиеся в исполнительном документе или постановлении судебного пристава-исполнителя требования о взыскании денежных средств с учетом требований, предусмотренных статьями 99 и 101 Закона. Таким образом, на банк возлагаются публичные полномочия по исполнению исполнительных документов. В связи с этим банк отвечает за вред, причиненный незаконными действиями при исполнении исполнительного документа на основании статьи 1069 ГК РФ. Пунктом 12 части 1 статьи 101 Закона об исполнительном производстве предусмотрено, что взыскание не может быть обращено на пособия граждан, имеющих детей, выплачиваемые за счет средств федерального бюджета, государственных внебюджетных фондов, бюджетов субъектов Российской Федерации и местных бюджетов. При разрешении спора суд обоснованно исходил из того, что, поскольку в нарушение положений статьи 101 Закона об исполнительном производстве банк, исполняющий публичные функции, незаконно произвел удержания из денежных средств, находящихся на счете должника и на которые распространяется исполнительский иммунитет, то должник имеет право на возмещение ущерба в соответствии со статьей 1069 ГК РФ. IV. Процессуальные вопросы 19. Судебный приказ подлежит возвращению банком взыскателю при поступлении в банк сведений о его отмене. На основании заявления взыскателя суд выдал судебный приказ о взыскании с должника задолженности по кредитному договору. Взыскатель направил в банк судебный приказ и заявление о его исполнении. Впоследствии суд отменил судебный приказ на основании поступивших от должника возражений. Должник обратился в банк с заявлением о прекращении взыскания, однако банк продолжил списание денежных средств, ссылаясь на то, что судебный приказ правомерно принят к исполнению, которое не может быть прекращено в отсутствие заявления взыскателя. Не согласившись с указанными действиями банка, должник оспорил их в суде. Суд первой инстанции признал доводы должника обоснованными и удовлетворил заявленные требования по следующим основаниям. Статьи 31 и 43 Закона об исполнительном производстве устанавливают основания, при наличии которых исполнительное производство не может быть возбуждено, а начатое исполнительное производство - подлежит прекращению. С наличием данных оснований законодатель связывает невозможность принудительного исполнения требований исполнительного документа, то есть исключает вмешательство в имущественную сферу должника. Следовательно, при наличии установленных законом оснований отказа в возбуждении (прекращении) исполнительного производства исполнительный документ также не может быть предъявлен взыскателем непосредственно в банк, и обращение взыскания на денежные средства по такому исполнительному документу не осуществляется, а по начатому - подлежит прекращению. В частности, не подлежат исполнению требования исполнительного документа, если не вступил в законную силу или отменен судебный акт, на основании которого этот документ выдан, а применительно к судебному приказу - если не вступил в силу или отменен судебный приказ (пункт 7 части 1 статьи 31, пункт 4 части 2 статьи 43 Закона об исполнительном производстве). В рассматриваемом случае судебный приказ, на основании которого банк приступил к обращению взыскания на денежные средства, впоследствии был отменен судом в связи с поступлением от должника возражений. Следовательно, с момента поступления в банк документа, подтверждающего отмену судебного приказа, в том числе представленного должником, обращение взыскания на денежные средства подлежит прекращению, а судебный приказ - возвращению применительно к пункту 4 части 2 статьи 43 Закона об исполнительном производстве. Судами апелляционной и кассационной инстанций решение суда оставлено без изменения. 20. Подсудность дел (судам общей юрисдикции или арбитражным судам) об оспаривании в суде действий (бездействия) банка определяется в зависимости от того, каким из названных судов выдан исполнительный документ. Взыскатель - юридическое лицо обратился в арбитражный суд с заявлением к банку о признании незаконным отказа от исполнения судебного приказа, выданного мировым судьей, на взыскание с должника - физического лица денежных средств и возвращения данного приказа взыскателю без исполнения. Определением суда первой инстанции взыскателю указанное заявление возвращено в связи с тем, что оно не подлежит рассмотрению в арбитражном суде. Суды апелляционной и кассационной инстанций согласились с выводом суда первой инстанции по следующим основаниям. В соответствии с частью 1 статьи 27 АПК РФ арбитражный суд рассматривает дела по экономическим спорам и другие дела, связанные с осуществлением предпринимательской и иной экономической деятельности. Из части 2 статьи 70 Закона об исполнительном производстве следует, что перечисление денежных средств со счетов должника производится на основании исполнительного документа или постановления судебного пристава-исполнителя без представления в банк взыскателем или судебным приставом-исполнителем расчетных документов. Таким образом, на банки возлагаются функции по исполнению судебных актов о взыскании денежных средств. В соответствии с частью 1 статьи 128 Закона об исполнительном производстве постановления должностного лица службы судебных приставов, его действия (бездействие) по исполнению исполнительного документа могут быть оспорены в арбитражном суде либо суде общей юрисдикции в порядке, предусмотренном процессуальным законодательством Российской Федерации, с учетом особенностей, установленных Законом. Критерием разграничения компетенции судов общей юрисдикции и арбитражных судов по требованию о признании незаконными действий (бездействия) судебного пристава-исполнителя является не только субъектный состав или экономический характер спора, но и то, каким судом (общей юрисдикции или арбитражным) выдан исполнительный документ либо в каком суде (общей юрисдикции или арбитражном) возможно оспорить несудебный исполнительный документ (части 2 и 3 статьи 128 Закона). Принимая во внимание универсальность воли законодателя необходимо обеспечить равный подход к определению компетенции судов по делам, связанным с оспариванием правомерности обращения взыскания на денежные средства, вне зависимости от используемого взыскателем порядка взыскания (посредством предъявления исполнительного документа судебному приставу-исполнителю, либо непосредственно в кредитную организацию). Таким образом, подсудность дел об оспаривании в суде действий (бездействия) банка определяется в зависимости от того, каким из названных судов выдан исполнительный документ. Если оспариваются действия (бездействие) банка по исполнению исполнительного листа, выданного судом общей юрисдикции, то подобный спор не подлежит рассмотрению в арбитражном суде. 21. Заявление об оспаривании взыскателем - физическим лицом действий (бездействия) внутреннего структурного подразделения банка (в том числе операционного офиса) или его должностного лица подается в суд того района, на территории которого осуществляет свою деятельность данное структурное подразделение 1. Взыскатель - физическое лицо обратился в суд с заявлением о признании незаконными действий операционного офиса банка по возвращению исполнительного документа без исполнения. Данное заявление предъявлено в суд по адресу операционного офиса. В судебном заседании представитель банка заявил ходатайство о передаче указанного дела на рассмотрение по подсудности в суд по адресу банка, поскольку операционный офис не является филиалом банка, в связи с чем не может выступать административным ответчиком по делу. Суд отказал в удовлетворении ходатайства представителя банка по следующим основаниям. В соответствии с частью 1 статьи 22 КАС РФ административное исковое заявление к органу государственной власти, иному государственному органу, органу местного самоуправления, избирательной комиссии, комиссии референдума, организации, наделенной отдельными государственными или иными публичными полномочиями, подается в суд по месту их нахождения, к должностному лицу, государственному или муниципальному служащему - по месту нахождения органа, в котором указанные лица исполняют свои обязанности. При этом частью 2 статьи 22 КАС РФ предусмотрено, что в случае, если место нахождения органа государственной власти, иного государственного органа, органа местного самоуправления, организации, наделенной отдельными государственными или иными публичными полномочиями, не совпадает с территорией, на которую распространяются их полномочия или на которой исполняет свои обязанности должностное лицо, государственный или муниципальный служащий, административное исковое заявление подается в суд того района, на территорию которого распространяются полномочия указанных органов, организации или на территории которого исполняет свои обязанности соответствующее должностное лицо, государственный или муниципальный служащий. Поскольку исполнительный документ возвращен взыскателю - физическому лицу сотрудником операционного офиса банка, на которого в данном случае законом возложены полномочия по осуществлению публичных функций, то заявление об оспаривании действий (бездействия) банка или его должностного лица подается в суд того района, на территории которого данное структурное подразделение банка осуществляет свою деятельность. [ФИО] Данную позицию возможно применять по аналогии в арбитражных судах. [ФИО] по вопросам, возникающим в судебной практике Вопрос 1. Как исчисляется предусмотренный частью 6 статьи 70 Закона об исполнительном производстве семидневный срок, на который банк вправе задержать исполнение исполнительного документа? Ответ. В соответствии с частью 6 статьи 70 Закона об исполнительном производстве в случае обоснованных сомнений в подлинности исполнительного документа, полученного непосредственно от взыскателя (его представителя), или сомнений в достоверности сведений, представленных в соответствии с частью 2 статьи 8 Закона, банк вправе для проверки подлинности исполнительного документа либо достоверности сведений задержать исполнение исполнительного документа, но не более чем на семь дней. Согласно частям 1 и 2 статьи 15 Закона об исполнительном производстве сроки в исполнительном производстве определяются календарной датой, указанием на событие, которое должно наступить, или периодом, в течение которого действие может быть совершено. Сроки исчисляются годами, месяцами и днями. В сроки, исчисляемые днями, не включаются нерабочие дни. На основании абзаца второго статьи 111 ТК РФ общим выходным днем является воскресенье. Второй выходной день при пятидневной рабочей неделе устанавливается коллективным договором или правилами внутреннего трудового распорядка. Нерабочие праздничные дни регламентированы статьей 112 ТК РФ и представляют собой определенные календарные даты. С учетом изложенного течение срока, на который банк вправе задержать исполнение исполнительного документа начинается на следующий день после даты фактического поступления исполнительного документа. При этом в установленный семидневный срок не включаются воскресенье, нерабочие праздничные дни, установленные ТК РФ, в том числе перенесенные на другие дни федеральным законом или нормативным правовым актом Правительства Российской Федерации. Вопрос 2. Подлежит ли исполнению банком исполнительный документ в том случае, если взыскатель просит о его частичном исполнении? Ответ. В соответствии с пунктом 1 статьи 9 ГК РФ граждане и юридические лица по своему усмотрению осуществляют принадлежащие им гражданские права. В случае если исполнительный документ предусматривает взыскание денежных средств в большем размере, чем просит заявитель при обращении в банк с заявлением о взыскании денежных средств по исполнительному документу, то в силу указанного выше принципа диспозитивности гражданского права банк обязан исполнить исполнительный документ в пределах заявленных взыскателем требований. Вопрос 3. Подлежит ли исполнению банком исполнительный документ в отношении лица, изменившего имя (фамилию, имя, отчество), после принятия судебного акта? Какие документы следует предъявить в банк взыскателю или должнику? Ответ. В соответствии с подпунктом \"а\" пункта 5 части 1 статьи 13 Закона об исполнительном производстве в исполнительном документе, за исключением постановления судебного пристава-исполнителя, судебного приказа, исполнительной надписи нотариуса и нотариально удостоверенного соглашения об уплате алиментов, для граждан должны быть указаны - фамилия, имя, отчество (при наличии), место жительства или место пребывания, а для должника также - дата и место рождения, место работы (если они известны), один из идентификаторов (страховой номер индивидуального лицевого счета, идентификационный номер налогоплательщика, серия и номер документа, удостоверяющего личность, серия и номер водительского удостоверения, серия и номер свидетельства о регистрации транспортного средства), для должника, являющегося индивидуальным предпринимателем, также - идентификационный номер налогоплательщика, основной государственный регистрационный номер (если он известен). Согласно разъяснениям, содержащимся в пункте 20 постановления Пленума Верховного Суда Российской Федерации от 17 ноября 2015 года N 50 \"О применении судами законодательства при рассмотрении некоторых вопросов, возникающих в ходе исполнительного производства\", перемена имени физического лица не требуют разрешения судом вопроса о процессуальном правопреемстве, поскольку это не влечет выбытия стороны в спорном или установленном судом правоотношении. Таким образом, в случае изменения взыскателем или должником имени (фамилии, имени, отчества), банк обязан принять к исполнению исполнительный документ, если будут представлены данные, подтверждающие факт такой смены (свидетельство о перемене имени, свидетельство о регистрации брака, свидетельство о расторжении брака и другие)."
}