{
  "title": "Обзор кассационной практики Судебной коллегии по уголовным делам Верховного Суда РФ за второе полугодие 2012 г. (утв. Президиумом Верховного Суда РФ 3 апреля 2013 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор кассационной практики Судебной коллегии по уголовным делам Верховного Суда РФ за второе полугодие 2012 г. (утв. Президиумом Верховного Суда РФ 3 апреля 2013 г.) Статистические данные о работе судебной коллегии по уголовным делам Верховного суда Российской Федерации За второе полугодие 2012 года Судебной коллегией по уголовным делам Верховного Суда Российской Федерации (далее - Судебная коллегия) по кассационным жалобам и представлениям на судебные решения верховных судов республик, краевых, областных и равных им судов (судов уровня субъекта Российской Федерации) рассмотрено 1 685 уголовных дел в отношении 2 627 лиц. Удовлетворены жалобы и представления, рассмотренные в кассационном порядке, в отношении 656 лиц. По кассационным жалобам и представлениям на приговоры, постановления о прекращении дела и о применении принудительных мер медицинского характера к невменяемым, т.е. на решения по существу дела, рассмотрено 1 414 дел в отношении 2 288 лиц. В кассационном порядке рассмотрены обвинительные приговоры в отношении 2 176 осуждённых, оправдательные приговоры - 88 лиц, постановления о прекращении дела - 2 лиц, постановления о применении принудительных мер медицинского характера - 22 лиц. Отменены приговоры и постановления по существу дела в отношении 105 лиц. Обвинительные приговоры отменены в отношении 84 осуждённых: - с направлением дела на новое судебное рассмотрение в полном объёме отменены приговоры в отношении 75 осуждённых, в том числе в отношении 4 осуждённых - ввиду мягкости назначенного наказания; - частично с оставлением в силе другого менее тяжкого обвинения отменены приговоры в отношении 8 осуждённых. Оправдательные приговоры отменены в отношении 17 человек. Отменено постановление о применении принудительных мер медицинского характера в отношении 1 лица. Изменены приговоры в отношении 214 осуждённых, из них: - с изменением квалификации преступления в отношении 63 осуждённых, в том числе со снижением меры наказания - 58 осуждённых; - смягчено наказание без изменения квалификации преступления в отношении 151 осуждённого. В отношении 208 лиц вынесены другие кассационные определения с удовлетворением жалобы или представления, но без отмены или изменения приговора в части квалификации преступления или меры наказания (исключение эпизода, изменение законодательства и т.п.). Приговоры в отношении 1 761 лица оставлены без изменения. По кассационным жалобам и представлениям на приговоры, постановленные с участием присяжных заседателей, рассмотрено 253 дела в отношении 497 лиц (430 осуждённых и 67 оправданных). Отменены приговоры в отношении 41 осуждённого и 13 оправданных. Изменены приговоры, постановленные с участием присяжных заседателей, в отношении 36 осуждённых. В Судебной коллегии по жалобам и представлениям на определения (постановления), вынесенные на стадии судебного производства, в порядке судебного контроля и в порядке исполнения приговора, рассмотрено 271 дело в отношении 339 лиц. По рассмотренным в кассационном порядке делам вынесено 12 частных определений о нарушениях закона, допущенных при производстве дознания и предварительного следствия, при рассмотрении дела судом, а также о причинах и обстоятельствах, способствовавших совершению преступления. Поступило 12 сообщений о мерах, принятых по вынесенным судами частным определениям. Ошибки в применении норм уголовного закона 1. Обратная сила уголовного закона 1.1. При квалификации преступного деяния ошибочно не применён новый уголовный закон, улучшающий положение осуждённого. [ФИО] осуждён по приговору Приморского краевого суда от 12 апреля 2012 г. за совершение ряда преступлений, в том числе по п. \"в\" ч. 2 ст. 158 УК РФ (в редакции Федерального закона от 7 декабря 2011 г. N 420-ФЗ). Кража телефона потерпевшей была совершена [ФИО] 16 декабря 2010 г., то есть во время действия ч. 2 ст. 158 УК РФ в редакции Федерального закона от 27 декабря 2009 г. N 377-ФЗ. Квалифицировав действия Б. по п. \"в\" ч. 2 ст. 158 УК РФ в редакции Федерального закона от 7 декабря 2011 г. N 420-ФЗ, суд ухудшил положение осуждённого, поскольку в санкции ч. 2 ст. 158 УК РФ указанным законом был повышен верхний предел наказания в виде обязательных работ. В связи с изложенным действия Б. по хищению телефона потерпевшей, причинившие значительный ущерб, Судебная коллегия переквалифицировала на п. \"в\" ч. 2 ст. 158 УК РФ в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ, улучшающего положение осуждённого, и назначила ему более мягкое наказание. Определение от 19 июля 2012 г. N 56-О12-42 1.2. Получение лицом взятки в крупном размере (преступление совершено до 17 мая 2011 г.) подлежит квалификации по п. \"в\" ч. 5 ст. 290 УК РФ в редакции Федерального закона от 4 мая 2011 г. N 97-ФЗ. По приговору Пермского краевого суда от 6 марта 2012 г. [ФИО] осуждён по п. \"г\" ч. 4 ст. 290 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ) к лишению свободы на 7 лет со штрафом в размере 500 000 рублей. Он признан виновным в получении должностным лицом через посредника взятки в виде денег в крупном размере за совершение в пользу взяткодателей и представляемых ими лиц действий, которые входили в его служебные полномочия как главы органа местного самоуправления. Преступление совершено в период с 27 июля 2010 г. по 21 января 2011 г. Суд, квалифицируя действия [ФИО] по п. \"г\" ч. 4 ст. 290 УК РФ (в редакции Федерального закона от 8 декабря 2003 г.), сославшись на ст. 10 УК РФ, указал в приговоре на то, что за это преступление уголовным законом (в редакции Федерального закона от 4 мая 2011 г. N 97-ФЗ) предусмотрено наказание в виде лишения свободы со штрафом в размере шестидесятикратной суммы взятки, а также дополнительное наказание в виде лишения права занимать определённые должности или заниматься определённой деятельностью, которые подлежат назначению безальтернативно, то есть основное наказание, по мнению суда, уголовным законом в новой редакции усилено. Вместе с тем санкция ч. 5 ст. 290 УК РФ (в редакции Федерального закона от 4 мая 2011 г. N 97-ФЗ) является более мягкой, чем санкция ч. 4 ст. 290 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ), поскольку при равных размерах наказания в виде лишения свободы (от 7 до 12 лет) содержит новый, менее строгий, основной вид наказания - штраф. Судебная коллегия квалифицировала получение [ФИО] взятки в крупном размере до 17 мая 2011 г. в силу ст. 10 УК РФ по п. \"в\" ч. 5 ст. 290 УК РФ (в редакции Федерального закона от 4 мая 2011 г. N 97-ФЗ). Определение от 5 июля 2012 г. N 44-О12-56 1.3. Поскольку перемещение огнестрельного оружия и боеприпасов через таможенную границу Российской Федерации было совершено до вступления в силу ст. 226.1 УК РФ, редакция которой не улучшает положение лица, совершившего это преступление, его незаконные действия подлежали квалификации по ч. 2 ст. 188 УК РФ, действовавшей во время совершения данного преступления. Судебная коллегия изменила приговор Красноярского краевого суда от 3 июля 2012 г. в отношении [ФИО], а именно переквалифицировала его действия с ч. 1 ст. 226.1 УК РФ (введена Федеральным законом от 7 декабря 2011 г. N 420-ФЗ) на ч. 2 ст. 188 УК РФ (в редакции Федерального закона от 19 мая 2010 г. N 87-ФЗ), указав следующее. Судом не учтены положения ст. 9 УК РФ, согласно которой преступность и наказуемость деяния определяются уголовным законом, действовавшим во время совершения этого деяния. Как установлено судом, незаконное перемещение через таможенную границу Российской Федерации огнестрельного оружия и боеприпасов [ФИО] совершил 17 октября 2010 г. При таких обстоятельствах его действия надлежало квалифицировать по ч. 2 ст. 188 УК РФ, действовавшей в период совершения этого преступления. Данное деяние не декриминализировано, и ответственность за него в настоящее время предусмотрена ч. 1 ст. 226-1 УК РФ. Однако, поскольку санкции данных статей остались прежними, в соответствии со ст. 9 и 10 УК РФ применяется закон, в период действия которого совершено преступление. Определение от 16 ноября 2012 г. N 53-О12-60 1.4. При назначении наказания в виде ограничения свободы за преступление, совершённое до введения данного вида наказания в действие, не учтены положения ст. 10 УК РФ. Судебной коллегией изменён приговор Архангельского областного суда от 27 июля 2012 г. в отношении [ФИО]: исключено дополнительное наказание в виде ограничения свободы, назначенное по п. \"в\" ч. 3 ст. 132 УК РФ (за преступление, совершённое в период с 8 июля по 31 августа 2007 г.). Основанием для внесения изменения в решение суда стало то обстоятельство, что наказание в виде ограничения свободы введено в действие Федеральным законом от 27 декабря 2009 г. N 377-ФЗ, то есть после совершения [ФИО] указанного преступления. Согласно ч. 1 ст. 10 УК РФ закон, ухудшающий положение лица, обратной силы не имеет. Определение от 5 октября 2012 г. N 1-О12-39 2. Квалификация преступлений 2.1. Кража, совершённая из одежды потерпевшего после его убийства, ошибочно квалифицирована по п. \"г\" ч. 2 ст. 158 УК РФ. Уголовное преследование за совершение кражи, предусмотренной ч. 1 ст. 158 УК РФ, прекращено, поскольку стоимость похищенного имущества не превышает одну тысячу рублей. [ФИО] осуждён по приговору Верховного Суда Республики Дагестан от 19 сентября 2012 г. Он признан виновным в том, что после убийства [ФИО] тайно похитил из его одежды сотовый телефон. Эти действия суд квалифицировал по п. \"г\" ч. 2 ст. 158 УК РФ. По смыслу уголовного закона, действия виновного следует квалифицировать по п. \"г\" ч. 2 ст. 158 УК РФ в тех случаях, когда имущество похищается из одежды, сумки или другой ручной клади, находившихся у живых лиц. По данному уголовному делу установлено, что сотовый телефон из одежды [ФИО] был похищен после того, как наступила его смерть в результате убийства. При таких обстоятельствах оснований для квалификации кражи по п. \"г\" ч. 2 ст. 158 УК РФ не имелось. В соответствии с примечанием к ст. 7.27 КоАП РФ хищение имущества признаётся мелким, если стоимость похищенного имущества не превышает одну тысячу рублей. В судебном заседании установлено, что стоимость похищенного у [ФИО] телефона составляет 900 рублей. Таким образом, [ФИО] совершил мелкое хищение имущества, поэтому в его деянии отсутствует состав преступления, предусмотренный ч. 1 ст. 158 УК РФ. Судебная коллегия отменила приговор в указанной части и прекратила уголовное преследование на основании п. 2 ч. 1 ст. 24 УПК РФ в связи с отсутствием в деянии состава преступления. В связи с отменой приговора и прекращением уголовного преследования по п. \"г\" ч. 2 ст. 158 УК РФ за [ФИО] признано право на реабилитацию. Определение от 3 декабря 2012 г. N 20-О12-31 2.2. Дача взятки должностному лицу за совершение им заведомо незаконного бездействия является квалифицированным составом преступления, предусмотренным ч. 3 ст. 291 УК РФ. По приговору Самарского областного суда от 6 июня 2012 г. [ФИО] осуждён за покушение на дачу взятки в размере 400 рублей должностному лицу за невыполнение действий, входящих в его служебные обязанности. Судебная коллегия, рассмотрев уголовное дело по кассационному представлению государственного обвинителя, отменила приговор и направила уголовное дело на новое судебное разбирательство по следующим основаниям. Органами предварительного расследования [ФИО] было предъявлено обвинение по ч. 3 ст. 30, ч. 3 ст. 291 УК РФ в покушении на дачу взятки должностному лицу лично за совершение им заведомо незаконного бездействия, а именно за не составление инспектором ДПС ГИБДД [ФИО] протокола об административном правонарушении. Суд в приговоре указал, что [ФИО] предложил [ФИО] взятку за не составление протокола и получил от того отказ. Однако, желая довести свой преступный умысел, направленный на дачу взятки должностному лицу лично за совершение им незаконного бездействия, до конца, [ФИО] положил на письменный стол [ФИО] деньги в сумме 400 рублей. Вместе с тем, придя к такому выводу, суд квалифицировал действия [ФИО] не по ч. 3 ст. 30, ч. 3 ст. 291 УК РФ, предусматривающим ответственность за покушение на дачу взятки должностному лицу за незаконное действие (бездействие), а по ч. 3 ст. 30, ч. 1 ст. 291 УК РФ. В связи с изложенным Судебная коллегия отменила приговор от 6 июня 2012 г. в отношении [ФИО] и направила дело на новое судебное разбирательство в тот же суд иным составом суда*. Определение от 21 августа 2012 г. N 46-О12-37 3. Наказание 3.1. Виды наказаний 3.1.1. При назначении наказания по статьям Особенной части Уголовного кодекса Российской Федерации, предусматривающим возможность применения судом дополнительного наказания, в приговоре указывается основание для его применения с приведением соответствующих мотивов. Санкцией ч. 1 ст. 105 УК РФ дополнительное наказание в виде ограничения свободы предусмотрено как альтернативное. Вместе с тем суд (приговор Тульского областного суда от 20 июля 2012 г.) назначил осуждённым [ФИО] и [ФИО] дополнительное наказание в виде ограничения свободы по ч. 1 ст. 105 УК РФ без приведения мотивов такого решения. Поэтому Судебная коллегия исключила из приговора дополнительное наказание в виде ограничения свободы, назначенное по ч. 1 ст. 105 УК РФ и по совокупности преступлений. Определение от 24 сентября 2012 г. N 38-О12-11 3.1.2. Ограничение свободы не назначается лицам, не имеющим места постоянного проживания на территории Российской Федерации. Судебная коллегия изменила приговор Пермского краевого суда от 22 июня 2012 г. в отношении [ФИО], осуждённого за преступление, совершённое в период с 10 по 31 января 2011 г., по п. \"б\" ч. 4 ст. 132 УК РФ (в редакции Федерального закона от 27 декабря 2009 г. N 377-ФЗ). Из приговора исключено назначение дополнительного наказания в виде ограничения свободы. Назначая дополнительное наказание в виде ограничения свободы, суд не учёл, что [ФИО] является лицом без определённого места жительства. В силу ч. 6 ст. 53 УК РФ ограничение свободы не назначается лицам, не имеющим места постоянного проживания на территории Российской Федерации. Поэтому указанное наказание подлежит исключению из приговора суда. Определение от 28 августа 2012 г. N 44-О12-80 3.1.3. При назначении осуждённому наказания в виде ограничения свободы суд в приговоре должен указать конкретное количество его явок в уголовно-исполнительную инспекцию для регистрации. По приговору Курганского областного суда от 18 мая 2012 г. [ФИО] осуждён по п. \"з\" ч. 2 ст. 105 УК РФ к лишению свободы на 16 лет с ограничением свободы на 1 год 6 месяцев с установлением на основании ст. 53 УК РФ ограничений: не изменять место жительства или пребывания, не выезжать за пределы территории муниципального образования без согласия специализированного государственного органа, осуществляющего надзор за отбыванием осуждёнными наказания в виде ограничения свободы. При этом суд возложил на осуждённого обязанность являться в указанный орган от одного до четырёх раз в месяц для регистрации в порядке и сроки, установленные этим органом. [ФИО] осуждён также по п. \"в\" ч. 4 ст. 162 УК РФ к лишению свободы на 8 лет. Окончательное наказание назначено на основании ч. 3 ст. 69 УК РФ путём частичного сложения наказаний по совокупности преступлений в виде лишения свободы на 18 лет в исправительной колонии строгого режима с ограничением свободы на 1 год 6 месяцев с установлением на основании ст. 53 УК РФ указанных ограничений и обязанности. Судебная коллегия, рассмотрев дело по кассационным жалобам осуждённого и его адвоката, изменила приговор, указав следующее. В приговоре суд не указал конкретно, сколько раз в месяц осуждённый должен являться для регистрации в специализированный государственный орган, осуществляющий надзор за отбыванием осуждёнными наказания в виде ограничения свободы. Судебная коллегия изменила приговор в отношении [ФИО] в части применения дополнительного наказания в виде ограничения свободы на основании ст. 53 УК РФ, назначенного по п. \"з\" ч. 2 ст. 105 УК РФ и по совокупности преступлений на основании ч. 3 ст. 69 УК РФ, уточнив возложенную обязанность указанием на явку осуждённого для регистрации в специализированный государственный орган один раз в месяц. Определение от 30 августа 2012 г. N 82-О12-24СП 3.1.4. Наказание в виде лишения свободы за преступление небольшой тяжести может быть назначено осуждённому только при наличии условий, указанных в ч. 1 ст. 56 УК РФ. По приговору Владимирского областного суда от 16 июля 2012 г. [ФИО] осуждён по п. \"а\" ч. 3 ст. 131 УК РФ к 8 годам лишения свободы с ограничением свободы на 1 год (установлены соответствующие ограничения), по ч. 1 ст. 119 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ) к 1 году лишения свободы. Судебная коллегия изменила приговор, назначила [ФИО] по ч. 1 ст. 119 УК РФ наказание в виде обязательных работ с учётом тяжести содеянного, данных о личности по следующим основаниям. Согласно ч. 2 ст. 15 УК РФ преступление, предусмотренное ч. 1 ст. 119 УК РФ, относится к категории преступлений небольшой тяжести. В соответствии с ч. 1 ст. 56 УК РФ наказание в виде лишения свободы может быть назначено осуждённому, впервые совершившему преступление небольшой тяжести, только при наличии отягчающих обстоятельств, предусмотренных ст. 63 УК РФ, за исключением преступлений, предусмотренных ч. 1 ст. 228, ч. 1 ст. 231 и ст. 233 УК РФ, или только если соответствующей статьёй Особенной части Уголовного кодекса Российской Федерации лишение свободы предусмотрено как единственный вид наказания. Наказание в виде лишения свободы, предусмотренное санкцией ч. 1 ст. 119 УК РФ, не является единственным. Санкция данного закона включает и другие не связанные с лишением свободы виды наказаний. Согласно материалам дела, в том числе и приговору, отягчающих наказание [ФИО] обстоятельств не установлено. Таким образом, [ФИО] не могло быть назначено по ч. 1 ст. 119 УК РФ наказание в виде лишения свободы. Определение от 15 октября 2012 г. N 86-О12-24 3.1.5. Содержащееся в приговоре решение о назначении отбывания части срока наказания в виде лишения свободы в тюрьме должно быть мотивированным. По приговору Воронежского областного суда от 21 мая 2012 г. [ФИО], не судимый, осуждён к лишению свободы по п. \"в\" ч. 4 ст. 162 УК РФ на 8 лет; по ч. 3 ст. 30 и п.п. \"а\", \"в\", \"з\" ч. 2 ст. 105 УК РФ на 15 лет с ограничением свободы на 2 года; по п. \"в\" ч. 4 ст. 162 УК РФ на 10 лет; по п.п. \"ж\", \"з\" ч. 2 ст. 105 УК РФ на 18 лет с ограничением свободы на 2 года. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений путём частичного сложения наказаний окончательно назначено 24 года лишения свободы с отбыванием первых 5 лет в тюрьме, а остального срока - в исправительной колонии строгого режима с ограничением свободы на 2 года. При этом суд, назначив [ФИО] отбывание первых пяти лет наказания в виде лишения свободы в тюрьме, в приговоре не привёл мотивы принятого решения. В связи с этим указание об отбывании [ФИО] части срока наказания в тюрьме подлежит исключению из приговора. Определение от 13 сентября 2012 г. N 14-О12-20 3.2. Назначение наказания 3.2.1. В соответствии с ч. 4 ст. 65 УК РФ при назначении наказания лицу, признанному согласно вердикту присяжных заседателей заслуживающим снисхождения, обстоятельства, отягчающие наказание, не учитываются. Судебная коллегия изменила приговор Челябинского областного суда от 26 октября 2011 г., постановленный с участием присяжных заседателей, в отношении [ФИО], осуждённого по п.п. \"а\", \"г\" ч. 3 ст. 228.1 УК РФ, а по ч. 1 ст. 30, п.п. \"а\", \"г\" ч. 3 ст. 228.1 УК РФ с применением ст. 65 УК РФ. В связи с признанием [ФИО] согласно вердикту присяжных заседателей виновным в совершении преступления, предусмотренного ч. 1 ст. 30, п.п. \"а\", \"г\" ч. 3 ст. 228.1 УК РФ, но заслуживающим снисхождения из приговора исключено отягчающее наказание обстоятельство- рецидив преступлений. Определение от 9 августа 2012 г. N 48-О12-59СП 3.2.2. Наказание по совокупности преступления средней тяжести и покушения на особо тяжкое преступление должно быть назначено на основании ч. 2 ст. 69 УК РФ. По приговору Тверского областного суда от 1 октября 2012 г. [ФИО] осуждён по ч. 1 ст. 161 УК РФ к лишению свободы на 2 года, по ч. 3 ст. 30, п.п. \"ж\", \"к\" ч. 2 ст. 105 УК РФ к лишению свободы на 9 лет с ограничением свободы на 1 год 6 месяцев (на него возложены соответствующие ограничения). На основании ч. 3 ст. 69 УК РФ по совокупности преступлений путём частичного сложения наказаний [ФИО] назначено наказание в виде лишения свободы на 10 лет с ограничением свободы на 1 год 6 месяцев (на него возложены соответствующие ограничения). Судебная коллегия изменила приговор, указав следующее. Назначение П. окончательного наказания по правилам ч. 3 ст. 69 УК РФ не основано на законе. Согласно ч. 2 ст. 69 УК РФ, если все преступления, совершённые по совокупности, являются преступлениями небольшой или средней тяжести, либо приготовлением к тяжкому или особо тяжкому преступлению, либо покушением на тяжкое или особо тяжкое преступление, окончательное наказание назначается путём поглощения менее строгого наказания более строгим либо путём частичного или полного сложения назначенных наказаний. Как следует из приговора, [ФИО] признан виновным в совершении преступления средней тяжести и покушении на совершение особо тяжкого преступления. Учитывая, что ч. 2 ст. 69 УК РФ в отличие от ч. 3 ст. 69 УК РФ при назначении осуждённому окончательного наказания предусматривает, кроме частичного или полного сложения назначенных наказаний, назначение наказания и путём поглощения менее строгого наказания более строгим, окончательное наказание [ФИО] должно быть назначено на основании ч. 2 ст. 69 УК РФ. Определение от 5 декабря 2012 г. N 35-О12-28 3.2.3. При назначении наказания по совокупности преступлений не допускается сложение штрафа, назначенного в качестве основного наказания, и штрафа как дополнительного наказания. По приговору Верховного Суда Чувашской Республики от 30 июля 2012 г. [ФИО] осуждена в том числе за совершение двадцати трёх преступлений, предусмотренных ч. 3 ст. 290 УК РФ, за каждое к лишению свободы на 3 года со штрафом (штраф назначен за каждое преступление в разных размерах), за совершение двадцати девяти преступлений, предусмотренных ч. 1 ст. 292 УК РФ, к штрафу в размере 10 000 рублей за каждое преступление. На основании ч. 3 ст. 69, ст. 73 УК РФ по совокупности преступлений путём частичного сложения наказаний окончательно назначено 4 года лишения свободы условно с испытательным сроком 3 года со штрафом в размере 300 000 рублей. Рассмотрев уголовное дело по кассационному представлению, в котором указывалось на существенное нарушение материального закона, допущенное при назначении наказания, Судебная коллегия отменила приговор и направила дело на новое судебное разбирательство, указав следующее. При назначении наказания по совокупности преступлений на основании ч. 3 ст. 69 УК РФ суд ошибочно сложил назначенное по ч. 1 ст. 292 УК РФ основное наказание в виде штрафа с назначенным в качестве дополнительного наказания штрафом по ч. 3 ст. 290 УК РФ и ч. 3 ст. 30, ч. 3 ст. 290 УК РФ*. Определение от 5 сентября 2012 г. N 31-О12-27 4. Освобождение от уголовной ответственности и от наказания Погашение судимости аннулирует все правовые последствия, связанные с судимостью. По приговору Ростовского областного суда от 25 октября 2012 г. [ФИО], судимый 19 ноября 2001 г. по ч. 1 ст. 222 УК РФ к лишению свободы на 2 года условно с испытательным сроком 2 года; 14 марта 2003 г. по п. \"г\" ч. 2 ст. 161 УК РФ по совокупности с приговором от 19 ноября 2001 г. к лишению свободы на 4 года, освобождён условно-досрочно по постановлению от 29 апреля 2005 г.; 27 июня 2006 г. по ч. 1 ст. 158 УК РФ по совокупности с приговором от 14 марта 2003 г. к лишению свободы на 2 года, освобождён условно-досрочно по постановлению от 11 февраля 2008 г., осуждён по п. \"а\" ч. 3 ст. 131 УК РФ (в редакции Федерального закона от 27 декабря 2009 г. N 377-ФЗ) и по п. \"а\" ч. 3 ст. 132 УК РФ (в редакции Федерального закона от 27 декабря 2009 г. N 377-ФЗ). Преступления совершены 10 августа 2011 г. Судебная коллегия исключила из вводной части приговора указание на наличие у осуждённого судимостей по приговорам от 19 ноября 2001 г. и от 27 июня 2006 г., поскольку в соответствии со ст. 86 УК РФ на момент совершения преступления судимости по этим приговорам были погашены. Определение от 20 декабря 2012 г. N 41-О12-82 Ошибки в применении норм уголовно-процессуального закона 5. Общие положения 5.1. Основания отказа в возбуждении уголовного дела, прекращения уголовного дела и уголовного преследования Уголовное преследование лица прекращено на основании п. 4 ч. 1 ст. 27 УПК РФ в связи с наличием вступившего в законную силу приговора по тому же обвинению (участие в банде). По приговору Московского городского суда от 25 июля 2012 г. [ФИО], судимый 27 августа 2007 г. по ч. 2 ст. 209, ч. 3 ст. 222, п.п. \"е, ж, з, к\" ч. 2 ст. 105 УК РФ и другим статьям, осуждён по ч. 2 ст. 209 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 64-ФЗ), по ч. 3 ст. 30, п.п. \"а\", \"ж\", \"з\" ч. 2 ст. 105 УК РФ (в редакции Федерального закона от 21 июля 2004 г. N 73-ФЗ). В кассационной жалобе осуждённый [ФИО] просил изменить приговор и смягчить ему наказание, учесть, что он добровольно вышел из состава банды. Судебная коллегия отменила приговор в части осуждения [ФИО] по ч. 2 ст. 209 УК РФ за участие в банде с прекращением в отношении его уголовного преследования на основании п. 4 ч.1 ст. 27 УПК РФ, указав следующее. В соответствии с ч. 1 ст. 50 Конституции Российской Федерации и ч. 2 ст. 6 УК РФ никто не может быть повторно осуждён за одно и то же преступление. По настоящему делу [ФИО] осуждён за то, что в период не позднее сентября 1997 года по июль 2003 года он участвовал в деятельности банды под руководством [ФИО] и, действуя согласно отведённой ему роли, 13 февраля 1998 г. в г. Москве совершил покушение на убийство [ФИО] и [ФИО] организованной группой, сопряжённое с бандитизмом. Такие действия судом квалифицированы по совокупности преступлений, предусмотренных ч. 2 ст. 209, ч. 3 ст. 30, п.п. \"а\", \"ж\", \"з\" ч. 2 ст. 105 УК РФ. Однако по приговору Верховного Суда Республики Татарстан от 27 августа 2007 г. [ФИО] был осуждён по ч. 2 ст. 209 УК РФ и другим статьям уголовного закона за то, что в период не позднее сентября 1997 года по июль 2003 года он участвовал в той же банде и согласно отведённой ему роли под руководством и по указанию [ФИО] участвовал в планировании, подготовке и совершении вместе с другими участниками банды ряда особо тяжких преступлений в г. Набережные Челны и других регионах Российской Федерации, в том числе в 1997 году в убийстве [ФИО] и [ФИО], в 1998 году в убийстве [ФИО] и [ФИО], в 1999 году в убийстве [ФИО], в 2000 году в умышленном причинении тяжкого вреда здоровью [ФИО] и в убийстве [ФИО], в 2001 году в убийстве [ФИО] и [ФИО] Установленные судом обстоятельства совершения покушения на убийство [ФИО] и [ФИО] в составе банды не являются основанием для повторного осуждения [ФИО] за участие в той же банде. При указанных обстоятельствах приговор от 25 июля 2012 г. в части осуждения [ФИО] по ч. 2 ст. 209 УК РФ отменён и уголовное преследование в отношении его прекращено на основании п. 4 ч. 1 ст. 27 УПК РФ в связи с наличием вступившего в законную силу приговора по тому же обвинению. Определение от 12 сентября 2012 г. N 5-О12-90 5.2. Доказательства и доказывание 5.2.1. Согласно уголовно-процессуальному закону психофизиологические исследования не являются доказательствами. Судебная коллегия изменила приговор Мурманского областного суда от 23 июля 2012 г. в отношении [ФИО] и [ФИО], исключила ссылку на использование заключений по результатам проведённых в ходе предварительного следствия психофизиологических экспертиз, при которых исследовались показания [ФИО] и [ФИО], в качестве доказательств. Судебная коллегия указала, что такие заключения не соответствуют требованиям, предъявляемым уголовно-процессуальным законом к заключениям экспертов, и такого рода исследования, имеющие своей целью выработку и проверку следственных версий, не относятся к доказательствам согласно ст. 74 УПК РФ. Определение от 4 октября 2012 г. N 34-О12-12 5.2.2. Результаты оперативно-розыскных мероприятий, связанных с ограничением конституционных прав граждан, могут быть использованы в качестве доказательств по уголовному делу, только когда такие мероприятия проведены в установленном законом порядке - по решению суда. Судебная коллегия изменила приговор Челябинского областного суда от 24 июля 2012 г. в отношении [ФИО] и [ФИО], осуждённых по п.п. \"а\", \"г\" ч. 3 ст. 228.1 УК РФ (в редакции Федерального закона от 27 июля 2009 г. N 215-ФЗ) и другим статьям, исключив результаты прослушивания телефонных переговоров, как недопустимые доказательства, указав следующее. В основу выводов о виновности [ФИО] и [ФИО] положены полученные в ходе оперативно-розыскных мероприятий данные их телефонных переговоров с участниками организованной группы, состоявшихся в вечернее время 20 марта и в утреннее время 21 марта 2010 г., а также в вечернее время 27 августа и в утреннее время 28 августа 2010 г. Данные результаты оперативно-розыскных мероприятий - прослушивания телефонных переговоров - получены оперативными службами как не терпящие отлагательства при наличии информации о совершении особо тяжкого преступления. При этом областной суд был уведомлен о начале проведения оперативно-розыскных мероприятий в соответствии с положениями ч. 3 ст. 8 Федерального закона от 12 мая 1995 г. N 144-ФЗ \"Об оперативно-розыскной деятельности\". Постановления о проведении оперативно-розыскных мероприятий были вынесены судьёй соответственно 21 марта 2010 г. и 28 августа 2010 г. При этом в постановлениях судьи было разрешено проводить прослушивание телефонных переговоров указанных лиц лишь с момента вынесения постановлений, но не содержится решение о законности и обоснованности проведения мероприятий как не терпящих отлагательства при наличии информации о совершении особо тяжкого преступления (в вечернее время 20 марта и в утреннее время 21 марта 2010 г., а также в вечернее время 27 августа и в утреннее время 28 августа 2010 г.). При рассмотрении уголовного дела в отношении [ФИО] и Б. областной суд, признав постановления судьи от 21 марта 2010 г. и от 28 августа 2010 г. в качестве доказательств по делу, не дал оценки указанному обстоятельству. Судебная коллегия исключила из приговора результаты прослушивания телефонных переговоров в указанные даты, как недопустимые доказательства. Определение от 13 декабря 2012 г. N 48-О12-110 5.3. Процессуальные издержки В случае реабилитации лица по части предъявленного самостоятельного обвинения процессуальные издержки, связанные с производством по уголовному делу в такой части, возмещаются за счёт средств федерального бюджета. По приговору Верховного Суда Республики Коми от 25 июня 2012 г. [ФИО] осуждён по п. \"б\" ч. 4 ст. 132 УК РФ. С осуждённого постановлено взыскать в доход федерального бюджета процессуальные издержки, связанные с оплатой труда адвоката, осуществлявшего по назначению его защиту на предварительном следствии и в судебном разбирательстве, в сумме 22 319 рублей. По постановлению Верховного Суда Республики Коми от 25 июня 2012 г. уголовное преследование [ФИО] по обвинению по п. \"б\" ч. 4 ст. 131 УК РФ прекращено ввиду отказа государственного обвинителя от обвинения на основании п. 2 ч. 1 ст. 27 УПК РФ за отсутствием события преступления и за ним признано право на реабилитацию в данной части обвинения. Судебная коллегия, рассмотрев уголовное дело по кассационной жалобе осуждённого, изменила приговор в части взыскания процессуальных издержек, указав следующее. Суд в нарушение положений ст. 132 УПК РФ постановил взыскать с [ФИО] всю сумму процессуальных издержек, связанных с оплатой труда адвоката по назначению на предварительном следствии и в судебном разбирательстве. Согласно материалам дела [ФИО] обвинялся в совершении преступления, предусмотренного п. \"б\" ч. 4 ст. 131 УК РФ, и преступления, предусмотренного п. \"б\" ч. 4 ст. 132 УК РФ. Назначенный по делу адвокат [ФИО] осуществлял его защиту на предварительном следствии и в ходе судебного разбирательства от всего предъявленного обвинения, за что органами предварительного следствия и судом ему выплачено из средств федерального бюджета 22 319 рублей. Уголовное преследование [ФИО] по обвинению по п. \"б\" ч. 4 ст. 131 УК РФ прекращено на основании п. 2 ч. 1 ст. 27 УПК РФ за отсутствием события преступления, за ним признано право на реабилитацию в данной части обвинения, поэтому процессуальные издержки, связанные с оплатой труда назначенного адвоката по осуществлению защиты [ФИО] от указанного обвинения, подлежат возмещению за счёт средств федерального бюджета и не могут быть взысканы с реабилитированного. Однако, несмотря на это, суд постановил взыскать с него всю сумму процессуальных издержек, связанных с оплатой труда адвоката по назначению. При таких обстоятельствах Судебная коллегия изменила приговор, уменьшив сумму процессуальных издержек, подлежащих взысканию с осуждённого [ФИО], до 11 000 рублей. Определение от 27 августа 2012 г. N 3-О12-14 6. Судебное производство 6.1. Общие условия судебного разбирательства Судебное разбирательство проводится только по предъявленному обвинению. Изменение обвинения допускается, если этим не ухудшается положение подсудимого и не нарушается его право на защиту. По приговору Новгородского областного суда от 24 июня 2011 г. с участием присяжных заседателей [ФИО] осуждён в том числе по ч. 3 ст. 33, п.п. \"а\", \"з\" ч. 2 ст. 105 УК РФ. На основании вердикта коллегии присяжных заседателей он признан виновным в организации убийства двух лиц - З. и [ФИО] из корыстных побуждений. Судебная коллегия изменила приговор по следующему основанию. Как следует из обвинения в отношении [ФИО], квалифицирующий признак организации убийства двух лиц ему не вменялся. Такой вывод суда противоречит положениям ст. 252 УПК РФ о пределах судебного разбирательства, и осуждение [ФИО] по ч. 3 ст. 33, п. \"а\" ч. 2 ст. 105 УК РФ подлежит исключению из приговора. Определение от 14 июня 2012 г. N 84-О12-11СП Судебная коллегия изменила приговор Верховного Суда Республики Башкортостан от 17 января 2012 г., по которому [ФИО] осуждён за совершение ряда преступлений, предусмотренных п. \"б\" ч. 4 ст. 132, п. \"б\" ч. 4 ст. 131 УК РФ и другими статьями, указав следующее. За совершение насильственных действий сексуального характера, имевших место в один из дней в период с 3 по 13 сентября 2009 г., суд осудил [ФИО] по признаку \"с применением насилия\". Между тем органами предварительного следствия ему вменялся лишь признак \"с угрозой применения насилия\", за что [ФИО] также осуждён. Таким образом, суд вышел за пределы предъявленного [ФИО] обвинения, в связи с чем осуждение его по признаку \"с применением насилия\" исключено из приговора. Определение от 4 июля 2012 г. N 49-О12-32 6.2. Суд присяжных 6.2.1. Невыполнение председательствующим требований ст. 345 УПК РФ об устранении неясностей и противоречий в вердикте присяжных заседателей и постановление приговора на основании такого вердикта повлекли отмену приговора. По приговору суда Ханты-Мансийского автономного округа - Югры с участием присяжных заседателей от 3 апреля 2012 г. [ФИО] осуждён за покушение на убийство потерпевшего [ФИО], умышленное повреждение имущества потерпевшего [ФИО] путём взрыва, покушение на умышленное уничтожение и повреждение имущества потерпевшего [ФИО] путём поджога. По этому же приговору суда он оправдан в незаконном хранении и ношении гранат РГД-5 и Ф-1, умышленном уничтожении имущества потерпевшего [ФИО] путём взрыва и поджога. По этому же приговору [ФИО] оправдан в организации преступлений, в совершении которых обвинялся [ФИО] В кассационном представлении указывалось на то, что вопросный лист составлен с нарушением требований ст. 338 УПК РФ. Поставленные вопросы противоречили предъявленному обвинению и допускали их толкование как действия каждого из подсудимых отдельно, а не как действия соучастников. Судебная коллегия отменила приговор суда по следующим основаниям. В соответствии с ч. 1 ст. 339 УПК РФ перед присяжными заседателями первым ставится вопрос о доказанности самого факта деяния, а вторым - о доказанности совершения данного деяния непосредственно подсудимым. При составлении вопросного листа эти требования уголовно-процессуального закона были нарушены. Согласно обвинительному заключению [ФИО] являлся исполнителем умышленного уничтожения чужого имущества, покушения на убийство потерпевшего [ФИО] и умышленное уничтожение чужого имущества, а П. - организатором этих преступлений. Как усматривается из вопросного листа, по каждому из деяний в отношении каждого из подсудимых было поставлено по отдельному вопросу о том, доказано ли, что это деяние имело место. Однако в вопросах о доказанности фактов уничтожения и покушения на уничтожение чужого имущества, покушения на убийство [ФИО] описаны не только сами деяния, но и действия каждого из участников деяний. В результате такой постановки вопросов ответы на них, данные присяжными заседателями, были противоречивыми. Так, отвечая на вопрос 5 вопросного листа, присяжные признали недоказанным тот факт, что в окно магазина, принадлежащего потерпевшему [ФИО], была брошена граната и в результате взрыва уничтожено и повреждено имущество. Однако при ответе на вопрос 41 вопросного листа присяжные заседатели признали доказанным, что в окно этого магазина была брошена граната, в результате чего было уничтожено и повреждено имущество. Такие же противоречивые ответы даны присяжными заседателями и на другие вопросы вопросного листа. Более того, отвечая на вопросы 61, 62 вопросного листа, присяжные заседатели признали доказанным, что [ФИО] с целью лишения жизни [ФИО] бросил гранату Ф-1 в салон автомашины, где находился [ФИО], в результате взрыва которой потерпевшему были причинены телесные повреждения, повлёкшие тяжкий вред здоровью. Смерть потерпевшего не наступила, поскольку ему была оказана медицинская помощь. Вместе с тем из ответа на вопрос 25 вопросного листа следует, что присяжные заседатели признали недоказанным факт, что [ФИО] бросил гранату в салон автомашины [ФИО], в результате чего потерпевший [ФИО] получил повреждения, повлёкшие тяжкий вред здоровью. Подобные противоречия содержатся в ответах присяжных заседателей на вопросы вопросного листа, касающиеся установления фактов повреждения автомашины [ФИО] и покушения им на уничтожение имущества [ФИО] Вопреки требованиям ст. 345 УПК РФ председательствующий не принял предусмотренные законом меры к устранению неясности и противоречивости вердикта присяжных заседателей, а постановил на основании его приговор. Поскольку приговор суда постановлен на основании неясного и противоречивого вердикта присяжных заседателей, его нельзя признать законным, в связи с чем он подлежит отмене, а дело направлению на новое судебное разбирательство в тот же суд, но иным составом суда со стадии, последующей за предварительным слушанием. Определение от 28 июня 2012 г. N 69-О12-7СП 6.2.2. Внесение исправлений в вопросный лист должно быть оговорено и заверено подписью старшины присяжных заседателей. Судебная коллегия изменила приговор Белгородского областного суда с участием присяжных заседателей от 26 сентября 2012 г. ([ФИО] осуждён по ч. 1 ст. 105, п.п. \"а\", \"в\", \"к\" ч. 2 ст. 105 УК РФ) по следующим основаниям. При ответе на вопросы, поставленные в вопросном листе, присяжные заседатели внесли исправления следующего характера. Ответ \"За\" - цифра 6 (номер вопроса) зачёркнута и рядом цифра 7, \"Против\" - зачеркнута цифра 6 и рядом цифра 5. Эти исправления в вопросном листе никак не оговорены и подписью старшины присяжных заседателей не заверены. Из протокола судебного заседания следует, что после совещания присяжные заседатели возвратились в зал судебного заседания и просили дать дополнительное разъяснение по оформлению вопросного листа и вопрос в письменном виде был приобщён к протоколу судебного заседания. Вопрос, обращённый к председательствующему: \"Если присяжные достигли результата голосования пополам 50 на 50, то заполняется ли графа \"Нет, не доказано\", \"Нет, невиновен\" или \"Да, виновен\"? Разошлись мнения по этому вопросу. Просим уточнить\". Таким образом, в деле имеются данные о том, что голосование присяжных заседателей по вопросам, поставленным в вопросном листе, могло привести к оправдательному вердикту, однако был вынесен обвинительный вердикт на основании исправлений результатов голосования. При этом исправления были внесены неизвестно кем и неизвестно в какое время, так как они в вопросном листе никак не оговорены и не заверены подписью старшины присяжных заседателей, в связи с чем вынесенный вердикт является неясным и противоречивым; председательствующему надлежало вернуть его присяжным заседателям для устранения неясностей, однако этого сделано не было, и на основании такого неясного вердикта был постановлен обвинительный приговор. В связи с неясностью вердикта Судебная коллегия отменила приговор, а дело направила на новое судебное рассмотрение со стадии предварительного слушания, так как ранее на этой стадии разрешались вопросы, связанные с допустимостью доказательств по данному делу. Определение от 27 декабря 2012 г. N 57-О12-28СП 6.3. Международное сотрудничество в сфере уголовного судопроизводства [ФИО] и свидетели, являющиеся гражданами иностранного государства и находящиеся за пределами территории Российской Федерации, могут быть вызваны в суд Российской Федерации на основании ст. 453, 456 УПК РФ, то есть посредством направления запроса о правовой помощи. По приговору Саратовского областного суда от 13 июня 2012 г. [ФИО] оправдан по п. \"в\" ч. 3 ст. 132 УК РФ в связи с его непричастностью к совершению преступления. В кассационном представлении ставился вопрос об отмене приговора суда и о направлении материалов дела на новое судебное рассмотрение иным составом суда ввиду нарушений уголовно-процессуального закона и несоответствия выводов суда, изложенных в приговоре, фактическим обстоятельствам уголовного дела, установленным судом первой инстанции. Судебная коллегия отменила приговор по следующим основаниям. В судебном заседании судом было отклонено ходатайство стороны обвинения о вызове потерпевшего и свидетелей - граждан Республики Казахстан на основании ст. 453, 456 УПК РФ, то есть посредством направления правового запроса в Республику Казахстан через Министерство юстиции Российской Федерации, либо об их допросе на территории Республики Казахстан путём использования систем видеоконференц-связи. По мнению суда, потерпевший и свидетели могли быть вызваны в суд на основании общих норм Уголовно-процессуального кодекса Российской Федерации, регламентирующих вызов в суд потерпевших и свидетелей. Такое мнение не основано на законе, поскольку при необходимости производства на территории иностранного государства процессуальных действий, предусмотренных Уголовно-процессуальным кодексом Российской Федерации, применяются специальные нормы кодекса, в том числе ст. 453 и 456 УПК РФ. Российская Федерация и Республика Казахстан являются участниками Конвенции о правовой помощи и правовых отношениях по гражданским, семейным и уголовным делам от 22 января 1993 г. (с изменениями, внесёнными Протоколом от 28 марта 1997 г.). Согласно положениям Конвенции запросы о правовой помощи направляются через компетентные учреждения юстиции. Данных о том, что проживающим в Республике Казахстан гражданам указанного государства - потерпевшему [ФИО], а также свидетелям обвинения [ФИО], [ФИО], [ФИО] и Ф.В. - направлены уведомления о вызове в Саратовский областной суд компетентным органом Республики Казахстан, в деле не имеется. Поскольку предусмотренная действующим международным договором процедура по вызову в суд потерпевшего и свидетелей, проживающих в Республике Казахстан, не соблюдена, выводы суда о том, что указанные лица извещены о рассмотрении уголовного дела надлежащим образом и что они не желают прибыть в город Саратов для участия в судебном разбирательстве, не соответствуют материалам дела. В связи с указанными, а также другими нарушениями УПК РФ Судебная коллегия приговор в отношении [ФИО] отменила, а дело направила на новое судебное разбирательство в тот же суд иным составом суда. Определение от 6 сентября 2012 г. N 32-О12-19 Судебная коллегия по уголовным делам Верховного Суда Российской Федерации _____________________________________ * Е. осуждён по приговору Самарского областного суда от 5 декабря 2012 г. по ч. 3 ст. 30, ч. 3 ст. 291 УК РФ. Приговор вступил в законную силу. * По приговору Верховного Суда Чувашской Республики от 15 ноября 2012 г. [ФИО] назначено наказание по совокупности преступлений путём частичного сложения назначенных наказаний в виде 4 лет лишения свободы со штрафом в размере 200 000 рублей, с лишением права занимать должности, связанные с выполнением организационно-распорядительных и административно-хозяйственных функций в государственных и муниципальных учреждениях системы здравоохранения, на 1 год 6 месяцев и со штрафом в размере 15 000 рублей."
}