{
  "title": "Обзор судебной практики Верховного Суда РФ \"О практике рассмотрения судами гражданских дел по спорам об оплате труда\"",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ \"О практике рассмотрения судами гражданских дел по спорам об оплате труда\" Верховным Судом Российской Федерации совместно с Верховными судами республик в составе Российской Федерации, краевыми, областными и соответствующими им судами изучена практика судебного рассмотрения гражданских дел по спорам об оплате труда. Статистические данные в целом по Российской Федерации свидетельствуют о значительном увеличении количества дел искового производства об оплате труда. В 1994 году эти дела составили 3,5% от общего количества гражданских дел всех категорий, в 1995 году - 4,08%. Почти в два раза возросло число гражданских дел этого вида, рассмотренных с вынесением решения. Отмечается и рост сумм, присужденных ко взысканию. Так в 1994 году по делам об оплате труда сумма взыскания от общей суммы по всем категориям исков составила 6,2%, в 1995 году - 9,1%. В 1994 году по этим делам, рассмотренным с вынесением решения, удовлетворено 92% исков, в 1995 году количество удовлетворенных исков возросло до 95%. Рост числа гражданских дел по спорам об оплате труда отмечен абсолютно на всей территории России, причем в ряде мест количество рассмотренных исков увеличилось в 1995 году по сравнению с предыдущим периодом в три и более раза. В начале 1996 года наметился некоторый спад поступления в суды исков этой категории, хотя абсолютные показатели остаются высокими. С исками об оплате труда преимущественно обращаются работники хозяйственных товариществ, акционерных обществ, производственных кооперативов, банков, страховых компаний и иных коммерческих организаций - до 80-90% от общего числа и значительно реже - работники государственных предприятий и бюджетных организаций, в основном сферы просвещения, культуры, здравоохранения, а также правоохранительных органов, совхозов, муниципальных служб. Вместе с тем отмечается, что экономическая обстановка одинаково неблагоприятно сказывается как на коммерческих предприятиях, так и на бюджетных организациях и задержка выплаты заработной платы характерна для тех и других в равной степени. Почти в каждой области и районе есть предприятия, которые постоянно являются должниками и выступают в судах в качестве ответчиков по спорам об оплате труда, причем от работников этих предприятий одновременно поступает большое количество исков. Судами Чувашской Республики рассмотрено 27 исков, поступивших от работников акционерного общества \"Стройреконструкция\", 47 исков к акционерным обществам \"Контур\" и \"Рассвет\". В Республике Татарстан рассмотрено 28 дел по 108 искам к акционерному обществу \"КамАЗ\", в Волгоградской области - 60 исков к акционерному обществу \"Кондрашовское\". В Кировской области Тужинским районным народным судом рассмотрено более 100 исков учителей школ о взыскании заработной платы за несколько месяцев. По прежнему актуальным остается вопрос о соблюдении сроков рассмотрения гражданских дел. Статистические данные свидетельствуют о том, что количество дел по спорам об оплате труда, рассмотренных с нарушением процессуальных сроков, не сокращается. В 1994 году с нарушением установленных сроков рассмотрено 13 тыс. дел этой категории, в 1995 году почти в два раза больше. По всем категориям гражданских дел сроки нарушены по 13% от их общего числа, а по искам об оплате труда - по 22%. Есть целый ряд объективных причин, которые способствуют нарушениям сроков рассмотрения дел. Постоянно увеличивается объем работы судов, в то же время во многих судах неукомплектован штат, поэтому нагрузка на каждого судью увеличивается, возрастает интенсивность труда. Трудности в работе судов связаны с недостаточным и несвоевременным их финансированием и материально-техническим обеспечением. Наряду с этим, как показало обобщение, довольно часто сроки рассмотрения дел нарушаются из-за упущений в организации судебного процесса, ненадлежащего выполнения требований ст.ст. 99, 141 ГПК РСФСР. Нередко гражданские дела по нескольку месяцев лежат без движения и назначаются к слушанию уже с нарушением процессуального срока. Истцы, как правило, направляют в суды лишь исковые заявления, составленные юридически неграмотно, без необходимых документов, подтверждающих их требования. Нередко по ряду причин, в частности из-за реорганизации предприятий, изменения их юридического статуса или ликвидации, граждане, обращающиеся с исками, не имеют возможности получить и представить в суд необходимые для рассмотрения искового заявления документы. В таких случаях особенно возрастает значение стадии подготовки гражданских дел к судебному разбирательству. В гражданско-процессуальном праве закреплен принцип состязательности и возложения бремени доказывания на стороны. В соответствии с ч. 3 ст. 14 ГПК РСФСР суд, сохраняя беспристрастность, обеспечивает необходимые условия для всестороннего и полного исследования обстоятельств, оказывает лицам, участвующим в деле, содействие в осуществлении их прав. В частности, и это имеет непосредственное отношение к стадии подготовки дел к судебному разбирательству, в силу ч. 3 ст. 50 ГПК РСФСР по ходатайству лиц, участвующих в деле, суд оказывает им содействие в собирании доказательств, которые они сами представить не могут. Как известно, подготовка гражданских дел по искам об оплате труда к судебному разбирательству должна быть проведена не позднее, чем в семидневный срок со дня принятия заявления. Однако значительное увеличение поступления в суды исков этой категории, а также объективные трудности в истребовании необходимых документов и собирании иных доказательств, делают зачастую невозможным обеспечить подготовку дел в установленный законом срок. Вместе с тем нельзя не отметить, что нередки случаи некачественной подготовки дел к судебному разбирательству, а иногда и полное отсутствие такой подготовки. Это приводит к тому, что дела неоднократно откладываются. В ходе рассмотрения дела восполнить пробелы, возникающие ввиду ненадлежащей подготовки, не всегда удается, а это влечет вынесение необоснованных решений, которые впоследствии отменяются в кассационном и надзорном порядке. Например, в Павловский городской народный суд Нижегородской области 27 февраля 1995 г. поступило заявление [ФИО] о взыскании невыплаченной заработной платы с акционерного общества \"Таремское\". Подготовка по делу проводилась в течение 21 дня вместо 7 и дело назначено к разбирательству 24 марта, а рассмотрено с вынесением решения 4 апреля 1995 г. Поскольку подготовка дела к судебному разбирательству была проведена ненадлежащим образом, а это повлекло неполноту исследования обстоятельств дела, решение отменено судебной коллегией по гражданским делам областного суда 19 мая 1995 г. При новом рассмотрении дела решение вынесено судом 14 декабря 1995 г. Таким образом, дело рассматривалось в суде в течение 9 месяцев после поступления заявления. Одна из причин нарушения процессуальных сроков рассмотрения дела - многократные неявки в судебное заседание сторон и других лиц, зачастую из-за несвоевременного или ненадлежащего извещения участников судопроизводства о дне судебного разбирательства. В определенной мере сложности в процедуре рассмотрения дел о взыскании заработной платы могут быть преодолены с применением введенных в гражданское судопроизводство судебного приказа и заочного решения. В соответствии со ст. 125.2 ГПК РСФСР судебный приказ может быть выдан в случаях, когда заявлено требование о взыскании начисленной, но не выплаченной работнику заработной платы. Для этой категории дел было бы целесообразно широко применять упрощенную процедуру их рассмотрения путем выдачи судебного приказа. Если ответчик не является в суд будучи надлежащим образом извещенным о времени и месте судебного заседания, то в соответствии со ст. 213.1 ГПК РСФСР возможно, с согласия истца, рассмотрение дела в порядке заочного производства, что ускорит разрешение спора. Как показывают материалы обобщения, новые процедуры гражданского судопроизводства пока применяются в единичных случаях. Определенный интерес вызывает в практике судов вопрос об индексации денежных сумм при удовлетворении исков о взыскании заработной платы. Во многих случаях требование об индексации взыскиваемой суммы содержится в исковых заявлениях. Тогда, когда такой вопрос истцом не ставится, суд в соответствии со ст. 195 ГПК РСФСР вправе выйти за пределы заявленных истцом требований, если признает это необходимым для защиты его законных интересов, и проиндексировать взыскиваемую сумму по своей инициативе. В силу многообразия форм собственности и их правового регулирования в практике наметились различные подходы в реализации права на оплату труда, основанные на различной правовой регламентации форм собственности. При рассмотрении дел данной категории суды руководствовались ст. 81.1 КЗоТ РФ, согласно которой индексация оплаты труда работников предприятий, учреждений, организаций должна производиться в порядке, установленном Законом РСФСР от 24 октября 1991 г. \"Об индексации денежных доходов и сбережений граждан РСФСР\" (с изменениями, принятыми 24 декабря 1993 г.). В соответствии со ст. 1 указанного Закона индексация может сочетаться (а в некоторых случаях и заменяться) с иными методами государственного регулирования доходов населения, в частности пересмотром уровня оплаты труда. Исходя из этого положения суды применяли индекс роста минимального размера оплаты труда при удовлетворении иска в тех случаях, когда за период задержки выплаты заработной платы минимальный размер оплаты труда повышался в централизованном порядке. Если же за этот период минимальный размер оплаты труда в централизованном порядке не изменялся, суды при взыскании своевременно невыплаченной заработной платы применяли индекс потребительских цен, определяемый в соответствии со ст. 3 названного выше Закона. Следует отметить, что в соответствии со ст. 2 Закона РСФСР \"Об индексации денежных доходов и сбережений граждан\" к числу объектов индексации отнесена оплата труда работников предприятий, учреждений, организаций, кроме работников предприятий, самостоятельно определяющих цены на производимые ими товары и оказываемые услуги. При индексации сумм невыплаченной своевременно заработной платы работникам таких предприятий, видимо, необходимо учитывать индекс роста минимального размера оплаты труда, поскольку в силу ч. 3 ст. 37 Конституции Российской Федерации каждый имеет право на вознаграждение за труд не ниже установленного федеральным законом минимального размера оплаты труда. В соответствии со ст. 8 Закона РСФСР \"Об индексации денежных доходов и сбережений граждан в РСФСР\" источником средств для индексации оплаты труда работников предприятий, самостоятельно определяющих цены на производимые ими товары и оказываемые услуги, являются собственные средства предприятий и организаций. Поскольку Закон Российской Федерации \"О коллективных договорах и соглашениях\" в редакции от 24 ноября 1995 г. (ст.ст. 21, 13) наряду с индексацией оплаты труда, осуществляемой в централизованном порядке, допускает возможность установления механизма регулирования оплаты труда исходя из роста цен, уровня инфляции, выполнения показателей, установленных в коллективных договорах и соглашениях, суды при удовлетворении исков о взыскании невыплаченной своевременно заработной платы учитывали положения об индексации оплаты труда, содержащиеся в коллективных договорах и соглашениях. По изученным делам суды применяли индексацию оплаты труда, предусмотренную отраслевыми соглашениями при рассмотрении исков работников предприятий некоторых отраслей: шахтеров, энергетиков. Например, Центральный районный народный суд г. Кемерово, разрешая иски о взыскании заработной платы к АО \"Кузбассэнергострой\", применил индексацию заработной платы, предусмотренную отраслевым тарифным соглашением между Министерством труда РФ, Минэнерго РФ, ЕЭС России и Всероссийским комитетом Энергопрофсоюза. С введением в действие с 1 января 1995 г. части первой Гражданского кодекса РФ наряду с индексацией денежных сумм исходя из повышения минимального размера оплаты труда либо индекса роста потребительских цен некоторые суды стали применять при удовлетворении иска о взыскании зарплаты, не выплаченной работнику в установленные сроки, ст. 395 ГК РФ, предусматривающую ответственность за неисполнение денежного обязательства. С такой позицией вряд ли можно согласиться. В соответствии со ст. 15 КЗоТ РФ отношения между работодателем и работником по поводу оплаты труда являются трудовыми. Сформулированное в ст. 15 КЗоТ РФ понятие трудового договора позволяет отграничить его от смежных гражданско-правовых договоров, реализация которых также связана с трудовой деятельностью. Разграничение указанных видов договоров имеет большое практическое значение, поскольку лишь на лиц, заключивших трудовые договоры, распространяется трудовое законодательство. Вынесению законного и обоснованного решения при рассмотрении дел о взыскании заработной платы способствует более тщательное исследование обстоятельств дела - путем истребования финансовых документов, сведений из банков, налоговых организаций. Как правило, в ходе судебного разбирательства ответчики по искам об оплате труда ссылаются на отсутствие финансирования или платежную несостоятельность предприятий. Однако причины такого большого количества исков об оплате труда, особенно в случаях задержки заработной платы, при наличии средств на расчетных счетах предприятий, нередко более серьезны. Неединичны случаи нецелевого расходования должностными лицами предприятий и организаций денежных средств, а также злоупотребления ими служебным положением. Наглядным примером является уголовное дело, рассмотренное в марте 1996 г. Усть-Калманским районным народным судом Алтайского края в отношении [ФИО] и [ФИО]. [ФИО] работал заведующим отделом народного образования администрации Усть-Калманского района, а Акиньшина - главным бухгалтером. В декабре 1994 г. [ФИО] с согласия [ФИО] взяла в кассе отдела и присвоила 13 млн.руб., предназначенных для выплаты заработной платы учителям. Заработная плата учителям за ноябрь 1994 г. была выдана лишь в январе 1995 г. и в последующие месяцы долг по заработной плате погашен не был. В июле 1995 г. учителя обратились в прокуратуру с заявлением, в котором просили разобраться с причинами систематических задержек выплат заработной платы, что послужило поводом к возбуждению уголовного дела в отношении [ФИО] и [ФИО] по ч. 1 ст. 170 УК РСФСР. [ФИО] и [ФИО] были осуждены. Как показало обобщение, судами редко используется такая форма предупредительного воздействия судебных процессов, предусмотренная ст. 225 ГПК РСФСР, как частные определения. Согласно статистическим данным, в 1995 году число вынесенных судами частных определений по всем категориям дел снизилось на 30% по сравнению с 1994 годом. Эта негативная тенденция заметна и по делам об оплате труда. Изучение судебной практики свидетельствует, что возникающие у судов при рассмотрении гражданских дел по искам об оплате труда проблемы решаются на основе анализа норм материального и процессуального права. В тоже время разрешение некоторых вопросов, имеющих практическое значение при рассмотрении исков данной категории, вызывает трудности ввиду отсутствия нормативной базы, так как обеспечение законодательного регулирования трудовых правоотношений в ряде случаев отстает от потребности практики. В связи с этим судам следует эффективнее применять действующее законодательство, а при необходимости - соответствующие статьи Конституции Российской Федерации, имеющей высшую юридически силу и прямое действие. Отдел обобщения судебной практики Верховного Суда Российской Федерации"
}