{
  "title": "Обзор судебной практики Верховного Суда РФ за третий и четвертый кварталы 1996 г. (по гражданским делам)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за третий и четвертый кварталы 1996 г. (по гражданским делам) 1. Для граждан государств ближнего зарубежья, прибывающих на территорию Российской Федерации на постоянное место жительства, ввоз валюты Российской Федерации допустим в пределах сумм, подтверждаемых документами об источниках их образования, заверенных консульской службой МИД России в государствах ближнего зарубежья. Решением суда, оставленным без изменения последующими судебными инстанциями, удовлетворена жалоба [ФИО] на действия таможни и в его пользу взыскана конфискованная на таможне сумма - 19 580 726 руб. При этом суд исходил из того, что [ФИО] никакого правонарушения не совершал, так как по прибытии из государства ближнего зарубежья всю сумму наличных денег указал в таможенной декларации; в результате конфискации денег был лишен принадлежащих ему на праве собственности денежных средств, охрана которых гарантируется ст. 35 Конституции Российской Федерации. Судебная коллегия по гражданским делам Верховного Суда РФ удовлетворила протест, внесенный в порядке надзора, отменила судебные постановления и направила дело на новое судебное рассмотрение, указав следующее. В соответствии со ст. 55 Конституции Российской Федерации права и свободы человека и гражданина могут быть ограничены федеральным законом только в той мере, в какой это необходимо в целях защиты основ конституционного строя, нравственности, здоровья, прав и законных интересов других лиц, обеспечения обороны страны и безопасности государства. Порядок перемещения через таможенную границу Российской Федерации валюты Российской Федерации осуществляется в соответствии с валютным законодательством (ст. 108 ТК РФ). Закон Российской Федерации от 9 октября 1992 г. \"О валютном регулировании и валютном контроле\" определил полномочия и функции органов валютного регулирования и валютного контроля, права и обязанности юридических и физических лиц в отношении владения, пользования и распоряжения валютными ценностями, ответственность за нарушение валютного законодательства. Пунктом 2 Положения о порядке вывоза и пересылки из Российской Федерации и ввоза и пересылки в Российскую Федерацию валюты Российской Федерации, изданного 6 октября 1993 г. Центральным банком Российской Федерации совместно с Минфином Российской Федерации и Государственным таможенным комитетом Российский Федерации на основании и в соответствии со ст. 2 указанного выше Закона, предусмотрено, что ввоз в Российскую Федерацию валюты Российской Федерации физическими лицами запрещается, за исключением ввоза в пределах норм, устанавливаемых Банком России. Письмом Банка России от 8 апреля 1994 г. N 29-1/568 установлены нормы ввоза в Российскую Федерацию наличной валюты и определен перечень документов, подтверждающих право собственности на российскую валюту при ввозе ее сверх установленной нормы. Так, для граждан государств ближнего зарубежья, прибывающих на территорию Российской Федерации на постоянное место жительства, ввоз валюты Российской Федерации допустим в пределах сумм, подтверждаемых документами об источниках их образования, заверенными консульской службой МИД России в государствах ближнего зарубежья. Статья 14 Закона Российской Федерации \"О валютном регулировании и валютном контроле\" предусматривает ответственность физических лиц за нарушение ст. 2 Закона (несоблюдение установленных Банком России, Минфином Российской Федерации и Государственным таможенным комитетом Российской Федерации правил вывоза и пересылки из Российской Федерации, а также ввоза и пересылки в Российскую Федерацию валюты Российской Федерации и ценных бумаг, выраженных в валюте Российской Федерации) в виде взыскания в доход государства необоснованно приобретенного не по сделке, а в результате незаконных действий. Судебные инстанции не указали на конкретные нарушения валютного и таможенного законодательства, которое бы лишало таможню права произвести конфискацию ввозимой валюты Российской Федерации, а также на доказательства, подтверждающие право собственности [ФИО] на валюту Российской Федерации, ввозимую сверх установленной нормы. Из материалов дела не следует, что [ФИО] предъявил такие документы органам таможенного контроля. Определение N 44-В-96-2 2. Жалоба молодого специалиста на отказ акционерного общества предоставить жилую площадь обоснованно удовлетворена судом. Т. - молодой специалист, с 1988 года работала на фабрике и стояла в льготной очереди на получение жилья. Ко времени преобразования в 1992 году фабрики в акционерное общество (АО) жилая площадь Т. как молодому специалисту предоставлена не была. Решением администрации АО и профкома [ФИО] было отказано в выделении квартиры по тем мотивам, что АО на свои средства приобрело три квартиры и акционеры вправе ими распорядиться по своему усмотрению. [ФИО] обратилась в суд с жалобой на отказ. Решением суда, оставленным без изменения кассационной инстанцией, жалоба [ФИО] удовлетворена. Судебная коллегия по гражданским делам Верховного Суда РФ оставила без изменения судебные постановления, указав следующее. Согласно п. 44 Положения о распределении и использовании в народном хозяйстве выпускников высших и средних специальных учебных заведений, утвержденного приказом Гособразования СССР от 22 августа 1988 г. N 286, выпускники, направленные на работу по распределению в другую местность, а также члены их семей по приезде обеспечиваются вне очереди жилой площадью по установленным нормам (изолированным жилым помещением, на пользование которым заключен договор жилищного найма) предприятием, учреждением, организацией, в которые они направлены при распределении. Выпускники, по какойлибо причине не обеспеченные жилой площадью, сохраняют право на ее получение вне очереди, независимо от срока работы на данном предприятии, в учреждении, организации. Согласно ст. 37 Закона РСФСР от 25 декабря 1990 г. \"О предприятиях и предпринимательской деятельности\" (с последующими изменениями и дополнениями), действующего в период возникновения конфликта, при преобразовании одного предприятия в другое к вновь возникшему предприятию переходят все имущественные права и обязанности. Судом установлено, что при преобразовании фабрики в АО все основные и оборотные средства переданы акционерному обществу безвозмездно, для возведения жилья передано 40% государственных средств. Поскольку жилая площадь была приобретена АО не только за счет собственных средств, но и за счет государственных средств, АО обязано исполнить обязательство по предоставлению Т. жилой площади как молодому специалисту. Определение N 24-В-96пр-9 3. Вывод суда о правомерности увольнения по основаниям, предусмотренным п. 6 ст. 29 КЗоТ РФ, в связи с отказом от продолжения работы при изменении существенных условий труда, признан необоснованным. Приказами от мая 1995 года [ФИО] и [ФИО] уволены с работы в авиапредприятии по п. 6 ст. 29 КЗоТ РФ в связи с отказом от продолжения работы при изменении существенных условий труда. В приказах отмечено, что в январе 1994 года истцы были предупреждены об изменении графика работы и переходе с апреля 1994 года. из смены (день - в ночь) на пятидневную рабочую неделю с двумя выходными днями, но работать в новых условиях отказались. Решением суда, оставленным без изменения кассационной инстанцией, в удовлетворении заявленных [ФИО] и [ФИО] исков о восстановлении на работе отказано. Принимая решение по спору, суд признал, что условия труда истцов изменены администрацией правомерно, график работы утвержден по согласованию с председателем профсоюзного комитета авиационно-технической базы в установленном законом порядке. Постановлением президиума областного суда удовлетворен протест заместителя Председателя Верховного Суда РФ, указанные судебные постановления отменены и дело направлено на новое судебное рассмотрение по следующим основаниям. В силу ст. 51 КЗоТ РФ переход из одной смены в другую определяется графиками сменности, утверждаемыми администрацией по согласованию с соответствующим выборным профсоюзным органом с учетом специфики работы и мнения трудового коллектива. Установлено, что истцы не являлись членами профсоюза, с которым согласовано изменение графика сменности, [ФИО] и Ж. - члены профсоюза авиационно-технической службы, действующего на предприятии. С данным профсоюзом вопрос о новых условиях труда не согласован. В соответствии с Правилами внутреннего трудового распорядка дня рабочих и служащих авиапредприятия, утвержденного на конференции коллектива, графики сменности утверждаются руководителем предприятия. В своем решении суд указал, что право утверждать график было делегировано генеральным директором авиапредприятия руководителям подразделений; должностной инструкцией начальника авиационно-технической базы такое право предусмотрено. Вместе с тем Правила внутреннего трудового распорядка предприятия утверждены на конференции трудового коллектива и, таким образом, изменения в них могут быть внесены в том порядке, в котором они приняты. Суд данное обстоятельство оставил без внимания и проверки, несмотря на доводы истцов о нарушении процедуры изменения условий труда работников. В заявлении в суд истцы указывали на то, что в 1995 году начал действовать график сменности (день - ночь с двумя выходными), с которым они были согласны. Однако администрация продолжала требовать выполнения работы по графику \"пятидневная рабочая неделя с двумя выходными днями\" и уволила их ввиду отказа от работы по этому графику. Суд данные доводы не исследовал, хотя они имели существенное значение для разрешения спора. Так, если истцы были согласны работать по графику, утвержденному на 1995 год, то оснований для увольнения их по п. 6 ст. 29 КЗоТ РСФСР не было. Постановление президиума областного суда N 4В-96-10 4. Судебные постановления по делу по иску о признании недействительными договоров купли-продажи квартир отменены как вынесенные в нарушение требований закона. [ФИО] и [ФИО] продали принадлежащую им трехкомнатную квартиру [ФИО] У последней [ФИО] купила однокомнатную квартиру, а [ФИО] купил двухкомнатную квартиру у [ФИО] оказалось, что в квартире, купленной [ФИО], прописаны другие лица. Решением суда удовлетворены требования [ФИО] и [ФИО] к [ФИО] и [ФИО] о признании недействительными договоров купли-продажи квартир. Последующими судебными инстанциями решение оставлено без изменения. Судебная коллегия по гражданским делам Верховного Суда РФ удовлетворила протест, внесенный в порядке надзора: отменила судебные постановления и направила дело на новое судебное рассмотрение, указав следующее. Удовлетворяя иск, суд указал, что сделки совершены под влиянием заблуждения со стороны истцов, при заключении договоров купли-продажи подразумевался договор мены. Однако в нарушение требований ст. 197 ГПК РСФСР этот вывод суда не мотивирован; доказательств, подтверждающих это обстоятельство, в деле нет. П. участвовала лишь в двух договорах купли-продажи: она купила у [ФИО] и [ФИО] их трехкомнатную квартиру и продала [ФИО] свою квартиру. Из жалобы [ФИО] в порядке надзора следует, что эти договоры не связаны с договором купли-продажи квартиры, заключенным между [ФИО] и [ФИО], об обстоятельствах покупки [ФИО] двухкомнатной квартиры у [ФИО] она ничего не знала и не могла никого ввести в заблуждение по поводу этой квартиры. Эти обстоятельства судом исследованы не были. Более того, дело рассмотрено в отсутствие [ФИО], причины ее неявки в судебное заседание не обсуждались. Кроме того, суд нарушил требование п. 2 ст. 178 и п. 2 ст. 167 ГК РФ, в силу которых при недействительности сделки каждая из сторон обязана возвратить другой все полученное по сделке. Судом не определены конкретные меры, необходимые для приведения сторон в первоначальное положение: кто, какие конкретно действия и в чью пользу должен произвести, о возврате денежных сумм, выселении. Указание президиума областного суда на то, что эти вопросы могут быть решены путем предъявления в суд самостоятельных требований, нельзя признать законным. Этот вопрос должен решаться одновременно с признанием договоров недействительными с тем, чтобы решение не вызывало споров при исполнении. Как разъяснено в п. 7 постановления Пленума Верховного Суда РФ от 26 сентября 1973 г. \"О судебном решении\" (с последующими изменениями, в редакции постановления Пленума от 21 декабря 1993 г.), решение является актом правосудия, окончательно разрешающим дело, и его резолютивная часть должна содержать исчерпывающие выводы, вытекающие из установленных в мотивировочной части фактических обстоятельств. Определение N 5В96-226 5. Введение субъектом Российской Федерации дополнительного налога признано незаконным. Решением суда отказано в удовлетворении заявленного прокурором требования о признании недействительным п. 2 Указа Президента субъекта Российской Федерации от февраля 1994 года о введении налога от реализации алкогольных напитков. Судебная коллегия по гражданским делам Верховного Суда РФ отменила решение и вынесла новое решение об удовлетворении требования прокурора, указав следующее. На момент принятия обжалуемого Указа действовал Закон Российской Федерации от 27 декабря 1991 г. \"Об основах налоговой системы в Российской Федерации\" (с последующими изменениями), согласно п. 2 ст. 18 которого органы государственной власти всех уровней не вправе были вводить дополнительные налоги и сборы, не предусмотренные федеральным законодательством. В силу п. 7 Указа Президента Российской Федерации от 22 декабря 1993 г. N 2268 \"О формировании республиканского бюджета Российской Федерации и взаимоотношениях с бюджетами субъектов Российской Федерации в 1994 году\"*, вступившего в силу со второго квартала 1994 года, после принятия оспариваемого прокурором Указа, установлено право органов государственной власти субъектов Российской Федерации и органов местного самоуправления вводить дополнительные налоги и сборы, не предусмотренные федеральным законодательством, при условии, что уплата этих налогов юридическими лицами должна производиться за счет прибыли, остающейся у предприятий и организаций после уплаты налога на прибыль. Оспариваемый прокурором Указ Президента субъекта Российской Федерации не только был принят до наделения органов государственной власти субъектов Российской Федерации соответствующими полномочиями, но и в п. 2 установил налоги от реализации алкогольных напитков не за счет прибыли предприятий, а от цены товара, что привело к включению надбавки в цену реализуемой продукции и возложению тяжести дополнительного налогообложения на потребителей. Кроме того, оспариваемый Указ Президента субъекта Российской Федерации противоречит и ст. 74 Конституции Российской Федерации, поскольку вводит налоги в зависимости от места производства продукции. Этим самым за счет разницы в цене вводятся экономические ограничения для свободного перемещения товаров на территории Российской Федерации, что относится к исключительной компетенции федерального законодательства. Суд первой инстанции оставил без внимания, что по существу введенный этим [ФИО] налог является налогом с оборота, а все подлежащие дополнительному налогообложению товары федеральным законодательством отнесены к подакцизным, подлежащим обложению налогом с оборота и на федеральном уровне. Таким образом, оспариваемым Указом вводится двойное налогообложение, что противоречит ст. 6 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\". Определение N 31Г-96-5 6. Избрание акционерами нового генерального директора не свидетельствует о расторжении контракта между акционерным обществом и прежним генеральным директором, поскольку контрактом такое основание для его расторжения не предусмотрено. [ФИО] обратился в суд с иском о признании незаконным решения чрезвычайного собрания акционеров, состоявшегося в 1995 году, в части выборов [ФИО] генеральным директором акционерного общества, устранении препятствий по исполнению обязанностей генерального директора по контракту и взыскании зарплаты за время вынужденного прогула. В обоснование иска [ФИО] указал, что в 1993 году был избран генеральным директором АО и с ним был заключен контракт сроком на пять лет, который расторгнут не был, в связи с чем считал незаконным проведение чрезвычайного собрания. Решением суда, оставленным без изменения последующими судебными инстанциями, в иске [ФИО] отказано. Судебная коллегия по гражданским делам Верховного Суда РФ удовлетворила протест, внесенный в порядке надзора, отменила судебные постановления и дело направила на новое судебное рассмотрение, указав следующее. Отказывая [ФИО] в удовлетворении иска, суд исходил из того, что чрезвычайное общее собрание акционеров вправе переизбрать генерального директора акционерного общества, так как этот вопрос относится к исключительной компетенции общего собрания акционеров. С этим выводом согласиться нельзя, поскольку он сделан без проверки и оценки условий контракта. В ст. 6 контракта установлено, что до истечения срока контракта он может быть расторгнут по следующим основаниям: по соглашению сторон, в случае избрания директора на выборную должность, по инициативе работника - директора, по инициативе работодателя. В ст. 9 контракта предусмотрены основания для расторжения контракта по инициативе работодателя: ликвидация, реорганизация или перепрофилирование предприятия, обнаружившееся несоответствие генерального директора занимаемо и должности при отсутствии виновных действий с его стороны, однократное грубое нарушение генеральным директором своих обязанностей, нарушение генеральным директором условий контракта, по другим уважительным причинам. Избрание нового директора до истечения срока контракта не указано в качестве основания для прекращения действия контракта. Поскольку из условий контракта усматривается, что работодателем является акционерное общество, согласно уставу которого высший орган управления - общее собрание, расторжение контракта с [ФИО] по инициативе работодателя могло иметь место на основании решения общего собрания акционеров. Избрание [ФИО] директором на чрезвычайном общем собрании акционеров не свидетельствует о прекращении контракта с [ФИО], поскольку это могло иметь место только по основаниям, предусмотренным контрактом. Определение N 18В-96-47 ───────────────────────────────────────────────────────── * Указом Президента Российской Федерации от 18 августа 1996 г. N 1214 этот пункт признан утратившим силу с 1 января 1997 г."
}