{
  "title": "Обзор Кассационно-надзорной практики ВК Верховного Суда РФ по уголовным делам за 1998 год (подписан 22 апреля 1999 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор Кассационно-надзорной практики ВК Верховного Суда РФ по уголовным делам за 1998 год (подписан 22 апреля 1999 г.) 1. Ошибки, допускаемые при квалификации преступных действий Квалифицирующий признак убийства - совершение способом, опасным для жизни многих лиц, наличествует лишь тогда, когда в процессе убийства или покушения на убийство одного или нескольких человек, помимо потерпевших, опасности подвергается жизнь и иных лиц. 2-0124/98р 13.10.98 г. Как видно из приговора военного суда Тихоокеанского флота, осудившего [ФИО] к смертной казни по ст.ст.15 - 102, п.\"е\", 218-1, ч.1 и 102, п.п. \"п\", \"е\" и \"з\", УК РСФСР, последний признан виновным в умышленном убийстве нескольких лиц, с целью скрыть другое преступление и совершенном способом, опасным для жизни многих лиц, а также в покушении на умышленное убийство с целью скрыть другое преступление и в хищении боеприпасов. Проходя службу на пограничной заставе, [ФИО] подвергался издевательствам и насилию со стороны сослуживцев. Желая расправиться со своими обидчиками, [ФИО] решил убить их. На территории заставы, а также в спальном помещении казармы [ФИО] расстрелял из автомата 6 человек и пяти потерпевшим причинил ранения различной степени тяжести, также имея умысел на их убийство. Между тем, суд не установил, что преступные действия [ФИО] создавали опасность и для жизни каких-либо иных лиц, помимо тех которых он хотел убить, поскольку кроме них на территории заставы, а также в спальном помещении никого не было. Поэтому указание на квалифицирующий признак убийства - совершение способом, опасным для жизни многих лиц, предусмотренный п.\"д\" ст.102 УК РСФСР, как ошибочно вмененный [ФИО], Военная коллегия исключила из приговора. Квалификация преступления, совершенного организованной группой лиц, предполагает, что виновные заранее договаривались объединиться в устойчивую организованную группу для совершения преступлений, 1-017р/98 07.04.98 г. [ФИО] и [ФИО], осужденных военным судом МВО по ст.338, ч.1, 325, ч.2, УК РФ, 146, ч.3, 144, ч.3, и 102, п.п.\"а\", \"и\" и \"н\", УК РСФСР: Михайлов - к смертной казни, а [ФИО] на 14,5 лет лишения свободы. Как указано в приговоре, [ФИО] и [ФИО], дезертировав из воинской части, с целью добывания средств на существование, объединились в организованную, устойчивую группу для совершения преступлений. [ФИО] свои намерения, они в октябре 1997 г. проникли в квартиру гражданина [ФИО] и похитили его имущество на общую сумму 2,5 млн. рублей После этого [ФИО] и [ФИО] договорились совершить нападение на гражданина [ФИО] с целью завладения его имуществом, в том числе ключами от квартиры, чтобы в дальнейшем проникнуть в нее для совершения хищения. Осуществляя задуманное, они несколько дней ожидали [ФИО] в подъезде дома, а когда дождались, жестоко избили, причинив смертельные телесные повреждения. [ФИО], обыскав одежду убитого, похитил деньги и другое имущество на общую сумму 365 тыс. рублей, паспорт, а также ключи от квартиры. Ночью [ФИО] и [ФИО] открыли похищенными ключами входную дверь, проникли в квартиру, где спала гражданка [ФИО], и, чтобы она не воспрепятствовала завладению имуществом, убили ее. Похитив имущество на сумму более 3-х млн. рублей и паспорт убитой, [ФИО] и [ФИО] скрылись. Действия [ФИО] и [ФИО], связанные с хищением имущества [ФИО] и [ФИО], органы следствия и суд квалифицировали как совершенные организованной группой по ст.ст.144, ч.3, и 146, ч.3, УК РСФСР. Военная коллегия, рассмотрев дело в кассационном порядке, не согласилась с указанной выше квалификацией. В своем определении коллегия указала, что суд, давая юридическую оценку краже имущества и разбойному нападению, не учел, что [ФИО] и [ФИО] отдельно договаривались о совместном совершении каждого из этих преступлений. Осужденные, как на предварительном следствии, так и в судебном заседании утверждали, что после совершения дезертирства, они, в целях приобретения одежды и денег для убытия из Москвы, сначала договорились вдвоем совершить кражу имущества из квартиры [ФИО]. Поскольку похищенного имущества оказалось недостаточно, они решили вновь совместно совершить разбойное нападение и убийство гражданина [ФИО]. Каких-либо доказательств, подтверждающих, что [ФИО] и [ФИО] заранее договорились объединиться в устойчивую организованную группу для совершения преступлений, в материалах дела не имеется. В связи с этим Военная коллегия нашла необходимым исключить квалифицирующий признак - совершение кражи и разбоя организованной группой и переквалифицировала эти действия с ч.3 ст.ст.144 и 146 УК РСФСР на часть вторую каждой из этих же статей УК. Добровольная выдача оружия влечет за собой безусловное освобождение от уголовной ответственности. 3-076/98 11.08.98 г. [ФИО] осужден военным судом Приволжского военного округа по ст.ст.103 УК РСФСР, ст.ст.338, ч.1, 158, ч.2 и 222, ч.1, УК РФ. [ФИО] признан виновным в умышленном убийстве, совершенном без отягчающих обстоятельств, незаконном приобретении, ношении, хранении огнестрельного оружия, боеприпасов и взрывного устройства, дезертирстве, краже совершенной неоднократно, с незаконным проникновением в жилище и с причинением значительного ущерба гражданам. [ФИО], при следовании в составе команды к месту службы, обманув старшего команды, скрылся от него и с целью вовсе уклониться от военной службы стал проживать в городе Балаково Саратовской области. В период незаконного нахождения вне части [ФИО] совершил ряд преступлений. В то же время у него произошел конфликт с гражданином [ФИО], который вымогал деньги и угрожал ему. На почве мести, с целью убийства [ФИО] приобрел у неустановленных лиц пистолет ТТ с восемью патронами и гранату Ф-1. Впоследствии именно из этого пистолета он и убил [ФИО]. Рассмотрев материалы дела, Военная коллегия установила, что [ФИО] правильно осужден за дезертирство, кражу чужого имущества, умышленное убийство. Однако военный суд округа в части осуждения [ФИО] за незаконное приобретение, ношение и хранение огнестрельного оружия, боеприпасов и взрывного устройства допустил ошибку. По делу установлено, что [ФИО] добровольно сообщил в органы предварительного следствия об имеющемся у него оружии, и выдал помимо пистолета с патронами хранившуюся у него боевую гранату с запалом. Поскольку [ФИО] добровольно сдал огнестрельное оружие и взрывное устройство следственным органам он, в соответствии с примечанием к ст.222 УК РФ, подлежал освобождению от уголовной ответственности за предусмотренные этой статьей преступные действия. Признав, что за незаконное приобретение, ношение и хранение огнестрельного оружия, боеприпасов [ФИО] осужден необоснованно, Военная коллегия приговор в части его осуждения по ст.222, ч.1 УК РФ отменила, а уголовное дело прекратила. Хищение оружия лицом, находившимся в составе караула, ошибочно было квалифицировано как совершенное с использованием своего служебного положения. 6н-166/98 07.07.98 г. Военным судом Архангельского гарнизона [ФИО] признан виновным в совершении дезертирства с оружием, вверенным по службе, хищении огнестрельного оружия и боеприпасов с использованием своего служебного положения и незаконном его хранении и ношении (ст.ст.338 ч.2, 222, ч.1 и 226, ч.3, п.\"в\" УК РФ) и осужден к 3 годам лишения свободы. Военный суд Ленинградского военного округа приговор оставил без изменения. Как было установлено судом первой инстанции [ФИО], назначенному в состав караула в качестве караульного, для несения службы были выданы автомат со штык-ножом и 60 боевых патронов. Находясь на посту, он решил дезертировать и покинул место службы, похитив оружие и боеприпасы, а через несколько часов был задержан. Действия [ФИО] органы следствия и суд квалифицировали как дезертирство с оружием, вверенным по службе, хищение огнестрельного оружия и боеприпасов с использованием своего служебного положения и незаконное его хранение и ношение. Суд кассационной инстанции с такой квалификацией также согласился. Военная коллегия, рассмотрев данное дело по протесту председателя, переквалифицировала действия [ФИО], связанные с хищением автомата, с части 3, п.\"в\" ст.226 УК РФ на ч.1 этой же статьи. В обоснование такого решения Военная коллегия указала, что по смыслу нового уголовного закона (в отличие от старой редакции ст.218-1 УК РСФСР, где было предусмотрено, что хищение могло совершить лицо, которому оружие и боеприпасы были выданы для служебного пользования или под охрану) под хищением оружия и боеприпасов с использованием служебного положения следует понимать случаи, когда эти предметы были вверены виновному как должностному лицу для охраны либо, когда он имел доступ к хранилищу в силу служебного положения и был наделен полномочиями по обеспечению их оборота. [ФИО] же таким должностным лицом не являлся, поскольку исполнял обязанности караульного, вооруженного автоматом с боеприпасами, которые и похитил. Кроме того, Военная коллегия отменила указанный приговор в части осуждения [ФИО] по ст.222, ч.1 УК РФ и прекратила дело, поскольку признала, что [ФИО] оружие органам следствия выдал добровольно и в соответствии с примечанием к статье 222 УК РФ подлежит освобождению от уголовной ответственности. Лицо, признанное виновным в хищении оружия, не должно дополнительно привлекаться к уголовной ответственности за утрату, уничтожение или повреждение этого оружия. 6-049/98 28.05.98 г. [ФИО] осужден военным судом Ленинградского военного округа по ст.ст.105, ч.2, п.п.\"д\" и \"з\", 226, ч.4, п.\"б\", 342, ч.2, 346, ч.1 и 222, ч.4. УК РФ Как указано в приговоре [ФИО], с целью хищения автомата для последующей его продажи, в период несения службы в составе караула, пришел на пост к часовому рядовому [ФИО] и ножом убил его. Завладев автоматом погибшего и боеприпасами к нему, [ФИО] пришел на свой пост, где заранее приготовленной ножовкой отпилил приклад у автомата, отпилил ствол и укрыл похищенное оружие на территории своего поста. В тот же день он был изобличен, а поврежденный автомат и боеприпасы изъяты. Действия [ФИО], связанные с завладением автоматом и его последующим повреждением, органы следствия и суд квалифицировали и как хищение огнестрельного оружия и боеприпасов с применением насилия, опасного для жизни и здоровья, и как умышленное уничтожение оружия. Военная коллегия, рассмотрев дело, не согласилась с такой квалификацией и признала, что [ФИО] за умышленное уничтожение оружия осужден необоснованно. В соответствии с законом, указывается в определении коллегии, под хищением понимается совершенное с корыстной целью противоправное безвозмездное изъятие и (или) обращение чужого имущества в пользу виновного или других лиц. Составом этого преступления охватывается не только противоправное завладение, но и последующее пользование и распоряжение похищенным имуществом фактически как своим собственным. Следовательно, лицо, совершившее хищение, должно нести уголовную ответственность лишь по статьям Уголовного закона, предусматривающим ответственность за это преступление. Дополнительной уголовной ответственности за последующую судьбу похищенного имущества, в частности за его утрату, повреждение и уничтожение, на это лицо законом не возлагается. В связи с этим коллегия приговор в части осуждения [ФИО] по статье 346, ч.1 УК РФ за умышленное уничтожение оружия отменила и дело прекратила за отсутствием состава преступления. Похищение у гражданина паспорта или другого важного личного документа и последующее уничтожение квалифицируется по ст.325, ч.2 УК РФ и дополнительной юридической оценки по другим статьям УК РФ не требует. 3-81/98 13.08.98 г. Как видно из приговора военного суда Приволжского военного округа, [ФИО] после совершенного убийства взял из пиджака убитого его паспорт, трудовую книжку, диплом учителя и свидетельство об окончании курсов массажистов, которые позднее им были уничтожены. Все эти действия [ФИО], наряду с ч.2 ст.105 УК РФ, предусматривающей ответственность за умышленное причинение смерти другому человеку, судом квалифицированы по ст.ст.325, ч.2, УК РФ, как похищение у гражданина паспорта и других важных личных документов, а также и по части 1 этой же статьи как уничтожение официальных документов. Военная коллегия, рассмотрев дело, с такой юридической оценкой не согласилась, отменила приговор в части осуждения по ст.325, ч.1 УК РФ и дело прекратила за отсутствием состава преступления. В своем определении коллегия указала, что похищение [ФИО] паспорта и других документов правильно квалифицировано по части 2 ст.325 УК РФ, и последующие уничтожение документов какой-либо дополнительной квалификации не требует, поскольку составом хищения охватывается и последующее распоряжение похищенным, в том числе и его уничтожение. Квалификация действий виновного по части 1 ст.325 УК РФ не может быть признана обоснованной и потому, что в данной норме предусмотрена уголовная ответственность за хищение, уничтожение, повреждение и сокрытие не личных, а официальных документов, штампов или печатей, совершенных из корыстной или иной личной заинтересованности. Ошибки в квалификации хищений имущества, ответственность за которые предусмотрена различными частями одной статьи УК РФ. 5-069/98 25.08.98 г. По приговору военного суда СКВО [ФИО] и [ФИО] наряду с другими преступлениями признаны виновными в хищении вверенного им чужого имущества, совершенном группой лиц по предварительному сговору, в крупном размере, с использованием своего служебного положения, [ФИО], кроме того, неоднократно. (Осужденные совершали хищения авиационного топлива со склада части и продавали его). Указанные действия виновных были квалифицированы судом первой инстанции по п.\"а\" ч.2, п.\"в\" ч.3 ст.160 УК РФ, а [ФИО] по п.п.\"б\", \"в\" ч.2 этой же статьи. Рассматривая данное дело в кассационном порядке, Военная коллегия установила, что суд первой инстанции, признав [ФИО] и [ФИО] виновными в хищении чужого имущества, вверенного им, совершенном группой лиц по предварительному сговору, в крупном размере, с использованием своего служебного положения, а [ФИО] также неоднократно, правильно квалифицировал содеянное ими по п.\"в\" ч.3 ст.160 УК РФ. Дополнительная квалификация действий [ФИО] по п.\"а\" ч.2 ст.160 УК РФ, а [ФИО] по п.п.\"а\", \"б\", \"в\" ч.2 этой же статьи является не верной, так как в данном случае действия [ФИО] и [ФИО] должны быть квалифицированы по части статьи, предусматривающей наиболее строгое наказание, с указанием всех других квалифицирующих признаков, содержащихся в действиях виновных, поскольку совершение однородных преступлений, включающих квалифицирующие признаки различных частей одной статьи УК РФ, не образует совокупности преступлений. Поскольку часть 3 статьи 160 УК РФ охватывает и преступные действия, предусмотренные частями первой и второй данной статьи, все содеянное виновными должно квалифицироваться только по части 3, которая предусматривает наиболее строгое наказание, с указанием в приговоре всех других квалифицирующих признаков содеянного осужденными. Военная коллегия изменила приговор военного суда Северо-кавказского военного округа в отношении [ФИО] и [ФИО] и исключила как излишне вмененную ч.2 ст.160 УК РФ. Наличие у призывника неснятой или непогашенной судимости за тяжкое преступление, является основанием для его освобождения от призыва на военную службу (по ч.1 ст.20 закона РФ \"О воинской обязанности и военной службе\" от 11 февраля 1993 года N 4455-1). 6н-251/96 21.05.98 г. [ФИО] был оправдан военным судом в/часть 63028 по ст.247 УК РСФСР. Органами предварительного следствия [ФИО] обвинялся в том, что с целью дезертирства 14 мая 1995 г. не прибыл в часть из отпуска и вплоть до задержания 21 сентября того же года уклонялся от военной службы, несмотря на принимавшиеся милицией, командованием части и военной комендатурой меры по возращению его к месту службы. Оправдывая [ФИО], суд первой инстанции в приговоре указал, что подсудимый имел судимость за совершение тяжкого преступления и поэтому в соответствии ч.1 ст.20 Закона РФ \"О воинской обязанности и военной службе\" не мог быть призван на военную службу. Решение призывной комиссии о призыве [ФИО] на военную службу, как принятое с нарушением этой правовой нормы, не может порождать правовых последствий, в том числе и уголовной ответственности за его неисполнение. Военный суд - войсковая часть 16666 по кассационному протесту прокурора отменил приговор ввиду неправильного применения уголовного закона и направил дело на новое рассмотрение в военный суд - войсковая часть 55738. При этом суд второй инстанции исходил из того, что наличие у призывника неснятой или непогашенной судимости за тяжкое преступление не является основанием для его освобождения от воинской обязанности и от призыва на военную службу. Несмотря на то, что [ФИО] был призван с определенными нарушениями, он в полной мере являлся субъектом воинских правоотношений. От несения обязанностей военной службы в установленном порядке подсудимый освобожден не был, принял присягу, около года прослужил в рядах Вооруженных Сил и желания воспользоваться правом на отсрочку не изъявлял, а поэтому должен нести ответственность за совершенное деяние, посягающее на порядок прохождения военной службы. Председатель Военной коллегии опротестовал определение кассационной инстанции и поставил вопрос о его отмене. Рассмотрев материалы дела и проверив, приведенные в протесте доводы, Военная коллегия нашла их убедительными, а кассационное определение подлежащим отмене ввиду неправильного применения военным судом - войсковая часть 16666 норм уголовного права по следующим основаниям. Согласно статьям 2 и 18 Конституции РФ права и свободы человека обладают высшей ценностью. Их признание, соблюдение и защита является обязанностью государства. Эти права и свободы определяют смысл, содержание и применение законов, деятельность всех органов власти и обеспечиваются правосудием. Из указанных конституционных положений следует, что государство в лице его органов не вправе ограничивать гарантированные законом права, возлагать на гражданина не предусмотренные законом обязанности и привлекать его к ответственности за уклонение от исполнения такой обязанности, которую оно возложило на него неправомерно. В части 1 статьи 20 Закона РФ \"О воинской обязанности и военной службе\" (в редакции 1993 г.), которая предусматривает основания освобождения от призыва, указано, что не может быть призван на военную службу гражданин, имеющий неснятую или непогашенную судимость за совершение тяжкого преступления. Следовательно, содержащийся в кассационном определении вывод, что наличие у призывника неснятой или непогашенной судимости за тяжкое преступление не является основанием для его освобождения от призыва не военную службу, противоречит закону. Данная правовая норма запрещала призывной комиссии направлять [ФИО] на военную службу до снятия или погашения его судимости в порядке установленном законом. То обстоятельство, что это право обусловлено не состоянием здоровья или семейным положением [ФИО], а порождено фактом осуждения его за совершенное преступление, ситуации не меняет. Призывная комиссия, нарушив требование закона, неправомерно возложила на [ФИО] обязанность прохождения военной службы, командование длительное время не принимало никаких мер по устранению данного нарушения, а когда [ФИО] уклонился от исполнения этой обязанности, он был необоснованно привлечен органами предварительного следствия к уголовной ответственности. Таким образом, государственные органы призвали на военную службу [ФИО], вопреки требованиям закона. Эту ошибку исправил суд первой инстанции, вынеся оправдательный приговор. Обоснование судом второй инстанции вины [ФИО] тем, что он поступил на военную службу, принял присягу и около года прослужил в рядах Вооруженных Сил, является неправильным. Перечисленные обстоятельства свидетельствуют лишь о том, что [ФИО] фактически вступил в сферу военно-служебных отношений, приобрел правовое положение военнослужащего, в связи с чем обладал всеми правами и льготами, установленными для военнослужащих. Не влияет на юридическую оценку действий [ФИО] и то, что он не оспаривал законность решения призывной комиссии и в установленном порядке от несения обязанностей военной службы освобожден не был. Суд первой инстанции, указав на противоречие решения призывной комиссии закону, тем самым фактически признал его недействительным и не порождающим правовых последствий со дня принятия. Военная коллегия Верховного Суда РФ отменила определение кассационной инстанции и передала дело на новое кассационное рассмотрение в тот же суд, но в ином составе судей. Судебные решения отменены и дело прекращено за отсутствием состава преступления, поскольку совершенное деяние, хотя формально и содержало признаки преступления, но в силу малозначительности не представляло общественной опасности. 2н-023/98 31.03.98 г. Военный суд гарнизона Советская гавань осудил [ФИО] В.Н. по ст.213, ч.1, УК РФ к штрафу в размере 60 МРОТ. [ФИО], узнав, что его малолетнего сына избили подростки, с целью мести нанес несколько ударов ремнем по телу девятилетнему [ФИО] и затем [ФИО] (также 9 лет), причинив последнему кровоподтек в подлопаточной области. Органы следствия и суд 1 инстанции эти действия квалифицировали как хулиганство по ст.213, ч.1, УК РФ. Военный суд Тихоокеанского флота действия [ФИО] переквалифицировал на ст.116 УК РФ, как нанесение побоев. В протесте председателя Военной коллегии ставился вопрос об отмене судебных решений по следующим основаниям. Из материалов дела видно, что в тот же день, перед совершением [ФИО] указанных действий, подростки Космацкий, [ФИО] и [ФИО] жестоко избили сына [ФИО], [ФИО], 11 лет. В связи с этим возмущенный [ФИО] решил пойти к родителям этих подростков и разобраться, но, встретив во дворе Космацкого и [ФИО], не сдержался и нанес им по несколько ударов своим брючным ремнем. Как видно из заключений судебно-медицинского эксперта, от действий [ФИО] никакого вреда для здоровья подростков не наступило. Вместе с тем, согласно заключению судебно-медицинского эксперта, сыну [ФИО] в результате избиения его подростками причинена закрытая черепно-мозговая травма с ушибом мягких тканей головы и сотрясением головного мозга, ушибы туловища и почки 1 степени. У него на этой почве развился посттравматический астеноневротический синдром и на момент рассмотрения дела в суде без заключения психиатров не представилось возможным окончательно определить степень тяжести вреда, причиненного здоровью [ФИО]. Из материалов дела также видно, что по факту причинения телесных повреждений [ФИО] органами дознания в возбуждении уголовного дела в отношении подростков Космацкого, [ФИО] и [ФИО] отказано лишь в связи с недостижением ими возраста, с которого наступает уголовная ответственность, и они поставлены на учет в комиссии по делам несовершеннолетних. Причиненный вред сыну [ФИО] по решению городского суда обязаны возместить родители [ФИО], [ФИО] и [ФИО]. Таким образом, по делу установлено, что во время конфликта с подростками [ФИО] находился под влиянием душевного волнения, которое было вызвано неправомерными действиями самих потерпевших. С учетом характера действий [ФИО], обстановки и условий их совершения, отсутствия вредных последствий для здоровья потерпевших, нельзя признать, что [ФИО] причинил существенный вред охраняемым уголовным законом общественным отношениям или намеревался его причинить. Поэтому содеянное [ФИО], хотя формально и содержит признаки преступления, но в силу малозначительности, согласно [ФИО], ч.2, УК РСФСР, не представляет общественной опасности. Военная коллегия, согласившись с доводами протеста, судебные решения в отношении [ФИО] отменила, и дело прекратила за отсутствием в его действиях состава преступления. Избиение потерпевшего на почве личных взаимоотношений, в ходе которого общественный порядок не нарушался, не может быть расценено как хулиганство. 1-030/98 30.04.98 г. Из приговора военного суда Московского военного округа, осудившего [ФИО], [ФИО] и [ФИО], по ст.ст.105, ч.2, п.\"ж\" и 213, ч.2, УК РФ видно, что военнослужащие [ФИО], [ФИО], [ФИО] и гражданин [ФИО] в квартире ночью распивали спиртные напитки. В процессе этого между [ФИО] и указанными военнослужащими возник конфликт из-за того, что [ФИО] не налили водки, и он стал возмущаться. Используя этот незначительный повод, [ФИО], [ФИО] и [ФИО] вытащили [ФИО] на улицу и избили. Затем они посадили [ФИО] в машину, принадлежащую [ФИО], и повезли домой. В пути [ФИО] стал угрожать военнослужащим расправой за то, что те избили его. В связи с этим [ФИО] остановил машину, все вместе они вытащили [ФИО] из салона и стали вновь избивать его руками и ногами, а затем [ФИО], [ФИО] и [ФИО], поочередно, нанесли имевшимся у [ФИО] ножом удары [ФИО] в грудь и живот, причинив ему 31 рану, в т.ч. с повреждением сердца, обоих легких и желудка, от которых потерпевший на месте происшествия скончался. Органы следствия и суд, первоначальные действия осужденных в отношении [ФИО] квалифицировали как хулиганство, по ст.213, ч.2, УК РФ, а последующие, связанные с убийством потерпевшего, по ст.105. ч.2, п.\"ж\", как умышленное убийство, совершенное группой лиц. Рассмотрев дело, Военная коллегия действия осужденных переквалифицировала со ст.213, ч.2 УК РФ (хулиганство) на ст.116 того же УК (нанесение побоев) по следующим основаниям. [ФИО], [ФИО], [ФИО] и [ФИО] длительное время вместе употребляли спиртные напитки, и именно в результате ссоры, возникшей на этой почве, они вывели [ФИО] на улицу и избили. Поскольку события происходили глубокой ночью в отсутствии других людей, общественный порядок или чей-либо покой нарушены не были, а каких-либо телесных повреждений при этом избиении потерпевшему не причинено, Военная коллегия нашла, что действия осужденных, связанные с этим эпизодом избиения [ФИО], подлежат переквалификации со ст.213, ч.2, УК РФ на ст.116 того же УК. Умышленное уничтожение путем поджога автомобиля, которым виновный завладел в результате разбойного нападения, не образует состава преступления, предусмотренного ст.167, ч.2, УК РФ. 5-070/р/98 26.11.98 г. Военный суд Северо-кавказского военного округа осудил [ФИО] по ст.ст.102, п.п.\"а\" и \"з\", УК РСФСР; 162, ч.3 п.п.\"б\" и \"в\"; 167, ч.2; 222, ч.2, УК РФ - к исключительной мере наказания - расстрелу с конфискацией имущества. Как явствует из приговора, [ФИО], заранее спланировав разбойное нападение, договорился на автомобильном рынке с гражданином [ФИО] о покупке у него автомобиля \"VOLVO-460\". После оформления доверенности в пути следования на этом автомобиле к месту, где якобы должна состояться передача денег, [ФИО] убил из обреза [ФИО] и его брата, завладел, таким образом, машиной. Однако, обнаружив, что в результате выстрелов автомобиль поврежден, [ФИО] отогнал его в балку и сжег с целью сокрытия убийства. Наряду с другими статьями суд квалифицировал действий [ФИО] и по ст.167, ч.2, УК РФ. Военная коллегия, рассмотрев дело по кассационным жалобам осужденного и его защитника, отменила приговор в части осуждения [ФИО] по ст.167, ч.\", УК РФ и дело по этому обвинению прекратила за отсутствием состава преступления. В определении Военной коллегии указано, что [ФИО] совершил разбойное нападение с целью завладения автомобилем. Преступный замысел им был осуществлен, и он получил полную возможность пользоваться этим автомобилем. Поэтому, последующие после хищения, в том числе и путем разбойного нападения, распоряжение имуществом, хотя бы и его уничтожение путем поджога, дополнительной юридической оценки не требует. Следовательно, обвинение [ФИО] по ст.167, ч.2, УК РФ является излишним. Признавая лицо виновным в преступлении по признаку, относящемуся к оценочным категориям, суд обязан в описательной части приговора привести обстоятельства, послужившие основанием для вывода о наличии в деянии указанного признака. 1-160/97 05.02.98 г. Как видно из приговора, [ФИО], осужденный военным судом МВО по ст.ст.158, ч.2, п.п.\"а\", \"б\", \"в\", \"г\", 167, ч.1, УК РФ, и по ст.102, п.\"б\", УК РСФСР, проник в гараж гражданина [ФИО] и умышленно повредил находившийся там легковой автомобиль, причинив потерпевшему материальный ущерб на сумму 744571 рубль. Органы следствия и суд 1 инстанции указанную сумму расценили как значительный ущерб, и действия [ФИО] в связи с этим квалифицировали по ст.167, ч.1, УК РФ. Военная коллегия, рассмотрев дело в кассационном порядке, в своем определении указала, что суд достоверно не установил является ли материальный ущерб в размере 744571 рубля значительным для потерпевшего и в приговоре должным образом это не мотивировал. В соответствии с законом и разъяснением, содержащимся в п.8 Постановления Пленума Верховного Суда РФ N 1 от 29 апреля 1996 г. \"О судебном приговоре\", суд, признавая лицо виновным в преступлении по признакам, относящимся к оценочным категориям, не должен ограничиваться ссылкой на соответствующий признак, а обязан в описательной части приговора привести обстоятельства, послужившие основанием для вывода о наличии в деянии указанного признака. Из материалов дела видно, что при одном из допросов на предварительном следствии сам потерпевший указанную сумму ущерба, исходя из своего заработка, значительной не признал. В судебном заседании он допрошен не был, обстоятельства, подтверждающие причинение потерпевшему значительно ущерба судом не исследовались и в приговоре не приведены. Поскольку причинение потерпевшему значительного ущерба в результате повреждения его имущества является необходимым признаком состава преступления, предусмотренного статьей 167 ч.1 УК РФ, а это обстоятельство в суде установлено не было, Военная коллегия приговор в этой части отменила и дело прекратила за отсутствием состава преступления. Основанием уголовной ответственности по ст.315 УК РФ является не любое, а лишь злостное неисполнение судебного решения. 2н-094/98 31.03.98 г. Военный суд Владивостокского гарнизона осудил [ФИО] по ст.315 УК РФ за злостное неисполнение решения суда к штрафу в размере его денежного содержания за 4 месяца. Военный суд Тихоокеанского флота приговор оставил без изменения. Согласно материалам дела, начальник КЭЧ подполковник [ФИО] на основании вступившего в силу решения суда был обязан выдать офицеру [ФИО] справку об отсутствии у последнего жилой площади в поселке Артемовском Приморского края. Исполнить судебное решение [ФИО] должен был в срок до 18 марта 1997 г. В период с 18 марта по 7 апреля 1997 г. [ФИО] дважды выдавал на имя [ФИО] справки, не соответствовавшие резолютивной части решения суда. 7 апреля 1997 г. военный суд Владивостокского гарнизона наложил на [ФИО] штраф в размере пяти минимальных размеров оплаты труда и установил новый срок для его исполнения. Решения судов надлежащим образом исполнены 30 апреля 1997 г. В протесте Главного военного прокурора ставился вопрос об отмене состоявшихся по делу судебных решений в связи с неполнотой и односторонностью судебного следствия и несоответствием выводов суда фактическим обстоятельствам дела. Рассмотрев дело и обсудив доводы протеста, Военная коллегия отменила приговор и определение суда кассационной инстанции, а уголовное дело прекратила. В своем определении коллегия указала, что уголовную ответственность по ст.315 УК РФ влечет не любое, а лишь злостное неисполнение судебного решения. Как видно из приговора, суд усмотрел злостность в том, что [ФИО] не исполнил надлежащим образом судебные решения после письменного предупреждения суда. Таким предупреждением суд признал определение суда от 7 апреля 1997 г. о наложении на Древновского штрафа. Однако при этом не учтено, что это определение было обжаловано в кассационном порядке и до рассмотрения дела вышестоящим судом, т.е. до 25 августа 1997 г., не имело юридической силы. К тому же, [ФИО] принимал определенные меры по исполнению судебного решения. Судом установлено, что 27 февраля 1997 им была подписана справка с указанием того, как [ФИО] распорядился своей квартирой в пос.Артемовском. По объяснениям [ФИО], он полагал, что выдачей такой справки он исполнил судебное решение. Судебным исполнителем военного суда был составлен акт, согласно которому эта справка не соответствовала судебному решению, и потому решение считалось не исполненным. После этого [ФИО] подписал еще одну справку, содержащую как запись об отсутствии у [ФИО] жилой площади в пос.Артемовском, так и сведения о том, как тот распорядился ею. Получив этот документ, суд, по просьбе КЭЧ, направил образец справки, которая соответствовала бы решению суда, после чего требуемая справка была выдана. Изложенное, делается вывод в определении, свидетельствует, что действия [ФИО] не образуют состава злостного неисполнения судебного решения, в связи с чем дело подлежит прекращению. 2. Вопросы назначения наказаний Рецидивом преступлений признается совершение умышленного преступления лицом, имеющим судимость за умышленное преступление, совершенное ранее в совершеннолетнем возрасте. 4н-049/98 14.04.98 г. [ФИО] осужден 14 апреля 1998 г. военным судом Кемеровского гарнизона за хищение автомашины и другого имущества граждан по ст.ст.148-1, ч.2, 144, ч.2 и 144, ч.3, УК РСФСР к шести годам лишения свободы в ИТК строго режима. Военный суд Сибирского военного округа приговор оставил без изменений. Военная коллегия, по протесту Председателя Военной коллегии изменила судебные решения по следующим основаниям. В соответствии со ст.3 Федерального закона \"О введении в действие Уголовного кодекса Российской Федерации\", принятого Государственной Думой 24 мая 1996 года, и ст.10 УК РФ уголовный закон, смягчающий наказание или иным образом улучшающий положение лица, совершившего преступление, имеет обратную силу и подлежит применению к осужденному. Как видно из материалов дела, [ФИО] в августе 1985 года был осужден к 4 годам лишения свободы. В мае 1988 года он был освобожден по отбытии наказания. Исправительно-трудовая колония строгого режима была назначена [ФИО] военным судом Кемеровского гарнизона в соответствии со ст.24 УК РСФСР, как лицу ранее отбывавшему наказание в виде лишения свободы, однако суд не учел, что действовавший во время рассмотрения дела Уголовный кодекс Российской Федерации предусматривал иной порядок назначения вида исправительного учреждения. В соответствии с п.\"в\" ч.1 ст.58 УК РФ строгий режим исправительной колонии предусматривает только лицам, впервые осужденным к лишению свободы за совершение особо тяжких преступлений, а также при рецидиве преступлений, если осужденный ранее отбывал лишение свободы. Рецидивом же преступлений признается совершение умышленного преступления лицом, имеющим судимость за ранее совершенное умышленное преступление. При этом судимости за преступления, совершенные лицом в возрасте до восемнадцати лет, не учитываются при признании рецидива преступлений (ст.18 УК РФ). Согласно материалам дела, [ФИО] первый раз был осужден за преступления, совершенные им в возрасте до 18 лет, следовательно, ему должен назначаться вид исправительной колонии как лицу, впервые осужденному к лишению свободы, т.е. исправительная колония общего режима (ст.58 УК РФ). Суд также не переквалифицировал действия осужденного на статьи нового Уголовного кодекса в соответствии со ст.10 УК РФ. Поскольку верхний предел санкции ст.158, ч.2, п.п.\"а\", \"б\", \"в\" УК РФ, предусматривающей уголовную ответственность за кражу, совершенную повторно, группой лиц по предварительному сговору, с проникновением в хранилище, за что был осужден [ФИО], ниже верхнего предела санкции ст.144, ч.2 УК РСФСР, то его преступные действия подлежат переквалификации со ст.144, ч.2 УК РСФСР на ст.158, ч.2, п.п.\"а\", \"б\", \"в\" УК РФ. Военная коллегия Верховного Суда Российской Федерации приговор военного суда Кемеровского гарнизона и определение военного суда Сибирского военного округа изменила: - переквалифицировала преступные действия [ФИО] со ст.144, ч.2 УК РСФСР на ст.158, ч.2, п.п.\"а\", \"б\", \"в\" УК РФ, назначив ему наказание в виде 2 лет 6 месяцев лишения свободы; В соответствии со ст.40 УК РСФСР окончательное наказание [ФИО] определила путем частичного сложения назначенных наказаний - 6 (шесть) лет лишения свободы в исправительной колонии общего режима с конфискацией имущества. В остальной части состоявшиеся по данному делу судебные решения оставила без изменения. При наличии смягчающих обстоятельств, предусмотренных пунктами \" и\" и \"к\" части 1 статьи 61 УК РФ размер наказания не может превышать 3/4 размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части УК РФ. 1-043 21.05.98 г. [ФИО] признан виновным военным судом Московского военного округа виновным в неявке в срок без уважительных причин на службу при увольнении из части, продолжительностью свыше одного месяца, в совершении краж чужого имущества неоднократно, группой лиц, по предварительному сговору, с незаконным проникновением в жилище, с причинением значительного ущерба гражданам и умышленном убийстве. В соответствии со ст.40 УК РСФСР окончательное наказание ему определено путем поглощения менее строгого наказания более строгим, в виде лишения свободы сроком на 8 лет в исправительной колонии общего режима. Рассмотрев дело в кассационном порядке Военная коллегия нашла, что [ФИО] обоснованно признан виновным в совершении указанных преступлений. Однако наказание назначено ему без учета требований, изложенных в ст.62 УК РФ. В судебном заседании установлено, и это прямо указано в приговоре, что обстоятельствами, смягчающими наказание [ФИО], являются явка с повинной и активное способствование раскрытию преступления, то есть те которые прямо указаны в п.п.\"и\" и ч.1 ст.61 УК РФ. Обстоятельств же, отягчающих ответственность [ФИО], суд не установил и в приговоре не указал. При таких данных суд обязан был руководствоваться требованиями ст.62 УК РФ, то есть при наличии смягчающих обстоятельств, предусмотренных пунктами \"и\" и \"к\" части 1 статьи 61 УК РФ и отсутствии отягчающих обстоятельств, срок наказания не может превышать 3/4 размера наиболее строгого вида наказания, предусмотренного ст.103 УК РСФСР. Поскольку максимальный срок наказания, предусмотренный ст.103 УК РСФСР - 10 лет лишения свободы, то [ФИО] не может быть назначено наказание более 7 лет и 6 месяцев лишения свободы. Военная коллегия внесла в приговор, в части назначения [ФИО] наказания, необходимые изменения. В соответствии со ст.41 УК РСФСР (утвержден Верховным Советом РСФСР 27 октября 1960 года) при сложении наказаний в виде лишения свободы по совокупности приговоров срок наказания не должен превышать 10 лет, а за преступления, за которые допускается наказание на срок более 10 лет, - 15 лет. 5-0164/97 12.02.98 г. Военный суд Северо-кавказского военного округа осудил [ФИО] по ст.ст.148-1, ч.1, 103 УК РСФСР, 158, ч.II УК РФ - к 10 годам, а по совокупности приговоров к 11 годам лишения свободы. Как видно из приговора, [ФИО] на основании ст.103 УК РСФСР и по совокупности преступлений был осужден к лишению свободы сроком на 10 лет. По совокупности же приговоров со ссылкой на ст.41 УК РСФСР окончательно ему назначено наказание путем частичного присоединения не отбытой части наказания по предыдущему приговору к наказанию, назначенному по новому приговору - 11 лет лишения свободы в колонии общего режима. Между тем в соответствии со ст.41 УК РСФСР, на которую сослался и суд, при сложении наказаний, общий срок наказания в виде лишения свободы по совокупности приговорена не должен превышать 10 лет, а за преступления, по которым Уголовным Кодексом допускается назначение лишения свободы на срок более 10 лет, не должен превышать 15 лет. По данному делу ни за одно из преступлений, входящих в совокупность, мера наказания более 10 лет лишения свободы не предусмотрена. Поэтому Военной коллегией в приговор внесены соответствующие изменения в части назначения осужденному наказания. 3. Вопросы уголовного процесса. Ошибки, связанные с разрешением гражданского иска в уголовном деле [ФИО] приговора в части применения акта об амнистии без отмены приговора в целом недопустима, поскольку влечет за собой ухудшение положения осужденного. 1н-0170/98 14.07.98 г. [ФИО] за самовольное оставление части военным судом Московского гарнизона осужден к содержанию в дисциплинарной части на два года. В соответствии с п.6 \"Постановления Государственной Думы Федерального Собрания Российской Федерации \"Об объявлении амнистии\" от 24 декабря 1997 г. [ФИО] от отбывания наказания освобожден. Военный суд Московского военного округа, рассмотрев дело по протесту председателя военного суда округа, приговор изменил - исключил из него указание о применении к [ФИО] амнистии на том основании, что амнистия распространяется только на лиц, совершивших преступление до 27 декабря 1997 г., т. е. до дня опубликования акта о ней. В остальной части приговор был оставлен без изменения. В протесте председателя Военной коллегии был поставлен вопрос об отмене судебных решений и направлении дела на новое рассмотрение в суд первой инстанции по следующим основаниям. Вывод военного суда округа о неправильном применении к [ФИО] акта об амнистии от 24 декабря 1997 года, указывалось в протесте, является обоснованным. Однако, исключив из приговора применение амнистии, суд надзорной инстанции тем самым внес в него изменения, которые ухудшили положение осужденного, чего в соответствии со статьей 380 УПК РСФСР он не вправе был делать без отмены приговора и направления дела на новое рассмотрение в суд первой инстанции. Военная коллегия удовлетворила протест по изложенным основаниям. Приговор изменен в части решения по гражданскому иску о возмещении вреда в связи с потерей кормильца. 2-0159/98 22.12.98 г. [ФИО] был осужден военным судом СФ за совершение умышленного убийства двух лиц и кражу чужого имущества по ст.ст.105, ч.2. п.\"а\"; 158, ч.1, УК РФ к 15 годам 6 месяцам лишения свободы в исправительной колонии строгого режима. Наряду с другими преступлениями, [ФИО] признан виновным в умышленном убийстве старшины контрактной службы [ФИО]. Разрешая гражданский иск потерпевшей о возмещении вреда в связи с утратой кормильца, суд присудил к взысканию с [ФИО] на содержание детей погибшего [ФИО] ежемесячно по 385 рублей на каждого до 24 сентября 2000 года, то есть до достижения [ФИО] совершеннолетия, а затем на содержание другого сына [ФИО] по 578 рублей 50 копеек ежемесячно до 28 ноября 2004 года. В определении Военной коллегии указано, что это судебное решение является ошибочным по двум основаниям. Во-первых, суд ограничил продолжительность взыскания лишь датами достижения детьми погибшего совершеннолетия. Между тем, согласно ч.2 ст.1088 ГК РФ вред возмещается несовершеннолетним до достижения 18 лет, а в случае учебы в учебных учреждениях по очной форме обучения - до ее окончания, но не более чем до 23 лет. Во-вторых, суд взыскал с [ФИО] на содержание сыновей погибшего конкретные денежные суммы, однако постановил, что при достижении старшим сыном совершеннолетия размер возмещения вреда младшему сыну увеличивается, что противоречит закону. Таким образом, суд необоснованно увеличил размер возмещения вреда на будущее. Это решение противоречит ч.3 ст.1089 ГК РФ. Согласно этой норме установленный каждому из имеющих право на возмещение вреда в связи со смертью кормильца размер возмещения не подлежит дальнейшему перерасчету, кроме случаев рождения ребенка после смерти кормильца и назначения или прекращения выплаты возмещения лицам, занятым уходом за иждивенцами погибшего. С учетом этих обстоятельств Военная коллегия внесла изменения в приговор, изложив решение по гражданскому иску в следующей редакции: \"На основании ст.1088 ГК РФ гражданский иск [ФИО] о возмещении вреда в связи со смертью кормильца удовлетворить полностью и в ее пользу ежемесячно взыскивать с [ФИО] на содержание [ФИО] и [ФИО] по 385 рублей 66 копеек на каждого, начиная с 23 февраля 1998 года до достижения указанными детьми восемнадцатилетнего возраста (соответственно до 24 сентября 24 сентября 2000 года и 28 ноября 2004 года) а в случае их учебы в учебных учреждениях по очной форме обучения до ее окончания, но не более чем до двадцати трех лет\". Отдел обобщения судебной практики Военной Коллегии Верховного Суда Российской Федерации"
}