{
  "title": "Обзор надзорной практики СК по уголовным делам Верховного Суда РФ за первое полугодие 2009 г. (утв. постановлением Президиума Верховного Суда РФ от 25 ноября 2009 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор надзорной практики СК по уголовным делам Верховного Суда РФ за первое полугодие 2009 г. (утв. постановлением Президиума Верховного Суда РФ от 25 ноября 2009 г.) В первом полугодии 2009 года Судебная коллегия по уголовным делам Верховного Суда Российской Федерации продолжила работу по выявлению и устранению ошибок, допущенных нижестоящими судами, направленную на повышение качества отправления правосудия. За анализируемый период Судебной коллегией по уголовным делам по жалобам и представлениям было изучено 787 дел (в первом полугодии 2008 года - 1057 уголовных дел), из них по 325 делам отказано в удовлетворении надзорных жалоб и представлений (в первом полугодии 2008 года - по 429 делам), по 462 делам возбуждено надзорное производство (в первом полугодии 2008 года - по 628 делам). Проверка истребованных уголовных дел показала, что примерно по 2/3 из них судами были допущены различные ошибки в применении материального и процессуального права, которые не были своевременно исправлены при кассационном и надзорном рассмотрении дел судами областного и им равного звена. Основания возбуждения надзорных производств различны. В частности, из общего числа возбужденных производств: 177 (38%) - на неправильное применение материального закона, 113 (25%) - на нарушение процессуального закона, 53 (12%) - на суровость наказания, 35 (8%) - на необоснованное осуждение, 2 (0,4%) - по поводу гражданского иска, 8 (2%) - на вид исправительной колонии, 1 (0,2%) - на необоснованное оправдание, 73 (15,4%) - на иные нарушения. В первом полугодии 2009 года Судебной коллегией по уголовным делам были отменены приговоры и определения по существу в отношении 17 лиц. При этом отменены приговоры с прекращением производства по делу в отношении 8 лиц, в том числе в полном объеме в отношении 5 лиц (в отношении 3 лиц - по реабилитирующим основаниям, в отношении 2 лиц - по другим основаниям), частично отменены приговоры в отношении 3 лиц. В ряде случаев Судебная коллегия по уголовным делам отменяла только определение суда кассационной инстанции, направляя дело на новое кассационное рассмотрение (в отношении 2 лиц), или постановление президиума, оставляя без изменения приговор и кассационное определение (в отношении 74 лиц), что свидетельствует о том, что суды областного и им равного звена не только уделяют недостаточное внимание осуществляемой проверке законности и обоснованности судебных решений, но и сами допускают ошибки, чаще всего связанные с несоблюдением требований процессуального закона - ст.ст. 388, 410 УПК РФ. Судебная коллегия по уголовным делам изменила судебные решения в отношении 149 лиц (в отношении 12 лиц изменена квалификация со смягчением наказания, в отношении 137 лиц смягчено наказание без изменения квалификации). В отношении 4 лиц Судебная коллегия по уголовным делам отменила решения суда ввиду новых или вновь открывшихся обстоятельств. Ошибки в квалификации преступлений Уголовная ответственность предусмотрена за приготовление только к тяжкому или особо тяжкому преступлениям. По приговору Асиновского районного суда Томской области [ФИО] осуждена по ч. 3 ст. 30, п. \"б\" ч. 2 ст. 228.1, ч. 1 ст. 30, ч. 1 ст. 234 УК РФ. Отменив состоявшиеся в отношении [ФИО] судебные решения в части ее осуждения по ч. 1 ст. 30, ч. 1 ст. 234 УК РФ и прекратив уголовное дело, Судебная коллегия в своем определении указала, что в соответствии с правилами, установленными ч. 2 ст. 30 УК РФ, уголовная ответственность может наступать за приготовление только к тяжкому и особо тяжкому преступлениям. Преступление, предусмотренное ч. 1 ст. 234 УК РФ, в соответствии с положениями, предусмотренными ч. 3 ст. 15 УК РФ, отнесено законодателем к преступлению средней тяжести. Таким образом, суд, квалифицируя действия осужденной [ФИО] по ч. 1 ст. 30, ч. 1 ст. 234 УК РФ как приготовление к незаконному сбыту ядовитых веществ и назначая ей уголовное наказание, допустил необоснованное осуждение [ФИО] за действия, которые в соответствии с законом преступлением не являются. По смыслу закона суд не может квалифицировать содеянное как покушение на преступление, если органами предварительного расследования то же деяние оценено как приготовление к менее тяжкому преступлению, поскольку таким образом ухудшается положение подсудимого. Органами предварительного следствия действия [ФИО] были квалифицированы по ч. 1 ст. 30, п. \"б\" ч. 2 ст. 228.1 УК РФ как приготовление к незаконному сбыту наркотических средств в крупном размере. Согласно приговору Индустриального районного суда г. Хабаровска [ФИО] осужден по ч. 3 ст. 30, п. \"г\" ч. 3 ст. 228.1 УК РФ за покушение на незаконный сбыт наркотических средств в особо крупном размере. Судами кассационной и надзорной инстанций приговор оставлен без изменения. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации в своем определении указала на следующее. В соответствии со ст. 66 УК РФ приготовление к преступлению наказывается менее строго, чем покушение на преступление, так как срок или размер наказания за приготовление к преступлению не может превышать половины максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части УК РФ за оконченное преступление, тогда как срок или размер наказания за покушение на преступление не может превышать трех четвертей указанного срока. Две стадии неоконченного преступления различаются как по фактической стороне, так и по тяжести содеянного, что и обусловливает различие в назначении наказания за приготовление к преступлению и покушение на преступление. В соответствии с ч. 1 ст. 30 УК РФ приготовлением к преступлению признаются приискание, изготовление или приспособление лицом средств или орудий совершения преступления, приискание соучастников преступления либо иное умышленное создание условий для совершения преступления, если при этом преступление не было доведено до конца по не зависящим от этого лица обстоятельствам. Согласно ч. 3 ст. 30 УК РФ покушением на преступление признаются умышленные действия (бездействие) лица, непосредственно направленные на совершение преступления, если при этом преступление не было доведено до конца по не зависящим от этого лица обстоятельствам. Согласно ст. 252 УПК РФ судебное разбирательство проводится только в отношении обвиняемого и лишь по предъявленному ему обвинению, изменение обвинения в судебном разбирательстве допускается, если этим не ухудшается положение подсудимого и не нарушается его право на защиту. Обвинение в покушение на незаконный сбыт наркотических средств в особо крупном размере по ч. 3 ст. 30, п. \"г\" ч. 3 ст. 228.1 УК РФ [ФИО] органами предварительного следствия не предъявлялось, однако он осужден именно по этой статье уголовного закона. Для решения вопроса о наличии состава преступления, предусмотренного ч. 1 ст. 174.1 УК РФ, необходимо установить, что лицо совершило финансовые операции и другие сделки с денежными средствами в целях придания правомерного вида владению, пользованию и распоряжению ими. Судебная коллегия по уголовным делам отменила приговор Ишимбайского городского суда Республики Башкортостан, по которому [ФИО] был осужден по ч. 1 ст. 174.1 УК РФ, определение судебной коллегии по уголовным делам Верховного Суда Республики Башкортостан и постановление президиума того же суда, производство по делу прекратила на основании п. 2 ч. 1 ст. 24 УПК РФ за отсутствием в деянии состава преступления и в определении указала следующее. Судом установлено, что [ФИО] незаконно сбыл в крупном размере наркотическое средство - героин [ФИО] и [ФИО], участвовавшим в качестве покупателей в проведении сотрудниками милиции проверочных закупок. Часть денег - 3500 рублей, полученных от продажи наркотиков, в целях погашения имевшегося долгового обязательства [ФИО] передал своему знакомому [ФИО] действия [ФИО] квалифицированы судом по ч. 1 ст. 174.1 УК РФ. Между тем согласно ст. 3 Федерального закона от 7 августа 2001 г. N 115-ФЗ \"О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма\" под легализацией (отмыванием) доходов, полученных преступным путем, понимается придание правомерного вида владению, пользованию или распоряжению денежными средствами или иным имуществом, полученными в результате совершения преступления, то есть совершение действий с доходами, полученными от незаконной деятельности, таким образом, чтобы источники этих доходов казались законными, а равно действий, направленных на сокрытие незаконного происхождения таких доходов. По смыслу закона, для решения вопроса о наличии состава преступления, предусмотренного ч. 1 ст. 174.1 УК РФ, необходимо установить, что лицо совершило финансовые операции и другие сделки с денежными средствами в целях придания правомерного вида владению, пользованию и распоряжению ими. По настоящему делу действия [ФИО] были направлены на погашение долгового обязательства, он не имел цели придать правомерный вид владению деньгами, полученными в результате совершения преступления. В ст. 201 УК РФ установлена ответственность за использование лицом, выполняющим управленческие функции в коммерческой организации, таких полномочий, которые имеют распорядительный характер, то есть связаны с правом совершать по службе юридически значимые действия, способные порождать, изменять или прекращать правовые отношения. По приговору Новотроицкого городского суда Оренбургской области [ФИО] осуждена по ч. 2 ст. 201 УК РФ к 2 годам лишения свободы с применением ст. 73 УК РФ условно с испытательным сроком 1 год. На основании п. 5 постановления Государственной Думы Федерального Собрания Российской Федерации от 19 апреля 2006 г. \"Об объявлении амнистии в связи со 100-летием учреждения Государственной Думы в России\" [ФИО] освобождена от назначенного ей наказания. Кассационным определением и постановлением президиума Оренбургского областного суда приговор оставлен без изменения. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила все состоявшиеся в отношении осужденной судебные решения, передала дело на новое судебное рассмотрение в суд первой инстанции и в определении указала на следующее. [ФИО] осуждена за использование лицом, выполняющим управленческие функции в коммерческой организации, своих полномочий вопреки законным интересам этой организации в целях извлечения выгоды для себя, что повлекло наступление тяжких последствий. Согласно приговору [ФИО] признана виновной в том, что она, являясь советником генерального директора ОАО \"Нико-Банк\", допустила злоупотребление своими полномочиями, совершив незаконные действия по выдаче клиенту банка Ж. кредита в сумме 3 000 000 рублей, зная, что он не имел законных прав на его получение и намерения его погасить. Судебная коллегия отметила в своем определении, что приговор суда не содержит достаточных доказательств, которые убедительно подтверждали бы вывод о доказанности совершения [ФИО] преступления, предусмотренного ч. 2 ст. 201 УК РФ, при изложенных в обвинительном заключении обстоятельствах, опровергали бы ее доводы о своей невиновности. Суд и последующие судебные инстанции, определяя должностное положение [ФИО] и ссылаясь на существующий перечень конкретных должностных обязанностей советника генерального директора ОАО \"Нико-Банк\", исходили из того, \"что при наделении [ФИО] общими управленческими функциями по осуществлению общего руководства деятельностью филиалов ОАО \"Нико-Банк\", сбору информации о клиентах Восточного Оренбуржья, проведению предварительных переговоров с потенциальными клиентами она была вправе давать указания, обязательные для исполнения руководством и сотрудниками банка, в том числе и по вопросам, связанным с предоставлением кредитов. Однако при исследовании вопросов, связанных с определением конкретных должностных прав и обязанностей осужденной, судами игнорировалось то обстоятельство, что подготовка и выдача клиентам банка кредитов регламентируется специальным порядком с возложением на конкретных сотрудников и специальные структуры банка отдельных персональных и коллективных обязанностей\". Без оценки суда остался довод жалобы [ФИО], что в соответствии с перечнем ее должностных обязанностей она не была наделена конкретными полномочиями в сфере кредитно-финансовой политики, на нее не возлагалась обязанность осуществлять проверку финансового положения клиентов, оформлять обязательный залог. Судебная коллегия отметила, что судом с необходимой полнотой и объективностью не были разрешены вопросы об участии [ФИО] в кредитном комитете и ее полномочиях относительно принимаемых этим комитетом решений; о наделении ее полномочиями по распоряжению финансами банка и наделении ее правом подписи бухгалтерских и финансовых документов. Выводы суда о том, что при оформлении Ж. кредита осужденная [ФИО] знала, что \"он не имел законных прав на его получение и намерения на его погашение\", а также то, что она, оказывая [ФИО] содействие в получении кредита, действовала \"из корыстных побуждений, с целью извлечения для себя выгод и преимуществ материального характера\", не мотивированы. Из текста приговора неясно, на основании каких именно доказательств суд первой инстанции пришел к таким выводам. Указанные выводы противоречат установленному этим же судом факту осуществления Ж. платежей по процентам предоставленного ему займа. Умышленное причинение смерти спящему человеку не может квалифицироваться по п. \"в\" ч. 2 ст. 105 УК РФ как убийство лица, находящегося в беспомощном состоянии. По приговору Верховного Суда Республики Башкортостан [ФИО] осужден по п. \"в\" ч. 2 ст. 105 УК РФ за совершение убийства [ФИО], находящегося в беспомощном состоянии. Судебная коллегия Верховного Суда Российской Федерации приговор изменила и указала в определении, что, квалифицируя действия осужденного по п. \"в\" ч. 2 ст. 105 УК РФ, суд исходил из того, что во время совершения преступления потерпевший находился в беспомощном состоянии, то есть спал. Между тем по п. \"в\" ч. 2 ст. 105 УК РФ как убийство лица, заведомо для виновного находящегося в беспомощном состоянии, следует квалифицировать умышленное причинение смерти потерпевшему, не способному в силу физического или психического состояния защитить себя, оказать активное сопротивление виновному, когда последний, совершая убийство, сознает это обстоятельство. К лицам, находящимся в беспомощном состоянии, могут быть отнесены, в частности, тяжелобольные и престарелые, малолетние дети, лица, страдающие психическими расстройствами, лишающими их способности правильно воспринимать происходящее. Таким образом, поскольку сон является жизненно необходимым и физиологически обусловленным состоянием человека и не может расцениваться как беспомощное состояние в том понимании, которое содержится в диспозиции п. \"в\" ч. 2 ст. 105 УК РФ, действия С. подлежат переквалификации на ч. 1 ст. 105 УК РФ как убийство, совершенное на почве личных неприязненных отношений. Квалификация убийства по п. \"з\" ч. 2 ст. 105 УК РФ как \"сопряженного с разбоем\" исключает дополнительную оценку по признаку \"из корыстных побуждений\". Убийство определенного лица с целью скрыть другое преступление (п. \"к\" ч. 2 ст. 105 УК РФ)исключает возможность квалификации этого же убийства по какому-либо другому пункту ч. 2 ст. 105 УК РФ, предусматривающему иную цель или мотив убийства. По приговору Верховного Суда Республики Хакасия [ФИО] осужден по ч. 3 ст. 30, пп. \"з\", \"к\" ч. 2 ст. 105 УК РФ. Действия [ФИО], направленные на убийство потерпевшей, суд квалифицировал по трем квалифицирующим признакам: \"сопряженное с разбоем\", \"из корыстных побуждений\" и \"с целью скрыть другое преступление\". Между тем совершение убийства, сопряженного с разбоем, само по себе предусматривает корыстный мотив, и дополнительной квалификации по признаку \"из корыстных побуждений\" не требуется. Кроме того, по смыслу действующего законодательства, квалификация по п. \"к\" ч. 2 ст. 105 УК РФ совершенного виновным убийства определенного лица с целью скрыть другое преступление исключает возможность квалификации этого же убийства, помимо указанного пункта, по какому-либо другому пункту ч. 2 ст. 105 УК РФ, предусматривающему иную цель или мотив убийства. С учетом изложенного Судебная коллегия исключила из состоявшихся судебных решений в отношении [ФИО] осуждение его по квалифицирующим признакам убийства \"из корыстных побуждений\" и \"с целью скрыть другое преступление\". Действия виновного, выразившиеся в умышленном причинении средней тяжести вреда здоровью потерпевшей в связи с пресечением ею насильственных действий осужденного в отношении другого человека, совершенных по личным мотивам, не могут квалифицироваться по п. \"д\" ч. 2 ст. 112 УК РФ. По приговору Чистопольского городского суда Республики Татарстан [ФИО] осужден по ч. 1 ст. 213, ч. 3 ст. 213, п. \"д\" ч. 2 ст. 112 УК РФ по совокупности преступлений на основании ч. 3 ст. 69 УК РФ к 6 годам лишения свободы. Кассационным определением приговор оставлен без изменения. Судом надзорной инстанции приговор и кассационное определение изменены: действия [ФИО] с чч. 1 и 3 ст. 213 УК РФ переквалифицированы на ст. 115, 116, ч. 1 ст. 167 УК РФ, в остальном приговор оставлен без изменения. Изменяя состоявшиеся по делу судебные решения, Судебная коллегия в своем определении указала следующее. С учетом внесенных в приговор изменений [ФИО] признан виновным и осужден по ст. 115 УК РФ за умышленное причинение легкого вреда здоровью С-тину, по ст. 116 УК РФ за нанесение ему побоев и по п. \"д\" ч. 2 ст. 112 УК РФ за умышленное причинение средней тяжести вреда здоровью С-тиной, не опасного для жизни человека и не повлекшего последствий, указанных в ст. 111 УК РФ, совершенное из хулиганских побуждений. Как установлено судом в приговоре, вред здоровью потерпевшей С-тиной осужденный причинил в связи с пресечением ею его действий, совершавшихся в отношении С-тина. Поскольку в отношении С-тина, как установлено в постановлении президиума Верховного Суда Республики Татарстан при изменении приговора, [ФИО] действовал из личных неприязненных отношений, без умысла на нарушение общественного порядка, то его действия, выразившиеся в причинении вреда здоровью потерпевшей С-тиной в связи с пресечением ею его действий, также не могут расцениваться как продолжение хулиганства и, соответственно, квалифицироваться по п. \"д\" ч. 2 ст. 112 УК РФ, что судом надзорной инстанции было упущено. При таких обстоятельствах Судебная коллегия действия [ФИО] переквалифицировала с п. \"д\" ч. 2 ст. 112 УК РФ на ч. 1 ст. 112 УК РФ. Ошибки, связанные с назначением наказания При признании рецидива преступлений не учитываются судимости за умышленные преступления небольшой тяжести. Судебная коллегия исключила из судебных решений ссылку на рецидив преступлений как на обстоятельство, отягчающее наказание, по уголовному делу в отношении [ФИО], осужденной Горячеключевским городским судом Краснодарского края, указав в определении на следующее. Из материалов дела усматривается, что ранее [ФИО] была осуждена по ст. 319 УК РФ за преступление, которое согласно ст. 15 УК РФ относится к преступлениям небольшой тяжести. Между тем согласно п. \"а\" ч. 4 ст. 18 УК РФ при признании рецидива преступлений не учитываются судимости за умышленные преступления небольшой тяжести. В соответствии с п. \"г\" ч. 1 ст. 61 УК РФ наличие малолетних детей у виновного является обстоятельством, смягчающим наказание. По приговору Кировского районного суда Республики Северная Осетия - Алания М. осужден по п. \"б\" ч. 2 ст. 228.1 УК РФ с учетом внесенных изменений к 6 годам 6 месяцам лишения свободы. Согласно ч. 3 ст. 60 УК РФ при назначении наказания судом учитываются характер и степень общественной опасности преступления и личность виновного, в том числе обстоятельства, смягчающие и отягчающие наказание, а также влияние назначенного наказания на исправление осужденного и на условия жизни его семьи. По настоящему делу эти требования закона выполнены не в полной мере. Из приговора суда усматривается, что, избирая меру наказания [ФИО], суд учел характер и степень общественной опасности совершенного им преступления, данные о личности виновного, который ранее не судим, по месту жительства и работы характеризуется положительно, имеет на иждивении малолетнюю дочь. Вместе с тем согласно приговору обстоятельств, смягчающих наказание [ФИО], судом не установлено. Однако в соответствии с п. \"г\" ч. 1 ст. 61 УК РФ наличие малолетних детей у виновного является обстоятельством, смягчающим наказание, что вопреки закону не было учтено судом при назначении наказания [ФИО] С учетом изложенного Судебная коллегия смягчила наказание осужденному. При наличии явки с повинной и отсутствии отягчающих обстоятельств наказание должно назначаться с учетом положений ст. 62 УК РФ. Изменяя приговор Сибайского городского суда Республики Башкортостан, решения судов кассационной и надзорной инстанций в отношении [ФИО], осужденного по ч. 1 ст. 105 УК РФ, Судебная коллегия отметила, что постановлением президиума Верховного Суда Республики Башкортостан из приговора в отношении осужденного исключена ссылка на то, что ранее он привлекался к уголовной ответственности, в качестве смягчающего наказание обстоятельства признана явка с повинной и наказание смягчено до 13 лет лишения свободы. Из приговора видно, что отягчающих наказание обстоятельств судом не установлено. Таким образом, наказание, назначенное [ФИО] с учетом внесенных постановлением президиума изменений, не соответствует требованиям ч. 1 ст. 62 УК РФ. Судебная коллегия смягчила наказание осужденному. При назначении вида исправительного учреждения судам следует учитывать, что если на момент постановления приговора сроки погашения предыдущей судимости истекли, лицо считается ранее не отбывавшим наказание в виде лишение свободы. По приговору Тимирязевского районного суда г. Москвы от 13 октября 2003 г. [ФИО] (судимый 27.09.1995 г. по п. \"а\" ч. 2 ст. 146, ч. 2 ст. 145 УК РСФСР на 4 года лишения свободы, освобождён в 1998 г. по отбытию наказания) осужден по совокупности преступлений, предусмотренных пп. \"а\", \"в\", \"г\", \"д\" ч. 2 ст. 161, ч. 1 ст. 131, ч. 3 ст. 30, ч. 3 ст. 158 УК РФ, к 19 годам лишения свободы в исправительной колонии строгого режима. С учетом внесенных в приговор изменений [ФИО] осужден по совокупности преступлений, предусмотренных пп. \"а\", \"в\", \"г\", \"д\" ч. 2 ст. 161, ч. 1 ст. 131, ч. 3 ст. 30, ч. 3 ст. 158 УК РФ, к 9 годам лишения свободы в исправительной колонии строгого режима. Преступления, совершенные [ФИО] (с учетом изменения квалификации), отнесены в соответствии со ст. 15 УК РФ к категории тяжких преступлений. Предыдущая судимость осужденного по приговору от 27 сентября 1995 г. была за преступления, совершенные им в возрасте до 18 лет. Срок погашения судимости для [ФИО] за тяжкие преступления согласно ст. 95 УК РФ составляет три года, и на момент постановления приговора от 13 октября 2003 г. он являлся лицом, не отбывавшим наказание в виде лишения свободы и несудимым. Поэтому отбывание наказания [ФИО] по приговору от 13 октября 2003 г. на основании п. \"б\" ч. 1 ст. 58 УК РФ должно быть назначено в исправительной колонии общего режима. Судебная коллегия исправила указанную ошибку. Ошибки в применении норм уголовно-процессуального закона Рассмотрение уголовного дела с нарушением правил о подсудности является основанием к отмене состоявшихся судебных решений. Судебная коллегия отменила приговор Нарьян-Марского городского суда, кассационное определение суда Ненецкого автономного округа в отношении [ФИО], осужденного по ч. 1 ст. 297 УК РФ, в связи с нарушением уголовно-процессуального закона, регламентирующего подсудность уголовных дел, указав в определении, что в соответствии с п. 1 ч. 3 ст. 31 УПК РФ уголовные дела о преступлении, предусмотренном ст. 297 УК РФ, подсудны верховному суду республики, краевому и областному суду, суду города федерального значения, суду автономной области и суду автономного округа. С учетом указанного положения закона данное уголовное дело подсудно суду Ненецкого автономного округа. Однако в нарушение требований указанного уголовно-процессуального закона дело в отношении [ФИО] было рассмотрено по существу Нарьян-Марским городским судом и в кассационном порядке - судебной коллегией суда Ненецкого автономного округа. Таким образом, гарантированные Конституцией Российской Федерации и уголовно-процессуальным законом права [ФИО] на рассмотрение дела в том суде, к подсудности которого оно отнесено законом, нарушены, что в соответствии с ч. 1 ст. 381 УПК РФ является основанием к отмене состоявшихся судебных решений. Дело направлено для рассмотрения по существу в суд Ненецкого автономного округа. При наличии ходатайства осужденного об обеспечении его адвокатом для защиты интересов в суде надзорной инстанции дело разрешено без участия адвоката, что повлекло нарушение права на защиту и могло повлиять на вынесение по делу законного, обоснованного и справедливого решения. Судебная коллегия, отменяя постановление президиума Ивановского областного суда в отношении [ФИО], осужденного Советским районным судом г. [ФИО], в определении указала, что в надзорной жалобе осужденный просит отменить решение суда надзорной инстанции, так как при рассмотрении дела по его ходатайству ему не был предоставлен адвокат, чем нарушено его право на защиту. Согласно ст. 48 Конституции Российской Федерации каждому гражданину гарантируется право на получение квалифицированной юридической помощи. В случаях, предусмотренных законом, юридическая помощь оказывается бесплатно. В ч. 3 ст. 51 УПК РФ содержится норма, позволяющая обеспечить гарантированное Конституцией Российской Федерации право на защиту в тех случаях, когда лицо не имеет возможности заключить соглашение с определенным адвокатом. Право подозреваемого и обвиняемого на защиту при производстве по уголовному делу закреплено в ст. 16 УПК РФ в качестве одного из принципов уголовного судопроизводства, в силу чего положения данной статьи распространяются на все стадии уголовного процесса. По смыслу ст. 16 УПК РФ, а также ст. 50 УПК РФ (регламентирующей порядок реализации права на защиту), приглашение, назначение, замена защитника и оплата его труда в отношении осужденного осуществляются по тем же правилам, что и в отношении подозреваемого и обвиняемого. Иное толкование ст.ст. 16 и 50 УПК РФ противоречило бы ч. 1 ст. 48 Конституции Российской Федерации, гарантирующей каждому право на получение квалифицированной юридической помощи, и означало бы ограничение процессуальных прав осужденного по сравнению с такими же правами, предусмотренными законом для лица, подозреваемого или обвиняемого в совершении преступления. Как видно из материалов дела, [ФИО] ходатайствовал об обеспечении его адвокатом для защиты интересов в суде надзорной инстанции, однако это ходатайство рассмотрено не было и дело разрешено без участия адвоката, что повлекло нарушение права осужденного на защиту и могло повлиять на вынесение по делу законного, обоснованного и справедливого решения. Судья, принимавший участие в рассмотрении уголовного дела в суде второй инстанции, не может участвовать в рассмотрении этого дела в порядке надзора. В связи с нарушением требований ч. 2 ст. 63 УПК РФ о недопустимости повторного участия судьи в рассмотрении уголовного дела отменено постановление президиума Ростовского областного суда в отношении [ФИО], осужденного Шахтинским районным судом Ростовской области. В определении Судебная коллегия указала, что судья [ФИО] дважды участвовала в рассмотрении уголовного дела в отношении [ФИО] судами кассационной и надзорной инстанций. При таких обстоятельствах постановление подлежит отмене, поскольку в соответствии с уголовно-процессуальным законом судья, принимавший участие в рассмотрении уголовного дела в суде второй инстанции, не может участвовать в рассмотрении этого дела в порядке надзора. Заключение эксперта, полученное с нарушением закона, не может быть положено в основу обвинительного приговора. Судебная коллегия отменила все состоявшиеся судебные решения в отношении [ФИО], осужденного по приговору Улаганского районного суда Республики Алтай по ч. 4 ст. 111 УК РФ к 7 годам лишения свободы, дело направила на новое судебное рассмотрение и в определении указала на следующее. Как видно из приговора, свой вывод о доказанности вины [ФИО] в умышленном причинении тяжкого вреда здоровью, повлекшем по неосторожности смерть потерпевшего, суд обосновал, в том числе, заключением судебно-медицинского эксперта о наличии, локализации, механизме образования телесных повреждений у потерпевшего и причине его смерти. Однако данное заключение получено с нарушением закона, в связи с чем в соответствии со ст. 75 УПК РФ оно не могло быть положено в основу обвинения. Согласно требованиям ст. 199 УПК РФ производство судебной экспертизы поручается конкретному эксперту, которому разъясняются права и обязанности, предусмотренные ст. 57 УПК РФ, в том числе ответственность за дачу заведомо ложного заключения. Из вводной и описательной частей заключения видно, что экспертиза производилась экспертом [ФИО], которому были разъяснены права и обязанности, предусмотренные ст. 57 УПК РФ, и он был предупрежден об ответственности за дачу заведомо ложного заключения. Однако выводы этого заключения подписаны судебно-медицинским экспертом [ФИО], но данных о том, что указанному эксперту поручалось производство судебно-медицинского исследования, были разъяснены его права и обязанности и он был предупрежден об уголовной ответственности за дачу заведомо ложного заключения, в материалах дела не имеется. Иных данных, подтверждающих вывод суда о наличии, локализации, механизме образования телесных повреждений у потерпевшего и о причине его смерти, в приговоре не приведено. Указанное нарушение уголовно-процессуального закона является существенным, что могло повлиять на постановление законного, обоснованного и справедливого приговора. При расчете оплаты труда адвоката, участвующего в качестве защитника по назначению суда, следует учитывать, что время его занятости исчисляется в днях, в которые адвокат фактически выполнял поручения вне зависимости от длительности работы в течение дня. Отменяя постановление судьи Липецкого областного суда по делу [ФИО], Судебная коллегия отметила в определении, что в соответствии с ч. 5 ст. 50 УПК РФ оплата труда адвоката, участвующего в судебном разбирательстве по назначению суда, компенсируется за счет средств федерального бюджета. В соответствии с постановлением Правительства Российской Федерации от 28 сентября 2007 г. N 625 \"О внесении изменений в постановления Правительства Российской Федерации от 4 июля 2003 г. N 400 и от 23 июля 2005 г. N 445\" и приказом Министра юстиции Российской Федерации N 199 и Министра финансов Российской Федерации N 87н от 15 октября 2007 г. \"Об утверждении Порядка расчета оплаты труда адвоката, участвующего в качестве защитника в уголовном судопроизводстве по назначению органов дознания, органов предварительного следствия или суда, в зависимости от сложности уголовного дела\" время занятости адвоката исчисляется в днях, в которые адвокат был фактически занят выполнением поручения вне зависимости от длительности работы в течение дня. Размер оплаты труда адвоката за один день участия в качестве защитника по уголовным делам, отнесенным к подсудности областного суда, составляет 1100 рублей. Указанные положения закона при разрешении судом вопроса об оплате труда адвоката не соблюдены. Как усматривается из постановления, судья, принимая решение об оплате труда адвоката [ФИО] по осуществлению защиты подсудимой [ФИО], при расчете оплаты за 11, 18 и 25 апреля 2008 г. исходил из того, что в указанные дни судебное заседание продолжалось не полный рабочий день, а до обеда, в связи с чем определил размер суммы, подлежащей взысканию за труд адвоката в эти дни, - 550 рублей, то есть 50% размера оплаты одного дня участия в уголовном деле областной подсудности. При таких обстоятельствах уголовное дело в части определения размера оплаты труда адвоката [ФИО] направлено на новое рассмотрение. Если подозреваемый или обвиняемый заявил об отказе от защитника, но отказ не был удовлетворен, и защитник участвовал в уголовном деле по назначению, то расходы на оплату труда адвоката возмещаются за счет средств федерального бюджета. Судебная коллегия по уголовным делам отменила приговор в части решения вопроса о распределении процессуальных издержек по уголовному делу в отношении [ФИО], осужденного Менделеевским районным судом Республики Татарстан. В определении Судебная коллегия отметила, что суд удовлетворил ходатайство прокурора о взыскании с осужденного в пользу федерального бюджета Российской Федерации 1100 рублей за осуществление его защиты адвокатом на стадии предварительного следствия. При этом суд не привел в приговоре мотивы своего решения, касающегося разрешения вопроса о распределении процессуальных издержек. Между тем согласно п. 5 ч. 2 ст. 131 УПК РФ суммы, выплачиваемые адвокату за оказание им юридической помощи в случае участия в уголовном судопроизводстве по назначению, относятся к процессуальным издержкам, порядок взыскания которых определен ст. 132 УПК РФ. В соответствии с ч. 2 ст. 132 УПК РФ суд вправе взыскать с осужденного процессуальные издержки, за исключением сумм, выплаченных переводчику и защитнику в случаях, предусмотренных частями четвертой и пятой указанной статьи УПК РФ. Как видно из материалов дела, в процессе предварительного следствия [ФИО] был заявлен отказ от адвоката, который не был удовлетворен следователем, в связи с чем на стадии предварительного следствия в уголовном деле принимал участие по назначению адвокат [ФИО] Согласно ч. 4 ст. 132 УПК РФ, если подозреваемый или обвиняемый заявил об отказе от защитника, но отказ не был удовлетворен, и защитник участвовал в уголовном деле по назначению, то расходы на оплату труда адвоката возмещаются за счет средств федерального бюджета. Однако эти требования закона при постановлении приговора судом учтены не были. Процессуальные издержки за проведение судебно-медицинской экспертизы не подлежат взысканию с осужденного. По приговору Ломоносовского районного суда Архангельской области [ФИО] осужден по п. \"г\" ч. 3 ст. 228.1 УК РФ, и с него взысканы процессуальные издержки в доход государства в размере 1258 рублей за проведение судебной экспертизы в судебном учреждении. Судебная коллегия исключила из судебных решений указание о взыскании с [ФИО] этой суммы, поскольку согласно ст. 37 Федерального закона от 31 мая 2001 г. (с последующими изменениями) \"О государственной судебно-экспертной деятельности в Российской Федерации\" деятельность государственных судебно-экспертных учреждений, экспертных подразделений федеральных органов исполнительной власти, в том числе экспертных подразделений органов внутренних дел Российской Федерации, финансируется за счет средств федерального бюджета. Государственные судебно-экспертные учреждения вправе проводить на договорной основе экспертные исследования для граждан и юридических лиц, взимать плату за производство судебных экспертиз по гражданским и арбитражным делам, делам об административных правонарушениях. По смыслу ч. 1 ст. 131 УПК РФ, расходы органов (следствия, прокуратуры и суда), специально созданных государством для проведения расследования (дознания) и судебного рассмотрения уголовных дел, не могут быть отнесены к процессуальным издержкам, так как указанные органы как в части заработной платы, так и по расходам, связанным с расследованием и рассмотрением уголовных дел, финансируются государством. Как видно из материалов дела, суд, постановив взыскать с [ФИО] процессуальные издержки за проведение судебно-медицинской экспертизы, не учел, что эта экспертиза проводилась на основании постановления следователя в порядке судебного задания штатным экспертом государственного учреждения здравоохранения - Архангельского бюро судебно-медицинских экспертиз. Уголовное дело подлежит прекращению вследствие акта об амнистии, подлежащего применению к обвиняемому, если этот акт вступил в силу до начала судебного разбирательства, и обвиняемый не возражает против прекращения уголовного дела по этому основанию. По приговору Хасынского районного суда Магаданской области от 2 июля 2007 г. [ФИО] осуждена по п. \"в\" ч. 2 ст. 159 УК РФ. Кассационным определением судебной коллегии по уголовным делам Магаданского областного суда от 15 августа 2007 г. приговор оставлен без изменения. Постановлением президиума Магаданского областного суда от 17 июля 2008 г. судебные решения в отношении [ФИО] изменены: от назначенного наказания по приговору от 2 июля 2007 г. [ФИО] освобождена на основании п. 5 постановления Государственной Думы Федерального Собрания Российской Федерации от 19 апреля 2006 г. \"Об объявлении амнистии в связи со 100-летием учреждения Государственной Думы в России\". В надзорной жалобе [ФИО] просила отменить приговор и последующие судебные решения с прекращением производства по делу, в том числе и вследствие акта об амнистии. Судебная коллегия отменила все состоявшиеся судебные решения в отношении [ФИО] и прекратила производство по делу, указав в определении на следующее. В силу п. 3 ч. 1 ст. 27 УПК РФ уголовное преследование в отношении подозреваемого или обвиняемого прекращается вследствие акта об амнистии. По смыслу ч. 8 ст. 302 УПК РФ, дело подлежит прекращению вследствие акта об амнистии, подлежащего применению к обвиняемому, если этот акт вступил в силу до начала судебного разбирательства, и обвиняемый не возражает против прекращения уголовного дела по этому основанию, и лишь в случае, если акт об амнистии вступил в силу в стадии судебного разбирательства, суд доводит разбирательство дела до конца и постановляет обвинительный приговор с освобождением осужденного от наказания при условии доказанности обвинения и отсутствия оснований для прекращения дела. В соответствии с подп. 3 п. 6 постановления Государственной Думы Федерального Собрания Российской Федерации от 19 апреля 2006 г. \"Об объявлении амнистии в связи со 100-летием учреждения Государственной Думы в России\" (вступил в силу 21 апреля 2006 г.) находящиеся в производстве судов уголовные дела о преступлениях, совершенных до дня вступления в силу указанного постановления об амнистии, в отношении имеющих несовершеннолетних детей женщин, обвиняемых в совершении преступлений, за которые предусмотрено наказание не свыше 5 лет лишения свободы, и ранее не отбывавших наказания в исправительных учреждениях, подлежат прекращению. По данному делу предварительное слушание состоялось 28 мая 2007 г., судебное разбирательство начато 8 июня 2007 г. При этом суду было известно, что [ФИО] ранее не судима, имеет несовершеннолетнюю дочь, наказание за преступление, предусмотренное п. \"в\" ч. 2 ст. 159 УК РФ, не превышает 5 лет лишения свободы. При таких обстоятельствах уголовное дело в отношении [ФИО] подлежит прекращению. Описательно-мотивировочная часть обвинительного приговора, постановленного в порядке главы 39 УПК РФ, должна содержать описание преступного деяния (в том числе и предмета преступления), признанного судом доказанным, доказательства, на которых основаны выводы суда в отношении подсудимого, и мотивы, по которым суд отверг другие доказательства. По приговору Геленджикского городского суда Краснодарского края [ФИО] осужден по ч. 2 ст. 234 УК РФ. Судебная коллегия по уголовным делам в своем определении указала, что в соответствии с пп. 1, 2 ст. 307 УПК РФ описательно-мотивировочная часть обвинительного приговора должна содержать описание преступного деяния, доказательства, на которых основаны выводы суда в отношении подсудимого, и мотивы, по которым суд отверг другие доказательства. Однако по настоящему уголовному делу эти требования закона в части осуждения [ФИО] по ч. 2 ст. 234 УК РФ за незаконное хранение группой лиц по предварительному сговору в целях сбыта ядовитого вещества, изъятого работниками правоохранительных органов 30 ноября 2005 г. из палаты N 1 Геленджикского противотуберкулезного диспансера, не выполнены. В приговоре указано, что преступление совершено при следующих обстоятельствах: 30 ноября 2005 года в ходе осмотра места происшествия - палаты N 1 Геленджикского противотуберкулезного диспансера по ул. Луначарского, 176 в г. Геленджике было обнаружено ядовитое вещество - ангидрид уксусной кислоты, переданное осужденному [ФИО] другими лицами, [ФИО] и [ФИО], и незаконно хранимое им с целью последующего сбыта. В приговоре суда не приведены доказательства, подтверждающие химический состав содержимого изъятого флакона. В обоснование вины [ФИО] в незаконном хранении ядовитого вещества суд сослался на протокол осмотра места происшествия - палаты N 1, в котором указано на обнаружение флакона с ангидридом уксусной кислоты и на показания свидетеля [ФИО], подтвердившего факт обнаружения в палате N 1 флакона с ангидридом уксусной кислоты. Между тем из протокола осмотра места происшествия видно, что на момент производства данного следственного действия содержимое изымавшегося флакона, имевшего этикетку \"Бальзам питательный\", не было известно и сделано лишь его описание. Кроме того, согласно схеме к протоколу осмотра места происшествия палата предназначалась для семи больных. В осмотре, кроме [ФИО], участвовали три других лица, проходивших лечение в диспансере. Флакон изъят в одном из двух вещевых шкафов с нижней полки. С поверхности флакона скопирован фрагмент следа. При изложении показаний самого [ФИО] суд в приговоре сослался на частичное признание им своей вины в целом, не отразив позицию подсудимого в отношении данного конкретного обвинения, в то время как органами предварительного следствия ему было предъявлено обвинение в совершении 9 преступлений. Согласно протоколу судебного заседания [ФИО] вообще не был допрошен судом по данному обвинению и показаний, касающихся хранения им ангидрида уксусной кислоты в палате N 1 противотуберкулезного диспансера, не давал. При таких обстоятельствах Судебная коллегия приговор в части осуждения [ФИО] по ч. 2 ст. 234 УК РФ отменила, а уголовное дело прекратила за непричастностью осужденного к совершению преступления. Пересмотр в порядке надзора обвинительного приговора в связи с необходимостью изменить вид режима исправительной колонии с общего на строгий, то есть по основанию, влекущему за собой ухудшение положения осужденного, в силу ст. 405 УПК РФ не допускается. По приговору Красногвардейского районного суда г. Санкт-Петербурга [ФИО] осужден по ч. 3 ст. 30, п. \"б\" ч. 2 ст. 228 УК РФ к 5 годам лишения свободы с отбыванием наказания в исправительной колонии общего режима. Постановлением президиума Санкт-Петербургского городского суда приговор изменен: отбывание наказания [ФИО] назначено в исправительной колонии строгого режима. Судебная коллегия в определении указала, что постановление президиума подлежит отмене по следующим основаниям. Изменяя вид режима исправительной колонии с общего на строгий, суд надзорной инстанции не принял во внимание требования ст. 405 УПК РФ. Между тем ошибка, допущенная судом первой инстанции при назначении осужденному вида исправительного учреждения, не может быть отнесена к существенным (фундаментальным) нарушениям закона, поскольку данное нарушение не повлияло на исход дела, то есть на выводы суда о виновности осужденного и назначении ему наказания. Неизвещение осужденного о дате, времени и месте заседания судом надзорной инстанции является существенным нарушением его права на защиту. Судебной коллегией отменено постановление президиума Свердловского областного суда в отношении [ФИО], осужденного Пригородным районным судом Свердловской области. В определении Судебная коллегия указала, что в соответствии с ч. 2 ст. 407 УПК РФ при рассмотрении уголовного дела судом надзорной инстанции в судебном заседании принимают участие прокурор, а также осужденный, оправданный, их защитники и законные представители, иные лица, чьи интересы непосредственно затрагиваются жалобой или представлением, при условии заявления ими ходатайства об этом. В связи с этим исходя из содержания чч. 1 и 2 ст. 407 УПК РФ указанным лицам предоставляется возможность ознакомиться с принесенными жалобами или представлением. О дате, времени и месте заседания они должны быть своевременно извещены судом. По данному делу указанные требования закона выполнены не были. В материалах дела имеется извещение от 29 декабря 2008 г. о назначении дела к слушанию в президиуме Свердловского областного суда на 9 часов 30 минут 28 января 2009 г. Однако данные, свидетельствующие о том, что осужденный [ФИО] получил указанное извещение, в деле отсутствуют. Из копии этого же извещения Свердловского областного суда, поступившей из исправительной колонии, усматривается, что осужденный [ФИО] был ознакомлен с данным извещением лишь 1 марта 2009 г., то есть после рассмотрения дела судом надзорной инстанции, заседание которого состоялось 28 января 2009 г. Таким образом, неизвещение осужденного о дате, времени и месте заседания судом надзорной инстанции является существенным нарушением его права на защиту. Постановление суда надзорной инстанции подписывается председательствующим в заседании президиума. В связи с нарушением ч. 4 ст. 408 УПК РФ, согласно которой постановление суда надзорной инстанции подписывается председательствующим в заседании президиума, Судебная коллегия отменила постановление президиума Ивановского областного суда в отношении [ФИО], осужденного Фрунзенским районным судом г. [ФИО], указав в определении на следующее. Из материалов дела следует, что при рассмотрении дела в порядке надзора председательствующим состава президиума был [ФИО] Однако постановление подписано исполняющим обязанности председателя суда [ФИО], не указанным в числе лиц, принимавших участие в рассмотрении данного дела. *** Как показало изучение судебной практики по делам, рассмотренным Судебной коллегией по уголовным делам Верховного Суда Российской Федерации в порядке надзора, многие суды еще не добились точного и неуклонного соблюдения законов при осуществлении правосудия, не всегда обеспечивали в полной мере защиту прав и охраняемых законом интересов граждан и выполнение задач уголовного судопроизводства. Председателям верховных судов республик, областных, краевых судов, судов автономных округов, а также городских и районных судов необходимо продолжить работу по ознакомлению судей с судебной практикой Верховного Суда Российской Федерации в целях ее единообразного применения. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации"
}