{
  "title": "Обзор определений Военной коллегии Верховного Суда РФ по делам, рассмотренным в октябре-декабре 2001 г.",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор определений Военной коллегии Верховного Суда РФ по делам, рассмотренным в октябре-декабре 2001 г. (по гражданским делам) Районный коэффициент к входящей в денежное довольствие военнослужащих пенсионной надбавке не применяется, поскольку пенсия военнослужащим начисляется уже с применением данного коэффициента Определение Военной коллегии Верховного Суда Российской Федерации от 18 октября 2001 г. N 2н-327/2001 по гражданскому делу в связи с жалобами [ФИО] и других. Хабаровский гарнизонный военный суд разъяснил свое решение, которым удовлетворены жалобы [ФИО] и других на действия командира войсковой части и его помощника по финансово-экономической работе, связанные с отказом в перерасчете денежного довольствия в соответствии с Федеральным законом от 31 декабря 1999 г. \"О внесении изменений и дополнений в ст. 11 и 13 Федерального закона \"О статусе военнослужащих\". Признав порядок начисления указанным военнослужащим денежного довольствия без учета районного коэффициента и процентной надбавки за службу в отдаленных местностях неправомерным, суд обязал командование произвести заявителям перерасчет и доплату денежного довольствия и выплачивать его в дальнейшем с учетом коэффициента и процентной надбавки, установленных указанным выше законом, и при производстве расчета применять районный коэффициент и процентную надбавку, в том числе и к ежемесячной надбавке, выплачиваемой военнослужащим, имеющим право на пенсию за выслугу лет. Президиум Дальневосточного окружного военного суда определение суда первой инстанции изменил и принял решение об исключении ежемесячной пенсионной надбавки из денежного довольствия, на которое следует применять районный коэффициент и процентную надбавку. Военная коллегия, рассмотрев дело по протесту ее председателя, изменила состоявшиеся судебные решения изменила, определив, что повышающий районный коэффициент к пенсионной надбавке не применяется, поскольку пенсия военнослужащим (в соответствии с приказом Министра обороны Российской Федерации N 361 - 1998 г.) начисляется уже с применением данного коэффициента. Жилье военнослужащему выделяется с учетом всех членов его семьи, в том числе и военнослужащих, если последние жильем не обеспечены Определение Военной коллегии Верховного Суда Российской Федерации от 9 октября 2001 г. N 5н-62/2001 по гражданскому делу в связи с жалобами [ФИО] и Ж. Военный суд - войсковая часть 10706 своим решением отказал в удовлетворении жалобы [ФИО] и частично удовлетворил жалобу [ФИО], обязав командование произвести выплату Ж. безвозмездной финансовой помощи на строительство квартиры в жилищном кооперативе в размере 100% стоимости ее площади, исходя из социальной нормы площади жилья, причитающейся заявителю, его жене и матери, с учетом права заявителя на дополнительную жилую площадь, как преподавателя военного образовательного учреждения профессионального образования. Военный суд Балтийского флота указанное решение в части, касающейся требований [ФИО], оставил в силе. Военная коллегия, рассмотрев дело по протесту ее председателя, изменила состоявшиеся решения и обязала воинских должностных лиц оказать [ФИО] безвозмездную финансовую помощь на строительство квартиры в размере 100% стоимости той ее площади, которая, исходя из социальной нормы площади жилья, причитается самому заявителю, а также его жене, матери и сыну, с учетом права [ФИО] на дополнительную площадь, как преподавателя военного образовательного учреждения профессионального образования. Из исследованных в судебном заседании доказательств видно, что на момент обращения [ФИО] за безвозмездной финансовой помощью в состав семьи данного военнослужащего входили: его жена, мать и сын. В суде достоверно установлено, что сын заявителя в 1997 г. окончил Высшее военно-морское училище. Согласно справке, выданной войсковой частью, лейтенант [ФИО] (сын заявителя) проходит военную службу по контракту и необеспечен жильем вследствие прохождения военной службы по первому контракту. В соответствии со ст. 15 Федерального закона \"О статусе военнослужащих\", военнослужащим, проходящим военную службу по контракту, на первые пять лет военной службы (не считая времени обучения в военных образовательных учреждениях профессионального образования) предоставляются служебные жилые помещения или общежития. В течение этого срока за ними и членами их семей сохраняется право на жилые помещения, занимаемые до поступления на военную службу. Они не могут быть исключены из списков нуждающихся улучшении жилищных условий по месту жительства до призыва (поступления) на военную службу. При таких данных несостоятелен вывод суда первой инстанции о том, что сын заявителя, являясь самостоятельным субъектом воинских правоотношений, подлежал обеспечению жильем как военнослужащий, а не как член семьи военнослужащего. Согласно п. 9 Постановления Пленума Верховного Суда Российской Федерации от 14 февраля 2000 г. (разъяснения которого являются для судов обязательными) гражданские дела по искам воинских частей о возмещении ущерба, причиненного военнослужащими, рассматриваются Военными Судами Определение Военной коллегии Верховного Суда Российской Федерации от 20 ноября 2001 г. N 1н-369/2001 по гражданскому делу в связи с иском командира войсковой части к М. Судья Мулинского гарнизонного военного суда, в связи с неподсудностью дела военному суду, отказал командиру войсковой части в принятии искового заявления о взыскании в порядке регресса с военнослужащего той же части [ФИО] 53 тыс. 189 руб., затраченных войсковой частью на возмещение материального ущерба, причиненного третьему лицу в результате совершенного [ФИО] при исполнении служебных обязанностей дорожно-транспортного происшествия, разъяснив истцу, что для разрешения заявленных требований необходимо обратиться в городской суд. Московский окружной военный суд и его президиум оставили это решение без изменения. Городской суд и судебная коллегия по гражданским делам областного суда исковое заявление командира войсковой части также оставили без рассмотрения в связи с неподсудностью данного дела судам общей юрисдикции. Военная коллегия, рассмотрев дело по протесту ее председателя, отменила постановления военных судов и направила материалы искового заявления для решения вопроса об их принятии к производству и рассмотрении по существу Мулинским гарнизонным военным судом по следующим основаниям. Согласно ст. 8 Федерального закона \"О материальной ответственности военнослужащих\" N 151-ФЗ, вопрос о возмещении ущерба, размер которого превышает один оклад месячного содержания военнослужащего и одну месячную надбавку за выслугу лет решается судом по иску командира (начальника) войсковой части. При этом условием привлечения военнослужащего к материальной ответственности является причинение им ущерба при исполнении обязанностей военной службы. В соответствии со ст. 114-1 ГПК РСФСР военным судам подсудны гражданские дела о защите нарушенных или оспариваемых прав, свобод и охраняемых законом интересов военнослужащих Вооруженных Сил Российской Федерации, других войск, воинских формирований и органов, граждан, проходящих военные сборы, от действий (бездействия) органов военного управления, воинских должностных лиц и принятых ими решений. Обращение командира воинской части в суд с иском к подчиненному (в случае отказа последнего возместить ущерб в добровольном порядке) является реализацией принятого им решения о возмещении причиненного материального ущерба за счет денежных средств военнослужащего путем их удержания из денежного довольствия. Таким образом, в судебном порядке командованием оспаривается право военнослужащего на полноту ежемесячных выплат денежного содержания. Исходя из этого, п. 9 постановления Пленума Верховного Суда Российской Федерации от 14 февраля 2000 г. \"О некоторых вопросах применения судами законодательства о воинской обязанности, военной службе и статусе военнослужащих\" установлено, что дела по искам воинских частей о возмещении ущерба, причиненного военнослужащими, должны рассматриваться военными судами в порядке, предусмотренном Гражданско-процессуальным кодексом РСФСР. Необоснованным, противоречащим требованиям ст. 56 Закона РСФСР \"О судоустройстве РСФСР от 8 июля 1981 г. является содержащееся в постановлении президиума окружного военного суда утверждение о том, что указанное разъяснение Пленума Верховного Суда Российской Федерации не соответствует требованиям Федерального конституционного закона \"О военных судах Российской Федерации\". Поскольку на момент обращения истцов в суд уже имелось решение, вынесенное по спору между теми же сторонами, о том же предмете и по тем же основаниям, то в соответствии с п. 3 ч. 2 ст. 129 ГПК РСФСР Суд должен был отказать истцам в принятии заявлений в этой части Определение Военной коллегии Верховного Суда Российской Федерации от 8 ноября 2001 г. N 2н-408/2001 по гражданскому делу в связи с исками [ФИО] и других. В соответствии с решением военного суда Белогорского гарнизона от 17 декабря 1998 г. удовлетворены жалобы [ФИО], [ФИО] и других. Суд, в числе прочих, удовлетворил требования заявителей о выплате им компенсации взамен продовольственного пайка из расчета его стоимости на момент фактической выплаты за периоды: Т. - с августа 1996 г. по июль 1998 г. и М. - с сентября 1996 г. по июль 1998 г. Решением того же гарнизонного военного суда от 26 января 2001 г., с учетом внесенных в него изменений президиумом Дальневосточного окружного военного суда 6 июня 2001 г, были удовлетворены в полном объеме с применением соответствующих индексов потребительских цен иски указанных военнослужащих о взыскании с войсковой части убытков, причиненных несвоевременной выплатой денежной компенсации взамен продовольственного пайка, в том числе, и за те же периоды, по которым было вынесено предыдущее решение от 17 декабря 1998 г. Военная коллегия, рассмотрев дело по протесту ее председателя, решение гарнизонного военного суда от 26 января 2001 г. по указанным искам в связи с неправильным применением норм процессуального права отменила и направила дело на новое судебное рассмотрение в тот же суд со стадии принятия искового заявления к производству по следующим основаниям. Вывод о необходимости взыскания с войсковой части убытков, причиненных несвоевременной выплатой денежной компенсации взамен продовольственного пайка в пользу заявителей за указанные выше периоды, сделан без достаточных оснований. Вопрос о возмещении убытков за эти периоды разрешен решением военного суда гарнизона от 17 декабря 1998 г. Согласно заявленным [ФИО] и [ФИО] требованиям, понесенные ими убытки возмещены заявителям избранным ими же способом, выразившимся в выплате денежной компенсации взамен продовольственного пайка из расчета его стоимости на момент ее фактической выплаты. Выдвинутые истцами исковые требования при обращении в гарнизонный военный суд в декабре 2000 г. относились, в том числе, и к указанным выше временным периодам и ранее уже являлись предметом спора между ними и войсковой частью. Следовательно, в соответствие с п. 3 ч. 2 ст. 129 ГПК РСФСР суд должен был отказать заявителям в принятии заявлений в части, касающейся выдвинутых ими требований о компенсации убытков за указанные выше периоды, поскольку имелось вступившее в законную силу, вынесенное по спору между теми же сторонами, о том же предмете и по тем же основаниям решение суда. Что касается требований истцов о возмещении убытков в связи с несвоевременной выплатой денежной компенсации за продпаек за другие периоды, то из материалов дела не видно, имелись ли какие-либо препятствия у [ФИО] выдвинуть требования о выплате денежной компенсации взамен продовольственного пайка при первоначальном обращении в суд в 1998 г. (данные требования заявлены им при обращении в суд лишь в декабре 2000г.). Кроме того, по имеющимся в деле материалам невозможно произвести точный расчет по требованиям заявителей, поскольку индексация задолженности им произведена за каждый месяц, а данные о фактических выплатах приведены суммарно по годам, а не по месяцам. При переводе военнослужащих в связи с реформированием органов, в которых законом предусмотрена военная служба, на воинские должности с меньшими месячными окладами, за ними, сохраняются месячные оклады по ранее занимаемым воинским должностям Определение Военной коллегии Верховного Суда Российской Федерации от 22 ноября 2001 г. N 6н-34/2001 по гражданскому делу в связи с жалобами [ФИО] и других. Петрозаводский гарнизонный военный суд, удовлетворив жалобы [ФИО] и других военнослужащих, проходивших службу в отдельном полку, который в мае 1998 г. был реорганизован, в результате чего заявители были переведены на воинские должности с меньшими месячными окладами без сохранения окладов по ранее занимаемым воинским должностям, признал, что на заявителей распространяются требования приказа Директора Федеральной пограничной службы Российской Федерации \"О сохранении за военнослужащими, проходящими военную службу по контракту, месячных окладов по ранее занимаемым воинским должностям при переводе на воинские должности с меньшими месячными окладами в связи с реформированием Федеральной пограничной службы\" от 5 ноября 1999г. N 606 и обязал командира войсковой части с 5 ноября 1999 г. (то есть с момента издания приказа) сохранить за указанными военнослужащими оклады по ранее занимаемым воинским должностям на время их военной службы в новой воинской должности, а также произвести заявителям перерасчет образовавшейся задолженности из сохраненного оклада за этот период. Ленинградский окружной военный суд оставил это решение без изменения. Президиум Ленинградского окружного военного суда, по протесту председателя Военной коллегии указанные судебные решения отменил и принял по делу новое решение, отказав заявителям в удовлетворении жалоб. Военная коллегия, рассмотрев данное дело по протесту ее председателя, отменила постановление президиума окружного военного суда и изменила решение гарнизонного военного суда и определение окружного военного суда, признав право заявителей на сохранение за ними окладов по ранее занимаемым воинским должностям на время их военной службы в новой воинской должности не с 5 ноября 1999 г., а с 25 декабря 1999 г. (когда этот приказ вступил в силу), и обязала командование с этого же момента произвести заявителям перерасчет и выплатить им образовавшуюся задолженность по месячным и иным дополнительным выплатам из сохраненного оклада, по следующим основаниям. Хотя президиум окружного военного суда и правильно пришел к выводу о том, что приказ Директора ФПС от 5 ноября 1999 г. N 606 вступил в силу с 25 декабря 1999 г., однако необоснованно отказал в распространении действия названного нормативного правового акта с момента его вступления в силу на военнослужащих, переведенных на низшие должности до его издания. Названный приказ был издан в соответствии с постановлением Правительства Российской Федерации от 17 марта 1999 г. N 305 и также как и постановление Правительства не содержит каких-либо ограничений для указанных военнослужащих. А в соответствии с требованиями ст. 3 Федерального закона Российской Федерации \"О статусе военнослужащих\", для военнослужащих устанавливается единая система правовой и социальной защиты, а также материального и иных видов обеспечения с учетом занимаемых воинских должностей, присвоенных воинских званий, общей продолжительности военной службы, выполняемых задач, условий и порядка прохождения ими военной службы. Поэтому Военная коллегия приняла решение о необходимости распространения приказа Директора ФПС N 606 со дня вступления его в силу, то есть с 25 декабря 1999 г., на военнослужащих, переведенных на низшие должности до его издания. Отдел обобщения судебной практики Военной коллегии Верховного Суда РФ"
}