{
  "title": "Обзор судебной практики Верховного Суда РФ за третий квартал 2001 г. (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 26 декабря 2001 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за третий квартал 2001 г. (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 26 декабря 2001 г.) Судебная практика по уголовным делам [ФИО] квалификации преступлений 1. Действия лица, не принимавшего непосредственного участия в нападении на потерпевшего, но содействовавшего совершению преступления советами, указанием места совершения преступления, участием в разработке плана действий и осведомленного об орудии преступления, следует квалифицировать как пособничество разбойному нападению, а не соисполнительство. [ФИО] и [ФИО] вступили в преступный сговор для совершения разбойного нападения с целью завладения автомашиной и с последующим убийством водителя. При этом они распределили роли: [ФИО] должен был напасть на владельца автомобиля и убить его, а Б. - управлять этим автомобилем. Во исполнение задуманного [ФИО] изготовил заточку, о чем уведомил [ФИО] Позднее они договорились о времени и месте совершения преступления, которое указал [ФИО] свой умысел, они в оговоренный ими день остановили автомашину и сели в нее. В пути следования по их требованию водитель остановился. После того как [ФИО] отошел в сторону, [ФИО] напал на водителя и нанес ему заточкой три удара в грудь. От полученных телесных повреждений потерпевший скончался на месте. Затем [ФИО] оттащил труп в канаву и сообщил [ФИО] о совершенном им убийстве. На месте происшествия осужденные завладели автомобилем и другим имуществом потерпевшего. На машине потерпевшего, управляемой Б., они приехали в город, где сбыли вещи. Деньги разделили между собой. Суд первой инстанции осудил [ФИО] по ч. 5 ст. 33 и пп. \"ж\", \"з\" ч. 2 ст. 105, пп. \"б\", \"в\" ч. 3 ст. 162 УК РФ, а И. - по пп. \"ж\", \"з\" ч. 2 ст. 105 и по пп. \"б\", \"в\" ч. 3 ст. 162 УК РФ. Судебная коллегия по уголовным делам Верховного Суда РФ приговор изменила, исключила осуждение [ФИО] по п. \"ж\" ч. 2 ст. 105 УК РФ и Б. - по ч. 5 ст. 33 и п. \"ж\" ч. 2 ст. 105 УК РФ, в остальном приговор оставила без изменения. Заместитель Председателя Верховного Суда РФ в протесте поставил вопрос об изменении судебных решений, исключении квалифицирующего признака разбоя - совершение преступления по предварительному сговору группой лиц, переквалификации действий [ФИО] с пп. \"б\", \"в\" ч. 3 ст. 162 на ч. 5 ст. 33 и пп. \"б\", \"в\" ч. 3 ст. 162 УК РФ. Президиум Верховного Суда РФ удовлетворил протест, указав следующее. Согласно ч. 2 ст. 33 УК РФ исполнителем признается лицо, непосредственно совершившее преступление либо непосредственно участвовавшее в его совершении совместно с другими лицами (соисполнителями). Судом установлено, что разбойное нападение на водителя автомашины совершил один [ФИО] в то время, когда [ФИО] отошел в сторону. При этом [ФИО] нанес потерпевшему заранее приготовленной заточкой три удара в грудь и убил его. Затем [ФИО] оттащил труп в канаву и сказал [ФИО] о содеянном. Лишь после этого они во исполнение своего умысла на завладение автомобилем и вещами потерпевшего распорядились указанным имуществом по своему усмотрению. Таким образом, нападение на потерпевшего с целью завладения его имуществом совершил один [ФИО], действия осужденных по эпизоду разбойного нападения необоснованно квалифицированы по признаку совершения преступления по предварительному сговору группой лиц. Поэтому данный квалифицирующий признак подлежит исключению из приговора. Вместе с тем действия осужденного [ФИО], не принимавшего непосредственного участия в разбойном нападении, подлежат квалификации по ч. 5 ст. 33 и пп. \"б\", \"в\" ч. 3 ст. 162 УК РФ как пособничество разбойному нападению с целью завладения имуществом потерпевшего в крупном размере и с причинением тяжкого вреда здоровью, но не как соисполнительство в разбое. Постановление N 742п2001 по делу [ФИО] и [ФИО] 2. Судебная коллегия признала обоснованным доводы протеста заместителя Генерального прокурора РФ о том, что квалификация действий виновного помимо ч. 1 ст. 105 УК РФ еще и по ч. 1 ст. 111 УК РФ является излишней. Из материалов дела следует, что между [ФИО] и потерпевшим произошла драка, в ходе которой [ФИО] несколько раз ударил его головой о выступающую часть металлической ручки на воротах гаража, чем причинил потерпевшему телесные повреждения различной степени тяжести, в том числе опасное для жизни в момент причинения (вдавленный перелом наружной костной пластины лобной кости). По окончании драки [ФИО] и присутствовавший при избиении свидетель [ФИО] ушли, а потерпевший остался лежать на земле. Спустя некоторое время [ФИО] возвратился на место происшествия, ударил потерпевшего ногой в лицо, а затем, взяв под руки, оттащил к железнодорожному пути и положил на рельсы. Проходящий поезд совершил на него наезд, вследствие чего он получил травмы, не совместимые с жизнью, и скончался на месте. Судом первой инстанции [ФИО] осужден по ч. 1 ст. 111 (умышленное причинение тяжкого вреда здоровью, опасного для жизни человека) и ч. 1 ст. 105 УК РФ (умышленное причинение смерти другому человеку). Обосновывая квалификацию по ч. 1 ст. 111 УК РФ, суд сослался на то, что в ходе избиения потерпевшего [ФИО] угроз убийством не высказывал. Однако такая квалификация судом содеянного осужденным противоречит обстоятельствам дела. Как видно из показаний [ФИО], он прекратил избиение потерпевшего, так как понял, что в присутствии свидетеля [ФИО] не сможет убить. Лишь проводив [ФИО] домой, вернулся на место происшествия и довел свой умысел до конца, т.е. совершил убийство. Кроме того, в материалах дела нет доказательств, свидетельствующих о том, что телесные повреждения, повлекшие тяжкий вред здоровью, причинены именно в момент обоюдной драки, а не в результате действий осужденного, квалифицированных как убийство. Судебная коллегия по уголовным делам Верховного Суда РФ исключила из приговора осуждение по ч. 1 ст. 111 УК РФ. Определение N 56-Д01пр-19 по делу [ФИО] 3. Статья 302 УК РФ предусматривает уголовную ответственность за принуждение подозреваемого, обвиняемого, потерпевшего, свидетеля к даче показаний либо эксперта к даче заключения путем применения угроз, шантажа или иных действий со стороны следователя или лица, производящего дознание. 11 февраля 1997 г. около 20 часов [ФИО] купил наркотическое средство и поместил наркотик в коробок из-под спичек. Увидев автомашину с сотрудниками милиции, [ФИО] выбросил коробок с наркотическим средством. Сотрудники милиции досмотрели [ФИО], место его задержания и обнаружили указанный коробок. [ФИО] был задержан по подозрению в незаконном приобретении и хранении наркотического средства и доставлен в РОВД. [ФИО] и [ФИО], старшие оперуполномоченные отделения по борьбе с незаконным оборотом наркотиков РОВД, стали избивать его, требуя признания им факта незаконного приобретения и хранения наркотика без цели сбыта. Избиение [ФИО] продолжалось в течение всего следующего дня. 13 февраля 1997 г. он был госпитализирован с телесными повреждениями. По приговору суда [ФИО] и [ФИО] осуждены по п. \"а\" ч. 3 ст. 286 УК РФ (превышение должностных полномочий с применением насилия) и ч. 2 ст. 302 УК РФ (принуждение к даче показаний с применением насилия). Президиум Верховного Суда РФ приговор в части осуждения [ФИО] и [ФИО] по ч. 2 ст. 302 УК РФ отменил и дело прекратил за отсутствием в их действиях состава преступления, указав следующее. Как видно из материалов дела, [ФИО] задержан по подозрению в преступлении, предусмотренном ч. 1 ст. 228 УК РФ. Однако он не был признан подозреваемым, как того требует ст. 122 УПК РСФСР. Таким образом, к лицам, перечисленным в ст. 302 УК РФ (подозреваемый, обвиняемый, потерпевший, свидетель), [ФИО] не относился, а осужденные не являлись лицами, производящими дознание и предварительное следствие. В связи с изложенным деяния осужденных по данному эпизоду квалифицируются как совершение должностными лицами действий с применением насилия, явно выходящих за пределы их полномочий и повлекших существенное нарушение прав и законных интересов граждан. Постановление N 253п2001 по делу [ФИО] и др. 4. Хранение лицом во время поездки наркотического средства в небольшом количестве, приобретенного для личного потребления, не может квалифицироваться как незаконная перевозка наркотических средств. Как установлено судом, [ФИО] незаконно приобрел наркотическое средство - опий массой 9,09 г (крупный размер) для личного потребления в четырех полиэтиленовых пакетиках, принес его в автомашину и вместе с [ФИО] вез до момента задержания в тот же день. По смыслу ч. 3 ст. 228 УК РФ вопрос о наличии в действиях лица незаконной перевозки наркотических средств и об отграничении этого состава преступления от незаконного хранения наркотического средства во время поездки должен решаться судом в каждом конкретном случае с учетом направленности умысла, цели использования транспортного средства, количества, размера, объема и места нахождения наркотических средств или психотропных веществ и других обстоятельств дела. Как видно из материалов дела, [ФИО] приобрел наркотическое средство для личного потребления. При таких обстоятельствах в действиях [ФИО] и [ФИО] отсутствует незаконная перевозка наркотических средств, в связи с чем их осуждение по пп. \"а\", \"в\" ч. 3 ст. 228 УК РФ необоснованно. Президиум Верховного Суда РФ приговор в части осуждения [ФИО] и [ФИО] по пп. \"а\", \"в\" ч. 3 ст. 228 УК РФ отменил и дело прекратил за отсутствием в их действиях состава преступления. Постановление N 385п01пр по делу [ФИО] и др. 5. Тайное хищение чужого имущества, стоимость которого не превышает на момент совершения преступления одного минимального размера оплаты труда, является административным правонарушением. [ФИО] и [ФИО] пришли к дому [ФИО] с целью \"достать\" спиртное. Поскольку хозяин отсутствовал, [ФИО] через окно проник в дом и похитил бутылку водки. Заметив пришедшего [ФИО], [ФИО] выбежал с похищенным, по дороге выбросил бутылку. Квалифицируя действия [ФИО] по ст. 161 УК РФ, органы следствия указали, что он совершил открытое похищение в присутствии [ФИО] Верховного Суда РФ отменил приговор в части осуждения [ФИО] по п. \"в\" ч. 2 ст. 161 УК РФ по следующим основаниям. По смыслу закона открытым похищением чужого имущества, предусмотренным ст. 161 УК РФ, является такое похищение, которое совершается в присутствии потерпевшего, лиц, в ведении или под охраной которых находится имущество, либо на виду у посторонних. Из показаний свидетеля [ФИО] видно, что он и [ФИО] пошли в дом к [ФИО], который, со слов [ФИО], должен был ему деньги. Поскольку хозяина дома не оказалось, [ФИО] влез в окно, в это время [ФИО] пришел, [ФИО] выбежал, а [ФИО] бросился его догонять. При таких обстоятельствах, когда [ФИО] фактически не понимал характера совершаемых [ФИО] действий, нельзя считать, что последним было совершено открытое хищение водки. Кроме того, Федеральным законом от 30 января 1999 г. \"О внесении изменения в статью 49 Кодекса РСФСР об административных правонарушениях\" установлена административная ответственность за мелкое хищение чужого имущества, совершенное путем кражи, мошенничества, присвоения или растраты, если стоимость похищенного имущества не превышает одного минимального размера оплаты труда, установленного законодательством Российской Федерации. На момент совершения преступления (25 октября 1999 г.) в соответствии с Федеральным законом от 20 декабря 1996 г. \"О повышении минимального размера оплаты труда\" минимальный размер оплаты труда составлял 83 руб. 49 коп. Поскольку за совершение мелкого хищения чужого имущества на сумму 38 руб. [ФИО] подлежал административной ответственности, то уголовное дело в отношении него по п. \"в\" ч. 2 ст. 161 УК РФ прекращено за отсутствием в его действиях состава преступления. Постановление N 741п01 по делу [ФИО] Назначение наказания 6. Правила, изложенные в ч. 3 ст. 68 УК РФ, применяются лишь в случаях, когда статья (или часть статьи) Особенной части УК РФ содержит указание на судимость лица как на квалифицирующий признак при совершении нового преступления. На другие квалифицирующие признаки, в том числе и на \"неоднократность\", правила ч. 3 ст. 68 УК РФ не распространяются. П., ранее судимый за умышленное тяжкое преступление (ст. 103 УК РСФСР), вновь совершил особо тяжкое преступление (п. \"н\" ч. 2 ст. 105 УК РФ), что в соответствии с п. \"в\" ч. 3 ст. 18 УК РФ повлекло признание рецидива преступлений особо опасным. Это обстоятельство позволило суду первой инстанции назначить наказание по п. \"н\" ч. 2 ст. 105 УК РФ по правилам ч. 2 ст. 68 УК РФ, т.е. не менее трех четвертей максимального срока наиболее строгого вида наказания, предусмотренного за совершенное преступление, - 15 лет лишения свободы. Кассационная палата Верховного Суда РФ, принимая решение об изменении приговора и смягчении назначенного [ФИО] наказания со ссылкой на положение ч. 3 ст. 68 УК РФ, указала, что суд без достаточных на то оснований назначил осужденному наказание по п. \"н\" ч. 2 ст. 105 УК РФ с учетом требований ч. 2 ст. 68 УК РФ, отметив, что предыдущая непогашенная судимость по ст. 103 УК РСФСР за умышленное убийство является квалифицирующим признаком совершенного им нового преступления и уже предопределила квалификацию его действий по эпизоду умышленного убийства по п. \"н\" ч. 2 ст. 105 УК РФ. Президиум Верховного Суда РФ признал решение кассационной инстанции о применении правил, предусмотренных ч. 3 ст. 68 УК РФ, ошибочным и не соответствующим закону. Определение кассационной палаты отменено, а уголовное дело передано на новое кассационное рассмотрение. Постановление N 576п01пр по делу [ФИО] 7. Судебные решения изменены в связи с неправильным назначением наказания. [ФИО] признан виновным в том, что в ночь на 15 мая 1999 г. проник в квартиру [ФИО] и похитил имущество на сумму 11425 руб., причинив значительный ущерб. В период с 12 сентября по 29 октября 1999 г. аналогичным способом, как один, так и совместно с [ФИО], совершил 9 краж из квартир граждан, причинив им значительный ущерб. По эпизоду от 15 мая 1999 г. суд первой инстанции осудил [ФИО] (ранее судимого 2 сентября 1999 г. к двум годам лишения свободы условно) по пп. \"в\", \"г\" ч. 2 ст. 158 УК РФ к двум годам лишения свободы. На основании ч. 5 ст. 69 УК РФ это наказание и наказание по приговору от 2 сентября 1999 г. постановлено исполнять самостоятельно. По остальным эпизодам [ФИО] осужден по пп. \"а\", \"б\", \"в\", \"г\" ч. 2 ст. 158 УК РФ к четырем годам лишения свободы. На основании ст.ст. 70 и 74 УК РФ условное наказание отменено, к назначенному наказанию частично присоединена неотбытая часть наказания по приговору от 2 сентября 1999 г. и наказание по эпизоду от 15 мая 1999 г. окончательно определено шесть лет лишения свободы. Кассационная и надзорная инстанции оставили приговор без изменения. В протесте поставлен вопрос о пересмотре приговора, определения и постановления в связи с неправильным назначением наказания. Судебная коллегия по уголовным делам Верховного Суда РФ удовлетворила протест по следующим основаниям. Как видно из приговора, действия осужденного по эпизодам краж, совершенных до постановления первого приговора и после его постановления, квалифицированы по одной и той же ч. 2 ст. 158 УК РФ. [ФИО] раздельно наказание по эпизоду от 15 мая 1999 г. и по всем остальным эпизодам краж, суд искусственно создал совокупность преступлений, ухудшив тем самым положение осужденного. Приговор, определение и постановление в отношении [ФИО] изменены: исключено указание о квалификации его действий и назначении ему наказания раздельно по эпизодам от 15 мая 1999 г. и всем остальным, также исключено указание о присоединении наказания по эпизоду от 15 мая 1999 г. Постановлено считать [ФИО] осужденным по пп. \"а\", \"б\", \"в\", \"г\" ч. 2 ст. 158 УК РФ к четырем годам лишения свободы. На основании ст.ст. 70, 74 УК РФ отменено условное осуждение и частично присоединена к назначенному наказанию неотбытая часть наказания по приговору районного суда от 2 сентября 1999 г., окончательно назначено [ФИО] пять лет шесть месяцев лишения свободы. Определение N 1-Д01-18пр по делу [ФИО] Процессуальные вопросы 8. По смыслу ст.ст. 232, 345 УПК РСФСР проведение предварительного следствия по материалам, выделенным из дела в отдельное производство в отношении иного лица по новому обвинению без возбуждения уголовного дела, является существенным нарушением уголовно-процессуального законодательства. [ФИО] и [ФИО] обвинялись в вымогательстве, похищении человека, совершенном организованной группой и из корыстных побуждений. [ФИО] также обвинялся в подделке и использовании подложного документа, в покушении на незаконное пересечение границы, а М. - в похищении паспорта и другого важного личного документа. Суд направил дело для дополнительного расследования в связи с нарушением органами следствия требований ст.ст. 3, 108 УПК РСФСР, так как оно выделено из другого дела без его возбуждения. Судебная коллегия по уголовным делам Верховного Суда РФ постановление судьи оставила без изменения. В протесте прокурора, принесенном в Президиум Верховного Суда РФ, поставлен вопрос об отмене постановления и кассационного определения и передаче дела на новое рассмотрение для выполнения действий, предусмотренных ст. 221 УПК РСФСР. В обоснование этого указывается, что ст.ст. 3, 108, 112 и 129 УПК РСФСР не содержат требований возбуждать уголовные дела по каждому эпизоду преступной деятельности одного лица или в отношении каждого соучастника преступления отдельно. Президиум Верховного Суда РФ оставил протест без удовлетворения по следующим основаниям. Как видно из материалов дела, оно возбуждено 10 июля 1997 г. по п. \"г\" ч. 2 ст. 112 УК РФ по факту нанесения телесных повреждений [ФИО] к этому делу были присоединены другие уголовные дела о преступлениях, совершенных, по мнению органов следствия, бандой братьев [ФИО] и др. Ни В., ни [ФИО] обвинение в совершении преступлений в составе банды, а также в причинении телесных повреждений [ФИО] не предъявлялось. По инкриминируемым [ФИО] и [ФИО] деяниям, связанным с похищением [ФИО] и вымогательством у него денег, уголовное дело не возбуждено, тогда как в материалах дела имеется ксерокопия заявления [ФИО], датированная 10 июня 1998 г., о его похищении [ФИО] и [ФИО] Это заявление находилось без движения более двух лет и в рамках указанного дела вопрос о принятии по нему решения в порядке, предусмотренном ст.ст. 108, 109, 112 УПК РСФСР, не разрешен. Более того, из показаний свидетеля [ФИО] следует, что по заявлению [ФИО] в возбуждении уголовного дела было отказано, что также подтверждается справкой об отказе органов дознания в возбуждении уголовного дела по факту похищения [ФИО], совершенному [ФИО] и [ФИО], за отсутствием состава преступления. Таким образом, суды первой и второй инстанций пришли к обоснованному выводу о том, что органы следствия нарушили требования ст.ст. 3, 108 УПК РСФСР. Постановление N 695п2001пр по делу [ФИО] и [ФИО] 9. Рассмотрение дела в отсутствие адвоката - представителя потерпевшего, имевшего соглашение на защиту в суде его интересов, признано существенным нарушением уголовно-процессуального закона. Отменяя приговор суда, судебная коллегия по уголовным делам Московского городского суда указала, что в нарушение ст.ст. 53, 56, 295 УПК РСФСР дело, слушавшееся в порядке ст. 277 УПК РСФСР, рассмотрено в последнем судебном заседании в отсутствие адвоката потерпевшего. Данных о том, что адвокат был извещен о дне слушания дела, а также причинах его неявки в деле нет. Президиум Московского городского суда отменил кассационное определение, мотивировав свое решение тем, что рассмотрение дела судом в отсутствие потерпевшего и его представителя не является существенным нарушением УПК РСФСР, поскольку участие представителя потерпевшего в судебном заседании ст.ст. 53, 56 УПК РСФСР связывают только с желанием самого потерпевшего, он же не ходатайствовал о дальнейшем участии в судебном заседании своего представителя. Судебная коллегия по уголовным делам Верховного Суда РФ с таким выводом президиума не согласилась, указав следующее. Наличие в деле ордера адвоката, с которым заключено соглашение на представление интересов потерпевшего в судебном заседании, обязывает суд извещать адвоката о дне слушания дела, а в случае отсутствия представителя потерпевшего в судебном заседании выяснять причины его неявки (ст.ст. 53, 56, 253 УПК РСФСР). Отсутствие ходатайства потерпевшего не снимает с суда эту обязанность. Потерпевший пояснил, что не может участвовать в судебном заседании по состоянию здоровья, т.е. по независящим от его воли обстоятельствам, ограничивающим его возможности реализовать свои процессуальные права и законные интересы, и именно для их реализации заключил соглашение с адвокатом, которого лишили права участия в судебном следствии и в прениях. Кроме того, в нарушение требований ст. 377 УПК РСФСР суд надзорной инстанции рассмотрел дело без ознакомления с протестом осужденного, его защитника, потерпевшего, его представителя без их извещения о времени и месте судебного заседания и без обеспечения их права довести до суда свою позицию по доводам протеста. Постановление президиума Московского городского суда отменено. Определение N 5-Д01-208 по делу [ФИО] 10. В соответствии со ст. 64 УПК РСФСР следователь не может принимать участия в расследовании дела при наличии оснований, предусмотренных ст. 59 УПК РСФСР, в частности, если он является свидетелем по данному делу или имеются иные обстоятельства, дающие основание считать, что следователь заинтересован в этом деле. Согласно материалам дела следователь следственного отдела Белоярского РОВД [ФИО] был свидетелем совершенного [ФИО] и С. открытого похищения имущества [ФИО] и принял меры к их задержанию. Впоследствии по этому эпизоду следователя [ФИО] допрашивали в качестве свидетеля и в ходе предварительного следствия, и в суде. Кроме того, [ФИО] и [ФИО] совершили разбойное нападение на [ФИО] По этому факту следователь [ФИО] возбудил уголовное дело, принял его к своему производству, провел осмотр места происшествия и допросил [ФИО] в качестве потерпевшего. Судебная коллегия по уголовным делам Верховного Суда РФ, отменяя приговор, указала в определении, что, являясь свидетелем по делу, [ФИО] в соответствии с ч. 2 ст. 64 УПК РСФСР обязан был устраниться от участия в деле, однако в нарушение требований ст.ст. 59, 64 УПК РСФСР он участвовал в расследовании дела. Позднее дело к своему производству приняла следователь [ФИО] При ознакомлении [ФИО], [ФИО] и других с материалами дела один из обвиняемых применил насилие в отношении следователя [ФИО], а [ФИО] убежал из-под стражи. По данному факту было возбуждено уголовное дело и следователь [ФИО] признана потерпевшей. Несмотря на это, в нарушение требований ст.ст. 59, 64 УПК РСФСР, она не устранилась от участия в деле, а, являясь потерпевшей, продолжала ознакомление обвиняемых с материалами дела, рассматривала ходатайства, после чего составила обвинительное заключение. При выполнении требований, предусмотренных ст. 201 УПК РСФСР, [ФИО] и его защитник заявили отвод следователю [ФИО] Разрешая данное ходатайство, прокурор пришел к выводу об отсутствии оснований для отвода следователя. Однако следователь [ФИО] признана потерпевшей, и это обстоятельство дает основание считать, что она могла быть заинтересована в деле. Поэтому [ФИО] не должна была принимать участие в расследовании дела и подлежала отводу. Указанные нарушения уголовно-процессуального закона являются существенными, влекущими в соответствии со ст. 345 УПК РСФСР отмену приговора. Дело направлено на новое расследование. Постановление N 514п01пр по делу [ФИО] и др. 11. При признании лица виновным в совершении преступления, предусмотренного ч. 3 ст. 30, ч. 1 ст. 188 УК РФ, предметы контрабанды должны быть обращены в доход государства, а не возвращены владельцу. Судом первой инстанции [ФИО] осужден по ч. 3 ст. 30 и ч. 1 ст. 188 УК РФ. Он признан виновным в том, что пытался контрабандным путем перевезти через таможенную границу России на Украину медикаменты в крупном размере, принадлежавшие [ФИО] к уголовной ответственности не привлечен, поскольку причастность его к совершению преступления не установлена. Суд постановил возвратить [ФИО] медикаменты на общую сумму 155792 руб. Однако в данном случае суд не учел, что фактическая принадлежность предметов преступления, в частности медикаментов, не осужденному, а другому лицу не служит основанием для возвращения их последнему, поскольку при совершении преступления эти предметы находились в правомерном владении осужденного, который пытался незаконным путем переместить их через таможенную границу. Согласно диспозиции ст. 188 УК РФ обязательный признак данного состава преступления - предмет контрабанды, который незаконно перемещается через таможенную границу, в связи с чем совершенное деяние является уголовно наказуемым. По смыслу п. 1 ст. 86 УПК РСФСР, а также положений, изложенных в ст. 83 УПК РСФСР, орудиями преступления признаются все предметы, которые использовались преступником для достижения общественно опасной цели, независимо от основного назначения предмета, т.е. понятие орудия преступления включает в себя предмет преступления. Определение N 57-Дпр01-9 по делу [ФИО] на вопросы судов по применению ст. 239.1 УПК РСФСР Вопрос: Включается ли в сроки содержания подсудимого под стражей в период рассмотрения дела в суде время после принятия судебного решения по существу и до вступления такого решения в законную силу, а если судебное решение обжаловано или опротестовано в кассационном порядке - до рассмотрения дела кассационной инстанцией? Ответ: Установленные ст. 239.1 УПК РСФСР шести- и девятимесячные сроки содержания подсудимого под стражей следует исчислять с момента поступления дела в суд и до вынесения судебного решения по существу дела: до постановления приговора, вынесения определения о возвращении дела на дополнительное расследование или прекращения производства по делу. В связи с этим после принятия судебного решения по существу дела течение названных сроков прекращается, и время содержания под стражей осужденного (либо лица, в отношении которого дело направлено на дополнительное расследование) до вступления судебного решения в законную силу, а если судебное решение обжаловано или опротестовано, - до его рассмотрения кассационной инстанцией в названные сроки не засчитывается. При отмене судебного решения кассационной инстанцией и возвращении дела на новое судебное рассмотрение исчисление шести- и девятимесячных сроков возобновляется и в дальнейшем осуществляется с учетом времени содержания подсудимого под стражей при первоначальном рассмотрении дела. Вопрос: С какого времени следует исчислять срок содержания подсудимого под стражей во время рассмотрения дела в суде при решении вопроса о соединении уголовных дел в одно производство в порядке ст. 26 УПК РСФСР, с момента вынесения судом определения или постановления о соединении уголовных дел в одно производство или с момента поступления каждого дела в суд? Ответ: С момента поступления в суд первого дела. Вопрос: Как влияет на течение сроков, установленных ст. 239.1 УПК РСФСР, содержание подсудимого под стражей, назначение и проведение по делу судебных экспертиз, если это влечет отложение судебного разбирательства? Ответ: Назначение и проведение по делу судебных экспертиз не приостанавливает течения шести- и девятимесячных сроков содержания подсудимого под стражей. Вопрос: В соответствии со ст. 188 УПК РСФСР время пребывания в психиатрическом лечебном учреждении засчитывается в срок содержания под стражей? Как поступать суду, если шести- и девятимесячный сроки содержания под стражей истекли, а судебно-психиатрическая экспертиза еще не проведена или проведена, но дело с актом в суд не возвращено? Ответ: В случае истечения шестимесячного срока - при необходимости срок продлевается, а при истечении девятимесячного срока подсудимый подлежит освобождению из-под стражи. Вопрос: Приостанавливает ли течение сроков содержания подсудимого под стражей приостановление производства по делу в соответствии с ч. 2 ст. 257 УПК РСФСР? Ответ: Приостановление производства по делу по основаниям, предусмотренным ч. 2 ст. 257 УПК РСФСР, не приостанавливает течения шести- и девятимесячных сроков содержания подсудимого под стражей. Вопрос: Может ли суд в случае приостановления производства по делу продлить в отношении тех подсудимых, которые здоровы и не скрылись, до девяти месяцев срок содержания под стражей или обязан ограничиться шестью месяцами, поскольку единственным основанием продления срока является наличие данных о том, что освобождение подсудимого из-под стражи существенно затруднит всестороннее, полное и объективное исследование обстоятельств дела? Ответ: В данном случае суд вправе продлить срок содержания под стражей до девяти месяцев. Вопрос: Возможно ли вновь избрать меру пресечения в виде заключения под стражу, если подсудимый после освобождения из-под стражи в связи с истечением предельного девятимесячного срока скрывается от суда? Ответ: В случае если освобожденный из-под стражи в связи с истечением предельного девятимесячного срока подсудимый скроется от суда, суд в соответствии со ст. 260 УПК РСФСР вправе вновь избрать ему меру пресечения в виде заключения под стражу. При этом течение шести- и девятимесячных сроков содержания под стражей, установленных ст. 239.1 УПК РСФСР, исчисляется заново. Вопрос: В каком порядке судом разрешаются вопросы, связанные с истечением сроков содержания подсудимого под стражей? Ответ: Вопросы, связанные с продлением срока содержания под стражей подсудимого при истечении шестимесячного срока либо избранием иной меры пресечения при истечении девятимесячного срока, должны разрешаться судом заблаговременно до истечения названных сроков (применительно к порядку, установленному ст. 220.2 УПК РСФСР). Эти вопросы разрешаются судом в судебном заседании с участием подсудимого, защитника и прокурора. В случаях когда подсудимый ходатайствует о рассмотрении вопроса о мере пресечения в связи с истечением шести- и девятимесячных сроков содержания под стражей в его отсутствие либо отказывается от участия в заседании, данный вопрос может быть разрешен без его участия. Неявка в суд защитника и прокурора, извещенных о судебном заседании, не препятствует разрешению судом вопроса о мере пресечения в отношении подсудимого. Судебное решение о мере пресечения должно быть вручено подсудимому под расписку."
}