{
  "title": "Обзор судебной практики по делам, связанным с истребованием жилых помещений от добросовестных приобретателей, по искам государственных органов и органов местного самоуправления (утв. Президиумом Верховного Суда Российской Федерации 1 октября 2014 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по делам, связанным с истребованием жилых помещений от добросовестных приобретателей, по искам государственных органов и органов местного самоуправления (утв. Президиумом Верховного Суда Российской Федерации 1 октября 2014 г.) Верховным Судом Российской Федерации проведено изучение практики по делам, связанным с истребованием жилых помещений от добросовестного приобретателя, по искам государственных органов и органов местного самоуправления. При рассмотрении дел указанной категории суды руководствуются положениями Конституции Российской Федерации (далее - Конституция РФ), Гражданского кодекса Российской Федерации (далее - ГК РФ), Жилищного кодекса Российской Федерации (далее - ЖК РФ), международных договоров, в первую очередь, Конвенции о защите прав человека и основных свобод, учитывают правовые позиции, содержащиеся в постановлениях Конституционного Суда Российской Федерации, решениях Европейского Суда по правам человека, разъяснения, данные в постановлении Пленума Верховного Суда Российской Федерации N 10, Пленума Высшего Арбитражного Суда Российской Федерации N 22 от 29 апреля 2010 г. \"О некоторых вопросах, возникающих в судебной практике при разрешении споров, связанных с защитой права собственности и других вещных прав\" (далее - совместное постановление Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации от 29 апреля 2010 г. N 10/22). Право истребовать свое имущество из чужого незаконного владения предоставлено собственнику статьей 301 ГК РФ. Согласно пункту 1 статьи 302 ГК РФ, если имущество возмездно приобретено у лица, которое не имело права его отчуждать, о чем приобретатель не знал и не мог знать (добросовестный приобретатель), то собственник вправе истребовать это имущество от приобретателя в случае, когда имущество утеряно собственником или лицом, которому имущество было передано собственником во владение, либо похищено у того или другого, либо выбыло из их владения иным путем помимо их воли. Исходя из смысла данных законоположений суду следует установить: 1) факт выбытия имущества из владения собственника или из владения лица, которому оно было передано собственником во владение, по воле или помимо их воли; 2) возмездность (безвозмездность) приобретения имущества; 3) знал ли приобретатель или не знал и не должен был знать о том, что имущество приобретено у лица, не имевшего права на его отчуждение. Приобретатель не может быть признан добросовестным, если к моменту совершения возмездной сделки в отношении спорного имущества имелись притязания третьих лиц, о которых ему было известно, и если такие притязания впоследствии признаны в установленном порядке правомерными. 21 апреля 2003 г. Конституционным Судом Российской Федерации принято постановление N 6-П \"По делу о проверке конституционности положений пунктов 1 и 2 статьи 167 Гражданского кодекса Российской Федерации в связи с жалобами граждан [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО]\", в котором указано, что в случае, если по возмездному договору имущество приобретено у лица, не имевшего права его отчуждать, собственник вправе обратиться в суд в порядке статьи 302 ГК РФ с иском об истребовании имущества из незаконного владения лица, приобретшего это имущество (виндикационный иск). Поскольку добросовестное приобретение в смысле статьи 302 ГК РФ возможно только тогда, когда имущество приобретается не непосредственно у собственника, а у лица, которое не имело права отчуждать это имущество, то последствием сделки, совершенной с таким нарушением, является не двусторонняя реституция, а возврат имущества из незаконного владения (виндикация). Анализ судебной практики свидетельствует о том, что споры о возможности истребования имущества (жилых помещений) от добросовестных приобретателей возникают преимущественно тогда, когда такое имущество продается лицом, не имеющим права его отчуждать. Соответственно, в том случае, если жилое помещение получено владельцем не от собственника, то собственник вправе истребовать его посредством виндикационного иска (статья 301 ГК РФ). При рассмотрении исков об истребовании имущества (квартиры) от добросовестного приобретателя необходимо учитывать, что истец (уполномоченный собственником жилищного фонда орган) должен доказать свое право собственности на спорное имущество и факт наличия этого имущества у незаконного владельца. Факт включения недвижимого имущества в реестр государственной или муниципальной собственности, а также факт нахождения имущества на балансе лица сами по себе не являются доказательствами права собственности или законного владения (пункт 36 совместного постановления Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации от 29 апреля 2010 г. N 10/22). Ответчику при предъявлении к нему названного иска необходимо доказать, что жилое помещение было приобретено им по возмездной сделке и при этом он не знал и не должен был знать, что лицо, у которого он приобрел имущество, не имело права на его отчуждение. Кроме того, необходимо учитывать, что Российская Федерация как участник Конвенции о защите прав человека и основных свобод (далее - Конвенция) признает юрисдикцию Европейского Суда по правам человека обязательной по вопросам толкования и применения Конвенции и [ФИО] к ней в случае предполагаемого нарушения Российской Федерацией положений этих договорных актов, когда предполагаемое нарушение имело место после вступления их в силу в отношении Российской Федерации. Как разъяснено в пункте 10 постановления Пленума Верховного Суда Российской Федерации от 10 октября 2003 г. N 5 \"О применении судами общей юрисдикции общепризнанных принципов и норм международного права и международных договоров Российской Федерации\", применение судами Конвенции должно осуществляться с учетом практики Европейского Суда по правам человека во избежание любого нарушения Конвенции. Из положений статьи 46 Конвенции, статьи 1 Федерального закона от 30 марта 1998 г. N 54-ФЗ \"О ратификации Конвенции о защите прав человека и основных свобод и [ФИО] к ней\" следует, что правовые позиции Европейского Суда по правам человека, которые содержатся в его окончательных постановлениях, принятых в отношении Российской Федерации, являются обязательными для судов. С целью эффективной защиты прав и свобод человека судами учитываются правовые позиции Европейского Суда по правам человека, изложенные в ставших окончательными постановлениях, которые приняты в отношении других государств - участников Конвенции. При этом правовая позиция учитывается судом, если обстоятельства рассматриваемого им дела являются аналогичными обстоятельствам, ставшим предметом анализа и выводов Европейского Суда по правам человека (пункт 2 постановления Пленума Верховного Суда Российской Федерации от 27 июня 2013 г. N 21 \"О применении судами общей юрисдикции Конвенции о защите прав человека и основных свобод от 4 ноября 1950 года и [ФИО] к ней\"). В соответствии со статьей 1 Протокола N 1 к Конвенции каждое физическое или юридическое лицо имеет право на уважение своей собственности. Никто не может быть лишен своего имущества иначе как в интересах общества и на условиях, предусмотренных законом и общими принципами международного права. Данные положения не умаляют права государства обеспечивать выполнение таких законов, какие ему представляются необходимыми для осуществления контроля за использованием собственности в соответствии с общими интересами или для обеспечения уплаты налогов или других сборов или штрафов. В силу статьи 8 Конвенции каждый имеет право на уважение его личной и семейной жизни, его жилища и его корреспонденции. Не допускается вмешательство со стороны публичных властей в осуществление этого права, за исключением случаев, когда такое вмешательство предусмотрено законом и необходимо в демократическом обществе в интересах национальной безопасности и общественного порядка, экономического благосостояния страны, в целях предотвращения беспорядков или преступлений, для охраны здоровья или нравственности или защиты прав и свобод других лиц. Если жилое помещение выбыло из владения Российской Федерации, субъекта Российской Федерации или муниципального образования в результате действий лица, которое не имело права его отчуждать, и уполномоченный собственником жилищного фонда орган непосредственно не совершал каких-либо действий, направленных на отчуждение данного недвижимого имущества, собственник вправе истребовать его из чужого незаконного владения, в том числе от добросовестного приобретателя. Как разъяснено в пункте 39 совместного постановления Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации от 29 апреля 2010 г. N 10/22, по смыслу пункта 1 статьи 302 ГК РФ, собственник вправе истребовать свое имущество из чужого незаконного владения независимо от возражения ответчика о том, что он является добросовестным приобретателем, если докажет факт выбытия имущества из его владения или владения лица, которому оно было передано собственником, помимо их воли. В связи с этим судам необходимо устанавливать наличие или отсутствие воли собственника на передачу владения иному лицу. В ситуации, когда Российская Федерация, субъект Российской Федерации, муниципальное образование в лице уполномоченного органа не являлись участником договора передачи жилого помещения в собственность гражданина (далее - договор передачи), однако право собственности на это жилое помещение было зарегистрировано за другим лицом (например, в результате предоставления в орган, осуществляющий государственную регистрацию прав на недвижимое имущество и сделок с ним, фиктивных документов или на основании впоследствии отмененного решения суда), которое в дальнейшем произвело его отчуждение, суды принимают решение об истребовании жилого помещения, в том числе от добросовестного приобретателя, поскольку в указанном случае выбытие имущества из владения собственника происходило помимо его воли. Так, решением районного суда, оставленным без изменения апелляционным определением областного суда, удовлетворены исковые требования муниципального образования к [ФИО] об истребовании квартиры из чужого незаконного владения, квартира возвращена в муниципальную собственность города. При рассмотрении дела судом установлено, что в спорной квартире в период с 1974 по 2009 год по договору социального найма проживали [ФИО] и члены его семьи. В мае 2009 года наниматель [ФИО] умер. Другие лица из числа приобретших право пользования жилым помещением по договору социального найма в квартире после смерти [ФИО] не проживали. По договору купли-продажи от 7 июля 2011 г. квартира была приобретена [ФИО] у [ФИО], а впоследствии по договору купли-продажи от 21 сентября 2011 г. продана ответчику [ФИО] На регистрацию договора купли-продажи, заключенного между [ФИО] и [ФИО] 7 июля 2011 г., были представлены дубликат договора передачи от 17 января 1994 г. и поквартирная карточка по состоянию на 7 июля 2011 г. Между тем суд установил, что договор передачи от 17 января 1994 г. уполномоченным органом местного самоуправления не заключался, должностными лицами городского БТИ не подписывался и печатью данного учреждения не удостоверялся; поквартирная карточка лицом, указанным в ней, не составлялась. [ФИО] в квартире никогда не проживал, нанимателем или собственником спорной квартиры не являлся. Согласно пояснениям [ФИО] сделка купли-продажи квартиры им была оформлена за вознаграждение по просьбе незнакомых лиц и на основании предоставленных ими документов. При таких обстоятельствах судебные инстанции пришли к обоснованному выводу об отсутствии соответствующего волеизъявления муниципального образования как собственника жилищного фонда на отчуждение спорной квартиры. Квартира поступила в фактическое владение других лиц помимо воли муниципального образования, что в силу положений статей 301, 302 ГК РФ послужило основанием для удовлетворения требований об истребовании квартиры из чужого незаконного владения независимо от возражения ответчика о том, что он являлся добросовестным приобретателем. Недействительность сделки по отчуждению жилого помещения сама по себе не свидетельствует о выбытии недвижимого имущества из владения Российской Федерации, субъекта Российской Федерации, муниципального образования помимо воли собственника. Например, районным судом было отказано в удовлетворении исковых требований муниципального образования об истребовании у [ФИО] жилого помещения и признании права собственности на квартиру по следующим основаниям. Установлено, что спорная квартира была предоставлена по договору социального найма [ФИО], представившему в орган муниципального образования не соответствующую действительности справку о наличии у него заболевания, дающего право на внеочередное получение жилой площади, а затем передана ему в собственность по договору передачи. Впоследствии [ФИО] продал данную квартиру [ФИО] Поскольку орган муниципального образования являлся стороной не только договора социального найма, но и договора передачи квартиры, имел возможность проверить соответствие действительности представленных Л. документов, однако не проявил должной осмотрительности, суд пришел к правильному выводу о том, что спорное жилое помещение было отчуждено муниципальным образованием и передано во владение [ФИО] по воле собственника жилищного фонда и в силу пункта 1 статьи 302 ГК РФ не могло быть истребовано от добросовестного приобретателя [ФИО], приобретшего его у [ФИО] по договору купли-продажи. В другом случае при рассмотрении дела по иску прокурора в интересах Департамента жилищной политики и жилищного фонда города Москвы к [ФИО] и членам его семьи, [ФИО], [ФИО] о признании недействительными ордера, договоров, свидетельств о государственной регистрации права, истребовании имущества Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что все юридически значимые действия по проверке и производству регистрации прав на спорную квартиру осуществлялись на основе законодательных актов, принятых органами города Москвы, и эти органы действовали в интересах города Москвы. Воля собственника жилищного фонда, реализуемая через свои уполномоченные органы, была выражена им при производстве обмена и выдаче соответствующих правоустанавливающих документов, а также при регистрации договора и права собственности на спорную квартиру (определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации N 5-В08-133). Разрешая вопрос о добросовестности (недобросовестности) приобретателя жилого помещения, необходимо учитывать осведомленность приобретателя жилого помещения о наличии записи в Едином государственном реестре прав на недвижимое имущество и сделок с ним о праве собственности отчуждателя имущества, а также принятие им разумных мер для выяснения правомочий продавца на отчуждение жилого помещения. Разрешая вопрос о добросовестности приобретателя, суды учитывают не только наличие записи в Едином государственном реестре прав на недвижимое имущество и сделок с ним (далее - ЕГРП) о праве собственности отчуждателя имущества, но и то, была ли проявлена гражданином разумная осмотрительность при заключении сделки, какие меры принимались им для выяснения прав лица, отчуждающего это имущество, и т.д. При этом суды исследуют вопросы, связанные с возмездностью приобретения квартиры по сделке, отвечающей признакам действительной сделки, наличием обременений, включая наложенный арест, выясняют, производил ли гражданин, полагающий себя добросовестным приобретателем, осмотр жилого помещения до его приобретения, иные факты, обусловленные конкретными обстоятельствами дела. Суды исходят из того, что о добросовестности приобретателя может, в частности, свидетельствовать ознакомление его со всеми правоустанавливающими документами на недвижимость, выяснение оснований возникновения у продавца недвижимого имущества права собственности, непосредственный осмотр приобретаемого имущества. Так, суд признал ответчика [ФИО] добросовестным приобретателем спорной квартиры, учитывая, что продавцом [ФИО] были предоставлены все правоустанавливающие документы на жилое помещение, что на приобретение спорной квартиры [ФИО] получен ипотечный кредит, а также использованы средства материнского капитала. Принадлежность квартиры продавцу проверялась не только [ФИО], но и сотрудниками риэлторского агентства, в которое обращался [ФИО] с целью приобретения квартиры, а также работниками банка при выдаче ипотечного кредита. В другом деле Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не согласилась с выводом нижестоящих судов об отсутствии оснований для признания [ФИО] добросовестным приобретателем, указав, что проверка адресов выбытия предыдущих владельцев квартиры не могла повлиять на ее осведомленность об отсутствии права у предыдущего собственника отчуждать имущество (определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации N 5-ВПР10-55). Если же совершению сделки сопутствовали обстоятельства, которые должны были вызвать у приобретателя жилого помещения сомнения в отношении права продавца на его отчуждение, то такому приобретателю может быть отказано в признании его добросовестным. Например, судами первой и апелляционной инстанций при рассмотрении дела по иску органа местного самоуправления к [ФИО], [ФИО] об истребовании имущества из чужого незаконного владения были отвергнуты доводы ответчика [ФИО] о добросовестности приобретения квартиры. При этом судебные инстанции, учитывая представленные органом местного самоуправления доказательства, указали, что спорная квартира в течение полутора месяцев трижды являлась предметом договора купли-продажи и дарения и продавалась по цене существенно ниже ее рыночной стоимости, что должно было вызвать у [ФИО] разумные сомнения в праве продавца на отчуждение имущества. Если ответчиком недвижимое имущество приобретено у лица, которое не имело права его отчуждать, и между истцом и ответчиком отсутствуют договорные отношения, то независимо от избранного истцом способа защиты права (т.е. заявление требования об истребовании жилого помещения из чужого незаконного владения, либо заявление требования о признании недействительными сделок по отчуждению жилого помещения, либо заявление таких требований одновременно) применяются правила статей 301, 302 ГК РФ. Так, районным судом было рассмотрено дело по иску прокурора района, действующего в интересах муниципального образования, к [ФИО], [ФИО], [ФИО] о признании недействительными договора социального найма, договора передачи квартиры в собственность граждан, договора дарения квартиры, договора купли продажи квартиры, применении последствий недействительности ничтожных сделок, возвращении квартиры в собственность муниципального образования. Судом установлено, что спорная квартира находилась в муниципальной собственности, была отнесена к специализированному жилищному фонду и подлежала предоставлению только гражданам, признанным нуждающимися в предоставлении специализированного жилого помещения по договору безвозмездного пользования, однако руководителем управления социальной защиты населения данное жилое помещение было предоставлено по договору социального найма [ФИО] и впоследствии ею приватизировано. [ФИО] подарила данную квартиру [ФИО], который в свою очередь заключил договор купли-продажи с [ФИО] Согласно пункту 35 совместного постановления Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации от 29 апреля 2010 г. N 10/22 в ситуации, когда предъявлен иск о признании недействительными сделок по отчуждению имущества, в том числе к лицу, приобретшему имущество у лица, которое не имело права его отчуждать, следует иметь в виду правила, установленные статьями 301, 302 ГК РФ. Поскольку окончательное требование, заявленное истцом, состояло в возврате ему спорного имущества, суд применил при рассмотрении данного дела положения статей 301, 302 ГК РФ и, установив, что спорная квартира была передана собственником в оперативное управление управления социальной защиты населения и выбыла из владения последнего по его воле, а [ФИО] приобрела спорное имущество у лица, не имевшего права его отчуждать, возмездно и добросовестно, отказал в удовлетворении требований о признании недействительности договора дарения квартиры, договора купли продажи квартиры (т.е. второй и третьей сделок по отчуждению имущества), применении последствий недействительности сделок, возвращении квартиры в собственность муниципального образования. Вместе с тем, учитывая положения статей 167, 168, пункта 1 статьи 296 ГК РФ (в редакции, действовавшей на время рассмотрения дела), статей 98, 109 ЖК РФ суд признал, что требования прокурора в части признания недействительными договоров социального найма и передачи квартиры в собственность [ФИО] являются обоснованными и подлежат удовлетворению, поскольку договоры заключены с нарушением требований законодательства в отношении жилого помещения, входившего в специализированный жилищный фонд. При этом суд указал, что муниципальное образование имеет законный интерес в признании недействительными указанных ничтожных сделок независимо от отказа в применении последствий их недействительности, поскольку впоследствии оно вправе обратиться в суд с требованиями к лицам, нарушившим право собственности муниципального образования, о возмещении убытков. Течение срока исковой давности по искам об истребовании недвижимого имущества (жилых помещений) из чужого незаконного владения начинается со дня, когда уполномоченный собственником жилищного фонда орган узнал или должен был узнать о нарушении своего права. К искам об истребовании недвижимого имущества из чужого незаконного владения применяется общий срок исковой давности, предусмотренный статьей 196 ГК РФ, составляющий три года. Как разъяснено в пункте 57 совместного постановления Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации от 29 апреля 2010 г. N 10/22, течение срока исковой давности по искам, направленным на оспаривание зарегистрированного права, начинается со дня, когда лицо узнало или должно было узнать о соответствующей записи в ЕГРП. Эти положения применимы и при рассмотрении дел по искам об истребовании из чужого незаконного владения недвижимого имущества. Вместе с тем, поскольку сама по себе запись в ЕГРП о праве или обременении недвижимого имущества не означает, что со дня ее внесения в ЕГРП лицо знало или должно было знать о нарушении права, постольку момент начала течения срока исковой давности по заявленным требованиям может определяться исходя из обстоятельств конкретного дела. Департамент жилищной политики и жилищного фонда города Москвы 7 мая 2013 г. предъявил иск к [ФИО] об истребовании квартиры из чужого незаконного владения. Судом установлено, что спорную квартиру по договору социального найма занимала [ФИО], умершая 3 мая 1994 г. 10 мая 1994 г. [ФИО] по поддельной доверенности, выданной от имени [ФИО], оформил с РЭУ N 3 ТД \"Таганская\" ЦАО города Москвы договор о передаче квартиры в собственность [ФИО] 17 мая 1994 г. договор был зарегистрирован в названном департаменте, и на имя [ФИО] было выдано свидетельство о праве собственности на квартиру. 24 мая 1994 г. квартира была продана [ФИО] от имени И. Ч., а 6 июня 1994 г. [ФИО] продал квартиру [ФИО] Решением районного суда, оставленным без изменения апелляционным определением городского суда, квартира истребована у [ФИО] в собственность города Москвы со ссылкой на то, что на заявленные требования срок исковой давности не распространяется. Отменяя судебные постановления, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации сослалась на ошибочность вывода судов о неприменении к заявленным требованиям срока исковой давности и указала, что срок исковой давности, о применении которого было заявлено ответчиком, истцом пропущен. Истцу стало известно о выбытии из его владения имущества, когда по уголовному делу о хищении указанной выше квартиры начали производиться следственные действия, в том числе выемка документов из архива, имевшая место 7 августа 1997 г. В связи с этим срок исковой давности надлежало исчислять с этой даты (определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации N 5-КГПР14-86)."
}