{
  "title": "Обзор судебной практики Верховного Суда РФ за январь-июль 2014 года (утв. Президиумом Верховного Суда РФ 1 сентября 2014 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за январь-июль 2014 года (утв. Президиумом Верховного Суда РФ 1 сентября 2014 г.) Судебная практика по уголовным делам I. Вопросы квалификации 1. Из приговора исключено указание о применении ст. 70 УК РФ ввиду того, что новое преступление осужденным совершено по истечении срока условно-досрочного освобождения по предыдущему приговору. По приговору суда от 2 декабря 2003 г. [ФИО] (ранее судимый по приговору от 17 января 2001 г. по п. \"в\" ч. 3 ст. 161 УК РФ, освобожден 1 августа 2002 г. условно-досрочно на семь месяцев двенадцать дней) осужден по п. \"ж\" ч. 2 ст. 105 УК РФ к шестнадцати годам лишения свободы, на основании ст. 70 УК РФ назначено наказание в виде шестнадцати лет шести месяцев лишения свободы. Кассационным определением от 12 мая 2004 г. приговор в отношении [ФИО] изменен: исключено указание о признании в действиях [ФИО] особо опасного рецидива преступлений, и назначено отбывание наказания в исправительной колонии строгого, а не особого режима. Президиум областного суда 21 февраля 2011 г. постановил считать [ФИО] осужденным по п. \"ж\" ч. 2 ст. 105 УК РФ к шестнадцати годам лишения свободы, на основании ст. 70 УК РФ - к шестнадцати годам двум месяцам лишения свободы. Постановлением суда от 28 марта 2012 г. внесены изменения в приговор от 17 января 2001 г.: действия [ФИО] переквалифицированы с п.п. \"а\", \"в\", \"г\" ч. 2 ст. 161 УК РФ (в ред. Федерального закона от 8 декабря 2003 г. N 162-ФЗ) на п.п. \"а\", \"в\", \"г\" ч. 2 ст. 161 УК РФ (в ред. Федерального закона от 7 марта 2011 г. N 26-ФЗ), по которым назначено наказание в виде двух лет одного месяца лишения свободы; внесены изменения в приговор от 2 декабря 2003 г. - наказание, назначенное [ФИО] на основании ст. 70 УК РФ, смягчено с шестнадцати лет двух месяцев до шестнадцати лет одного месяца лишения свободы. Кассационным определением от 31 мая 2012 г. постановление от 28 марта 2012 г. оставлено без изменения. Президиум областного суда 18 ноября 2013 г. постановление суда от 28 марта 2012 г. и кассационное определение от 31 мая 2012 г. в отношении [ФИО] изменил: постановил считать [ФИО] осужденным по приговору суда от 2 декабря 2003 г. по п. \"ж\" ч. 2 ст. 105 УК РФ к пятнадцати годам девяти месяцам лишения свободы, на основании ст. 70 УК РФ - к пятнадцати годам десяти месяцам лишения свободы. В надзорной жалобе осужденный [ФИО] выражал несогласие с постановлением президиума областного суда от 18 ноября 2013 г., считал, что суд надзорной инстанции недостаточно смягчил назначенное ему наказание, не учел все изменения в действующем законодательстве, улучшающие его положение. Судебная коллегия по уголовным делам Верховного Суда РФ удовлетворила надзорную жалобу [ФИО] частично, указав следующее. Положения ст. 10 УК РФ ограничивают распространение закона, которому может придаваться обратная сила, моментом погашения, снятия судимости, поскольку с этого времени устраняются все неблагоприятные последствия осуждения. Пересмотр приговора возможен до погашения или снятия судимости. С учетом того, что судимость [ФИО] по приговору от 17 января 2001 г. согласно п. \"г\" ч. 2 ст. 86 УК РФ (в ред. Федерального закона от 13 июня 1996 г. N 64-ФЗ) считается погашенной 13 октября 2008 г., оснований для пересмотра приговора в силу ст. 10 УК РФ не имеется. Согласно ч.ч. 1 и 2 ст. 10 УК РФ уголовный закон, устраняющий преступность деяния, смягчающий наказание или иным образом улучшающий положение лица, совершившего преступление, имеет обратную силу, т.е. распространяется на лиц, совершивших соответствующие деяния до вступления такого закона в силу, в том числе на лиц, отбывающих наказание или отбывших наказание, но имеющих судимость; если новый уголовный закон смягчает наказание за деяние, которое отбывается лицом, то это наказание подлежит сокращению в пределах, предусмотренных новым уголовным законом. Указанное положение закона предполагает применение общих начал назначения наказания, в силу которых в таких случаях смягчение наказания осуществляется в пределах, определяемых всей совокупностью норм Уголовного кодекса Российской Федерации, - не только [ФИО] его частью, но и [ФИО]. Президиум областного суда, назначая [ФИО] наказание по правилам ст. 70 УК РФ по совокупности приговоров от 17 января 2001 г. и от 2 декабря 2003 г., не учел, что срок наказания, назначенный ему по первому приговору, с учетом внесенных в него изменений снизился с двух лет шести месяцев лишения свободы до двух лет одного месяца. Поскольку наказание, назначенное [ФИО] по приговору суда от 17 января 2001 г., смягчено с двух лет шести месяцев до двух лет одного месяца лишения свободы, неотбытый срок наказания по этому приговору соответственно сократился на пять месяцев и стал составлять не семь месяцев двенадцать дней, а два месяца двенадцать дней лишения свободы. Следовательно, срок наказания, назначенный [ФИО] по приговору от 17 января 2001 г., истек 13 октября 2002 г. Преступление, за которое [ФИО] осужден по приговору от 2 декабря 2003 г., совершено им 3 февраля 2003 г., т.е. по истечении срока условно-досрочного освобождения по приговору от 17 января 2001 г. Таким образом, назначение наказания в соответствии со ст. 70 УК РФ по совокупности приговоров от 17 января 2001 г. и 2 декабря 2003 г. является незаконным. С учетом изложенного Судебная коллегия по уголовным делам Верховного Суда РФ изменила постановление суда от 28 марта 2012 г., кассационное определение от 31 мая 2012 г. и постановление президиума областного суда от 18 ноября 2013 г.: исключила ссылку на назначение [ФИО] окончательного наказания по правилам ст. 70 УК РФ; постановила считать [ФИО] осужденным по приговору суда от 2 декабря 2003 г. по п. \"ж\" ч. 2 ст. 105 УК РФ к пятнадцати годам девяти месяцам лишения свободы. Определение N 81-Д14-1 2. Действия лица, признанного виновным в нанесении одного удара ножом в жизненно важный орган (в области шеи), приведшие к смерти потерпевшего, обоснованно квалифицированы как убийство. [ФИО] признан виновным в убийстве лица, заведомо для него находящегося в беспомощном состоянии, и осужден по п. \"в\" ч. 2 ст. 105 УК РФ. Как указано в приговоре. [ФИО], будучи в состоянии алкогольного опьянения, на почве личных неприязненных отношений, разозлившись на свою родственницу [ФИО], нанес ей удар ножом в область шеи, причинив резаную рану передней поверхности шеи, повлекшую острую кровопотерю, от которой спустя несколько часов потерпевшая скончалась в больнице. В апелляционных жалобах осужденный и его адвокат просили изменить приговор, переквалифицировать действия [ФИО] с п. \"в\" ч. 2 ст. 105 УК РФ на ч. 4 ст. 111 УК РФ. Утверждали, что вывод суда о наличии у [ФИО] прямого умысла на причинение потерпевшей [ФИО] смерти является предположением, потерпевшая получила телесные повреждения по неосторожности. Судебная коллегия по уголовным делам Верховного Суда РФ оставила приговор без изменения, а апелляционные жалобы без удовлетворения по следующим основаниям. Суд обоснованно признал, что доводы осужденного об отсутствии у него умысла на убийство [ФИО] противоречат фактическим обстоятельствам дела, установленным на основании показаний самого [ФИО], который не отрицал, что нанёс потерпевшей [ФИО] удар ножом в шею, и выводов судебно-медицинского эксперта о том, что смерть [ФИО] последовала в результате острой кровопотери, возникшей вследствие резаной раны шеи, и что данное ранение находится в прямой причинно-следственной связи с наступлением смерти. Несмотря на то что смерть [ФИО] наступила не сразу и [ФИО] стал оказывать помощь потерпевшей, указанные обстоятельства сами по себе не свидетельствуют об отсутствии у него умысла на убийство [ФИО] в момент причинения ей ножевого ранения. Таким образом, действия осуждённого [ФИО] квалифицированы в соответствии с установленными фактическими обстоятельствами дела и правовая оценка содеянного является правильной. Определение N 60-АПУ13-14 3. Действия лица переквалифицированы с п. \"в\" ч. 3 ст. 126 УК РФ на п.п. \"а\", \"в\", \"з\" ч. 2 ст. 126 УК РФ, поскольку смерть потерпевшего наступила в результате умышленных действий лиц после его похищения. Согласно приговору [ФИО], [ФИО] и другие осужденные с целью принудить [ФИО] вернуть деньги договорились о его похищении. [ФИО] задуманное, они обманным путем вынудили потерпевшего [ФИО] выйти из квартиры, насильно увезли его в один из домов, где, требуя возврата денег, избили. Кроме того, [ФИО] и [ФИО] нанесли [ФИО] множество ударов ножами, причинив ему ушиб головы, непроникающие и проникающие колото-резаные ранения груди и живота, что вызвало массивную кровопотерю, повлекшую смерть потерпевшего. Указанные действия осужденного [ФИО] квалифицированы судом (с учетом внесенных изменений) по п. \"в\" ч. 3 ст. 126 УК РФ (в ред. Федерального закона от 7 декабря 2011 г. N 420-ФЗ) и п.п. \"в\", \"ж\", \"з\" ч. 2 ст. 105 УК РФ. Осуждённый А. в надзорной жалобе поставил вопрос о переквалификации содеянного им с п. \"в\" ч. 3 ст. 126 УК РФ на ч. 2 ст. 126 УК РФ в связи с отсутствием тяжких последствий его действий. Президиум Верховного Суда РФ, рассмотрев уголовное дело по надзорной жалобе, изменил судебные решения, указав следующее. Квалифицируя похищение [ФИО] потерпевшего [ФИО] по п. \"в\" ч. 3 ст. 126 УК РФ, суд указал в приговоре, что эти действия повлекли тяжкие последствия, выразившиеся в причинении потерпевшему смерти. Между тем, п. \"в\" ч. 3 ст. 126 УК РФ предусмотрена ответственность за деяния, если они повлекли по неосторожности смерть потерпевшего или иные тяжкие последствия. Как установил суд, смерть потерпевшему причинена умышленно после его похищения, поэтому эти действия [ФИО] как непосредственного исполнителя получили самостоятельную юридическую оценку по п.п. \"в\", \"ж\" ч. 2 ст. 105 УК Р, При таких данных действия [ФИО], выразившиеся в похищении потерпевшего [ФИО], подлежат переквалификации с п. \"в\" ч. 3 ст. 126 УК РФ на п.п. \"а\", \"в\", \"з\" ч. 2 ст. 126 УК РФ как совершённые группой лиц по предварительному сговору, с применением насилия, опасного для жизни и здоровья, и угрозой его применения, из корыстных побуждений. Постановление Президиума Верховного Суда РФ N 1-ПК14С II. Назначение наказания 4. Суд апелляционной инстанции по представлению государственного обвинителя признал в действиях осужденного наличие опасного рецидива преступлений, а не рецидива преступлений. По приговору суда [ФИО] (ранее судимый) осужден по п. \"а\"ч. 3 ст. 131 УК РФ к десяти годам лишения свободы, по п. \"а\" ч. 3 ст. 132 УК РФ - к десяти годам лишения свободы. На основании ч.ч. 3 и 4 ст. 69 УК РФ по совокупности преступлений путем частичного сложения наказаний назначено тринадцать лет лишения свободы. Государственный обвинитель в апелляционном представлении ставил вопрос об изменении приговора в отношении [ФИО] в части признания вида рецидива преступлений, полагая, что в силу ч. 2 ст. 18 УК РФ действия [ФИО] образуют опасный рецидив преступлений, а не рецидив преступлений. Судебная коллегия по уголовным делам Верховного Суда РФ удовлетворила апелляционное представление, указав следующее. Как усматривается из материалов дела. [ФИО], совершивший особо тяжкое преступление, ранее был судим по приговору от 2 марта 2008 г. по п. \"г\" ч. 2 ст. 161 УК РФ, т.е. за тяжкое преступление, с применением ст. 64 УК РФ к четырем месяцам лишения свободы и освобожден 25 мая 2008 г. по отбытии наказания. При таких данных Судебная коллегия по уголовным делам Верховного Суда РФ изменила приговор и признала в действиях [ФИО] наличие опасного рецидива преступлений вместо рецидива преступлений. Поскольку в апелляционном представлении государственный обвинитель не просил об усилении [ФИО] наказания, оснований для рассмотрения Судебной коллегией такого вопроса в связи с изменением вида рецидива не имеется. Определение N 5-АПУ13-80 5. Лицо считается судимым со дня вступления приговора в законную силу. По приговору суда от 12 сентября 2003 г., постановленному с участием присяжных заседателей, [ФИО] (ранее судимый) осужден по ч. 1 ст. 313 УК РФ (в ред. Федерального закона от 13 июня 1996 г. N 63-ФЗ) и другим статьям. На основании ч. 3 ст. 69 и ст. 70 УК РФ [ФИО] назначено двадцать три года лишения свободы с отбыванием наказания в исправительной колонии особого режима. В надзорном представлении указано, что выводы суда о наличии в действиях [ФИО] особо опасного рецидива преступлений ошибочны, в связи с чем он должен отбывать наказание в исправительной колонии строгого режима. Президиум Верховного Суда РФ изменил судебные решения в отношении осужденного [ФИО], мотивировав свое решение следующим. Согласно ч. 1 ст. 18 УК РФ рецидивом преступлений признается совершение умышленного преступления лицом, имеющим судимость за ранее совершенное умышленное преступление. В соответствии с ч. 1 ст. 86 УК РФ лицо, осуждённое за совершение преступления, считается судимым со дня вступления приговора в законную силу до момента погашения или снятия судимости. При признании особо опасного рецидива преступлений суд исходил из того, что [ФИО] был осужден по приговору от 5 октября 2001 г. по п. \"в\" ч. 3 ст. 162, п.п. \"ж\", \"з\" ч. 2 ст. 105 УК РФ. Между тем, указанный приговор вступил в законную силу 25 июня 2002 г., тогда как преступления, за которые [ФИО] осужден по данному уголовному делу, совершены им в марте 2002 г., т.е. до вступления упомянутого приговора в законную силу. Следовательно, осужденный [ФИО] не может считаться лицом, имеющим судимость на момент совершения преступлений, за которые он осужден по данному уголовному делу, а потому его действия не образуют рецидив преступлений. В силу изложенного Президиум Верховного Суда РФ исключил из судебных решений указание о признании особо опасного рецидива преступлений отягчающим наказание [ФИО] обстоятельством. Постановление Президиума Верховного Суда РФ N 299-П13ПР 6. Добровольное возмещение потерпевшему имущественного ущерба и морального вреда, причиненных в результате преступления, признано обстоятельством, смягчающим наказание осужденного. По приговору суда [ФИО] осужден по ч. 2 ст. 162 УК РФ к двум годам шести месяцам лишения свободы. Адвокат в апелляционной жалобе в защиту осужденного просил назначить ему наказание, не связанное с лишением свободы, поскольку [ФИО] возместил потерпевшему материальный ущерб и компенсировал моральный вред в полном объеме на добровольной основе. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации изменила приговор и на основании п. \"к\" ч. 1 ст. 61 УК РФ признала обстоятельством, смягчающим наказание [ФИО], добровольное возмещение им имущественного ущерба и морального вреда, причинённых в результате преступления. Факт добровольного возмещения в полном объёме имущественного ущерба и морального вреда, причинённого потерпевшему, подтверждается его нотариально заверенным заявлением. Судебная коллегия по уголовным делам Верховного Суда РФ смягчила наказание, назначенное [ФИО] по ч. 2 ст. 162 УК РФ, до двух лет лишения свободы. Определение N 58-АПУ13-28 7. Суд первой инстанции назначил женщине, осуждённой по ч. 2 ст. 105 УК РФ, при наличии смягчающих обстоятельств наказание, превышающее пределы, установленные ч. 1 ст. 62 УК РФ. По приговору суда от 20 июля 2010 г., постановленному с участием присяжных заседателей, [ФИО] осуждена по п.п. \"а\", \"ж\", \"к\" ч. 2 ст. 105 УК РФ на пятнадцать лет лишения свободы. Кассационным определением Судебной коллегии по уголовным делам Верховного Суда РФ приговор в отношении [ФИО] оставлен без изменения. Президиум Верховного Суда РФ, рассмотрев дело по надзорной жалобе осужденной, изменил судебные решения и смягчил назначенное [ФИО] по п.п. \"а\", \"ж\", \"к\" ч. 2 ст. 105 УК РФ наказание до тринадцати лет трех месяцев лишения свободы, указав следующее. В соответствии с положениями ч. 1 ст. 62 УК РФ при наличии смягчающих обстоятельств, предусмотренных п. \"и\" ч. 1 ст. 61 УК РФ, и отсутствии отягчающих обстоятельств срок или размер наказания не могут превышать двух третей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части Уголовного кодекса РФ. Максимальный срок наказания за преступление, совершенное [ФИО], исходя из требований ч. 2 ст. 57, ч. 2 ст. 59 УК РФ о том, что пожизненное лишение свободы и смертная казнь женщинам не назначаются, составляет двадцать лет лишения свободы. Суд признал в качестве обстоятельства, смягчающего наказание осужденной, активное способствование раскрытию преступления, т.е. обстоятельство, указанное в п. \"и\" ч. 1 ст. 61 УК РФ. Обстоятельств, отягчающих наказание [ФИО], не имеется. Однако наказание, назначенное судом осужденной по п.п. \"а\", \"ж\", \"к\" ч. 2 ст. 105 УК РФ, превышает пределы, установленные ч. 1 ст. 62 УК РФ. Постановление Президиума Верховного Суда РФ N 321-П13 8. Суд надзорной инстанции ошибочно назначил по правилам ч. 2 ст. 69 УК РФ дополнительное наказание в виде штрафа путем полного сложения наказаний. По приговору суда [ФИО] осужден: по ч. 3 ст. 30, п.п. \"а\", \"б\" ч. 2 ст. 228.1 УК РФ (за преступление, совершенное 28 марта 2011 г.) - на шесть лет лишения свободы со штрафом в размере пятнадцати тысяч рублей; по ч. 3 ст. 30, п. \"а\" ч. 2 ст. 228.1 УК РФ (за преступление, совершенное 30 марта 2011 г.) - на пять лет шесть месяцев лишения свободы со штрафом в размере семи тысяч рублей; по ч. 3 ст. 30, п. \"а\" ч. 2 ст. 228.1 УК РФ (за преступление, совершенное 4 апреля 2011 г.) - на пять лет семь месяцев лишения свободы со штрафом в размере восьми тысяч рублей. На основании ч. 3 ст. 69 УК РФ [ФИО] осужден на семь лет шесть месяцев лишения свободы со штрафом в размере тридцати тысяч рублей. С учетом изменений, внесенных судом надзорной инстанции, [ФИО] осужден: по ч. 3 ст. 30, п.п. \"а\", \"б\" ч. 2 ст. 228.1 УК РФ на шесть лет лишения свободы со штрафом в размере пятнадцати тысяч рублей, по ч. 3 ст. 30, п. \"а\" ч. 2 ст. 228.1 УК РФ на пять лет шесть месяцев лишения свободы со штрафом в размере семи тысяч рублей. По совокупности преступлений на основании ч. 2 ст. 69 УК РФ ему назначено семь лет четыре месяца лишения свободы со штрафом в размере двадцати девяти тысяч рублей. Судебная коллегия по уголовным делам Верховного Суда РФ, рассмотрев уголовное дело по надзорной жалобе осужденного, изменила судебные решения по следующим основаниям. Согласно ч. 2 ст. 69 УК РФ окончательное дополнительное наказание назначается путем поглощения менее строгого наказания более строгим либо путем частичного или полного сложения назначенных наказаний. Указанное требование закона судом надзорной инстанции нарушено. Так, суд надзорной инстанции, назначая [ФИО] окончательное наказание по совокупности преступлений на основании ч. 2 ст. 69 УК РФ путем частичного сложения наказаний, назначил ему дополнительное наказание в виде штрафа в размере двадцати девяти тысяч рублей, тогда как даже при полном сложении дополнительных наказаний в виде штрафа в размере пятнадцати тысяч рублей и семи тысяч рублей сумма штрафа составляет двадцать две тысячи рублей, а не двадцать девять тысяч рублей. При таких данных Судебная коллегия Верховного Суда РФ изменила приговор и последующие судебные решения и снизила назначенное Б. по совокупности преступлений на основании ч. 2 ст. 69 УК РФ дополнительное наказание в виде штрафа до двадцати тысяч рублей. Определение N 38-Д14-9 9. Суд, признав необходимым применение принципа частичного сложения наказаний по совокупности преступлений на основании ч. 3 ст. 69 УК РФ, вопреки этому полностью сложил назначенные осужденному дополнительные наказания в виде ограничения свободы. По приговору суда [ФИО] осужден: по п. \"а\" ч. 3 ст. 132 УК РФ к восьми годам лишения свободы с ограничением свободы на один год; по п. \"к\" ч. 2 ст. 105 УК РФ к тринадцати годам лишения свободы с ограничением свободы на один год. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений путем частичного сложения наказаний окончательно назначено шестнадцать лет лишения свободы с ограничением свободы на два года. В апелляционном представлении государственный обвинитель просил о смягчении дополнительного наказания в виде ограничения свободы ввиду того, что суд, признав необходимым избрать принцип частичного сложения наказаний, в нарушение этого полностью сложил назначенные осужденному дополнительные наказания за каждое из совершенных преступлений. Судебная коллегия по уголовным делам Верховного Суда РФ изменила приговор по следующим основаниям. За каждое из совершенных преступлений суд назначил осужденному в том числе дополнительное наказание в виде ограничения свободы на один год. Однако при назначении окончательного наказания по правилам ч. 3 ст. 69 УК РФ суд применил принцип частичного сложения наказаний и назначил в том числе дополнительное наказание в виде ограничения свободы на два года, что свидетельствует о применении принципа полного сложения наказаний. Судебная коллегия по уголовным делам Верховного Суда РФ изменила приговор и снизила срок окончательного дополнительного наказания в виде ограничения свободы до одного года шести месяцев. Определение N 81-АПУ14-1 10. Лицо освобождено от наказания, назначенного за совершение преступления, предусмотренного ч. 1 ст. 135 УК РФ, в связи с истечением срока давности уголовного преследования на момент рассмотрения уголовного дела в суде вышестоящей инстанции. По приговору суда от 20 ноября 2012 г. [ФИО] осужден по ч. 1 ст. 135 УК РФ (в ред. Федерального закона от 27 декабря 2009 г. N 377-ФЗ) и п. \"а\" ч. 3 ст. 131 УК РФ (в ред. Федерального закона от 27 декабря 2009 г. N 377-ФЗ). Судебная коллегия по уголовным делам Верховного Суда РФ 13 июня 2013 г. изменила приговор в части назначенного [ФИО] наказания по ч. 1 ст. 135 УК РФ. Заместитель Генерального прокурора РФ в надзорном представлении просил об освобождении [ФИО] от наказания по ч. 1 ст. 135 УК РФ в связи с истечением срока давности уголовного преследования. Президиум Верховного Суда РФ изменил приговор, указав следующее. Судом установлено, что осужденный совершил развратные действия в отношении своей несовершеннолетней дочери в один из дней середины апреля 2011 г. Эти действия осужденного квалифицированы судом по ч. 1 ст. 135 УК РФ (в ред. Федерального закона от 27 декабря 2009 г. N 377-ФЗ), санкция которой предусматривает максимальное наказание в виде лишения свободы сроком до трех лет, т.е. в соответствии с положениями ч. 2 ст. 15 УК РФ (в ред. Федерального закона от 7 декабря 2011 г. N 420-ФЗ) данное преступление относится к категории преступлений небольшой тяжести. В силу положений п. \"а\" ч. 1 ст. 78 УК РФ лицо освобождается от уголовной ответственности, если после совершения преступления небольшой тяжести истек срок два года. При этом на основании ч. 2 ст. 78 УК РФ сроки давности исчисляются со дня совершения преступления и до момента вступления приговора в законную силу. Поскольку преступление совершено в апреле 2011 г. и течение срока давности уголовного преследования по основаниям, предусмотренным законом, в отношении [ФИО] не приостанавливалось. Президиум Верховного Суда РФ признал, что на момент рассмотрения уголовного дела в суде кассационной инстанции, которое состоялось 13 июня 2013 г., срок давности уголовного преследования за совершение преступления, предусмотренного ч. 1 ст. 135 УК РФ, истек. В связи с изложенным, Президиум Верховного Суда РФ освободил [ФИО] от наказания по ч. 1 ст. 135 УК РФ (в ред. Федерального закона от 27 декабря 2009 г. N 377-ФЗ) на основании п. 3 ч. 1 ст. 24 УПК РФ в связи с истечением срока давности уголовного преследования и исключил назначение [ФИО] наказания по совокупности преступлений на основании ч. 3 ст. 69 УК РФ. Постановление Президиума Верховного Суда РФ N 262-П13ПР 11. При назначении наказания лицам, совершившим преступления в несовершеннолетнем возрасте, судом не учтены положения ч. 5 ст. 88 УК РФ, в соответствии с которыми наказание в виде ограничения свободы несовершеннолетним может назначаться только в качестве основного наказания. Несовершеннолетние [ФИО] и [ФИО] признаны виновными в совершении действий сексуального характера с применением насилия и угрозой применения насилия к потерпевшей, группой лиц, в отношении несовершеннолетней, и им было назначено наказание в виде лишения свободы с ограничением свободы на один год с установлением определенных ограничений и обязанностей. Государственный обвинитель в апелляционном представлении просил об изменении приговора с исключением из него назначения обоим осужденным дополнительного наказания в виде ограничения свободы, ссылаясь на положения ч. 5 ст. 88 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, проверив материалы уголовного дела и обсудив доводы апелляционного представления, изменила приговор по следующим основаниям. При назначении наказания лицам, совершившим преступления в несовершеннолетнем возрасте, суду следует руководствоваться не только санкцией соответствующей статьи Особенной части УК РФ и нормами об отдельных видах наказаний, но и требованиями главы 14 УК РФ, предусматривающими особенности наказания несовершеннолетних, которые подлежат применению в том случае, когда они противоречат нормам главы 9 УК РФ. Так, хотя ст. 53 УК РФ не предусматривает особенности применения наказания в виде ограничения свободы в отношении лиц, которым ко времени совершения преступления не исполнилось восемнадцати лет, в ст. 88 УК РФ о видах наказаний, назначаемых несовершеннолетним, указано, что ограничение свободы назначается несовершеннолетним осужденным в виде основного наказания на срок от двух месяцев до двух лет. Иных случаев назначения несовершеннолетним лицам наказания в виде ограничения свободы в Уголовном кодексе РФ не предусмотрено. При таких обстоятельствах Судебная коллегия по уголовным делам Верховного Суда РФ изменила приговор и исключила назначение осужденным дополнительного наказания в виде ограничения свободы. Определение N 56-АПУ13-42 III. Процессуальные вопросы 12. Нарушение права на защиту лица, которое в силу психических недостатков не могло его осуществлять, повлекло отмену кассационного определения и направление уголовного дела на новое кассационное рассмотрение. По приговору суда от 22 мая 2008 г. [ФИО] осужден по ч. 1 ст. 105 УК РФ. Кассационным определением от 18 июля 2008 г. приговор оставлен без изменения. В надзорном представлении заместитель прокурора ставил вопрос об отмене кассационного определения и направлении дела на новое кассационное рассмотрение, так как суд кассационной инстанции рассмотрел его без участия защитника. Как следует из заключения комиссии экспертов-психиатров, [ФИО] обнаруживает признаки лёгкой умственной отсталости. В то же время у него нет грубых нарушений мышления, значительного снижения интеллекта, что свидетельствует о невыраженности имеющегося у него интеллектуального дефекта и сохранённой способности осознавать фактический характер, общественную опасность своих действий и руководить ими как в момент совершения преступления, так и в настоящее время. В применении принудительных мер медицинского характера [ФИО] не нуждается. Он может правильно воспринимать обстоятельства, имеющие значение для дела, и давать о них показания. Однако самостоятельно и полноценно осуществлять свое право на защиту от обвинения в связи со сниженным интеллектом [ФИО] не может. Это заключение судом исследовано и признано допустимым доказательством. В соответствии с п. 3 ч. 1 ст. 51 УПК РФ участие защитника в уголовном судопроизводстве обязательно, если подозреваемый, обвиняемый в силу физических или психических недостатков не может самостоятельно осуществлять свое право на защиту. По данному делу это требование закона было нарушено, так как при рассмотрении судом кассационной инстанции дела в отношении [ФИО] в судебном заседании защитник отсутствовал, что повлекло нарушение права [ФИО] на защиту. На основании изложенного Судебная коллегия по уголовным делам Верховного Суда РФ отменила кассационное определение в отношении осужденного [ФИО] и дело направила на новое кассационное рассмотрение в тот же суд, но иным составом суда. Определение N 83-ДП13-21 13. Воспроизведение в ходе судебного разбирательства содержания показаний подозреваемого, данных в ходе досудебного производства по уголовному делу в отсутствие защитника и не подтвержденных им в суде, путем допроса в качестве свидетеля, дознавателя или следователя, производившего дознание или предварительное следствие, недопустимо. П. признан виновным в убийстве двух лиц и осужден по п. \"а\" ч. 2 ст. 105 УК РФ (в ред. Федерального закона от 27 декабря 2009 г. N 377-ФЗ). В обоснование своего решения о виновности [ФИО] в убийстве суд сослался на показания сотрудников полиции о том, что [ФИО] после задержания признавал себя виновным в убийстве и изложил обстоятельства его совершения. Между тем, в соответствии с правовой позицией, приведенной в Определении Конституционного Суда РФ от 6 февраля 2004 г. N 44-О, недопустимо воспроизведение в ходе судебного разбирательства содержания показаний подозреваемого, обвиняемого, данных в ходе досудебного производства по уголовному делу в отсутствие защитника и не подтверждённых им в суде, путём допроса в качестве свидетеля дознавателя или следователя, производивших дознание или предварительное следствие. Суд не вправе допрашивать дознавателя и следователя, равно как и сотрудника, осуществляющего оперативное сопровождение дела, о содержании показаний, данных в ходе досудебного производства подозреваемым или обвиняемым, восстанавливать содержание этих показаний вопреки закрепленному в п. 1 ч. 2 ст. 75 УПК РФ правилу, согласно которому показания подозреваемого, обвиняемого, данные в ходе досудебного производства по уголовному делу в отсутствие защитника и не подтверждённые им в суде, относятся к недопустимым доказательствам. Тем самым закон исключает возможность любого, прямого или опосредованного, использования содержащихся в них сведений. Поэтому показания свидетелей (сотрудников полиции) относительно сведений, которые им стали известны из беседы с [ФИО] в отсутствие его защитника, также не могут быть использованы в качестве доказательства его виновности. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации исключила из приговора ссылку на показания указанных свидетелей в части воспроизведения сведений, сообщённых им [ФИО] при задержании, как на доказательство, подтверждающее виновность осуждённого. Определение N 14-АПУ13-17 14. Согласно ч. 3 ст. 240 УПК РФ приговор суда может быть основан лишь на тех доказательствах, которые были исследованы в судебном заседании. По приговору суда (с учетом внесенных изменений) [ФИО] осужден по ч. 3 ст. 30, п. \"г\" ч. 3 ст. 228.1 УК РФ. Осужденный в надзорной жалобе просил об отмене состоявшихся по делу судебных решений, утверждая, что приговор основан на доказательствах, которые не являлись предметом исследования суда в ходе судебного разбирательства. Судебная коллегия по уголовным делам Верховного Суда РФ изменила приговор и другие состоявшиеся по делу судебные решения в отношении [ФИО] по следующим основаниям. Согласно ч. 3 ст. 240 УПК РФ приговор суда может быть основан лишь на тех доказательствах, которые были исследованы в судебном заседании. Однако это требование закона при рассмотрении данного уголовного дела судом не выполнено. Из приговора усматривается, что суд как на одно из доказательств виновности [ФИО] в содеянном сослался в том числе на акт исследования денежных средств. Между тем согласно протоколу судебного заседания данное доказательство в ходе судебного разбирательства исследовано не было. В этой связи Судебная коллегия по уголовным делам Верховного Суда РФ исключила из приговора ссылку как на одно из доказательств виновности [ФИО] на \"акт исследования денежных средств\". Вместе с тем Судебная коллегия по уголовным делам Верховного Суда РФ указала, что внесение такого изменения не влияет на доказанность вины [ФИО] в совершенном преступлении, не уменьшает объем предъявленного ему обвинения и не может служить основанием для смягчения назначенного ему наказания. Определение N 49-Д13-72 15. Приговор в части осуждения лица за незаконное изготовление огнестрельного оружия отменен, поскольку в нарушение требований ст. 307 УПК РФ в его описательно-мотивировочной части не указаны обстоятельства преступного деяния (а именно способ его совершения), составляющие объективную сторону данного преступления и подлежащие доказыванию. По приговору суда [ФИО] осужден по ч. 2 ст. 223 УК РФ (по эпизоду изготовления обреза), ч. 1 ст. 222 УК РФ (в ред. Федерального закона от 7 декабря 2011 г. N 420-ФЗ) (по эпизоду незаконного хранения боеприпаса) и по другим статьям Уголовного кодекса РФ. Судебная коллегия по уголовным делам Верховного Суда РФ, рассмотрев уголовное дело по апелляционной жалобе, приговор в части осуждения [ФИО] по ч. 2 ст. 223 УК РФ отменила, уголовное преследование в этой части прекратила на основании п. 1 ч. 1 ст. 27 УПК РФ в связи с непричастностью [ФИО] к совершению данного преступления. Согласно приговору [ФИО] осужден по ч. 2 ст. 223 УК РФ за незаконное изготовление огнестрельного оружия группой лиц по предварительному сговору совместно с лицом, в отношении которого принято решение о прекращении уголовного дела в связи со смертью. Однако из показаний [ФИО], признанных судом достоверными, следует, что именно от лица, в отношении которого принято решение о прекращении уголовного дела, поступила информация о приобретении им охотничьего ружья и о его желании обрезать ствол, [ФИО] только присутствовал, когда тот человек отпиливал ствол ружья. Затем он же (т.е. лицо, в отношении которого принято решение о прекращении уголовного дела в связи со смертью) выбросил обрезки ствола и сказал, что сам обрез спрячет у себя дома. Таким образом, суд установил, что обрез изготавливался в присутствии [ФИО], однако конкретные действия осужденного по изготовлению оружия в приговоре не приведены. В связи с отменой приговора и прекращением уголовного преследования по данной статье за [ФИО] признано право на реабилитацию в соответствии с требованиями ст. 133 УПК РФ. Определение N 30-АПУ14-1 16. Постановление суда, вынесенное по итогам рассмотрения требования о возмещении реабилитированному имущественного вреда, является промежуточным судебным решением и подлежит пересмотру в апелляционном порядке в судебной коллегии по уголовным делам суда того же уровня. Постановлением Сахалинского областного суда требование [ФИО] о возмещении имущественного вреда в порядке реабилитации удовлетворено частично. На данное постановление были поданы апелляционная жалоба представителя Министерства финансов Российской Федерации и апелляционное представление прокурора, адресованные в Судебную коллегию по уголовным делам Верховного Суда Российской Федерации. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, руководствуясь ст.ст. 34, 389.11 УПК РФ, направила материалы дела по требованию [ФИО] о возмещении имущественного вреда в порядке реабилитации в судебную коллегию по уголовным делам Сахалинского областного суда, указав следующее. Согласно положениям ч. 2 ст. 389.3 УПК РФ в Судебную коллегию по уголовным делам Верховного Суда РФ обжалуются в апелляционном порядке лишь приговоры и иные итоговые решения краевого суда. Промежуточные судебные решения обжалуются в судебную коллегию по уголовным делам соответствующего, т.е. краевого или областного, суда. Постановление суда, вынесенное по итогам рассмотрения требования о возмещении реабилитированному имущественного вреда, исходя из п.п. 53.2 и 53.3 ст. 5 УПК РФ, не является итоговым судебным решением, поскольку им уголовное дело не разрешается по существу. Следовательно, оно отнесено законом к промежуточным судебным решениям и подлежит пересмотру в апелляционном порядке в судебной коллегии по уголовным делам областного суда. В силу требований ч. 1 ст. 34 УПК РФ судья, установив при разрешении вопроса о назначении судебного заседания, что поступившее дело не подсудно данному суду, выносит постановление о направлении данного дела по подсудности. Постановление N 64-АПУ14-5 Судебная практика по гражданским делам I. Практика рассмотрения дел по спорам, возникающим из гражданских правоотношений Практика применения законодательства о праве собственности 1. Внесение доли в праве собственности на недвижимое имущество в уставный капитал общества не нарушает прав сособственников этого имущества, не требует их предварительного уведомления, не наделяет преимущественным правом на её приобретение и, как следствие, не предоставляет им возможности перевода на себя прав и обязанностей покупателя. [ФИО] обратилась в суд с иском в порядке ст. 250 ГК РФ к обществу, X. о переводе прав и обязанностей приобретателя 1/2 доли в праве собственности на здание станции технического обслуживания автомобилей, в обоснование иска ссылаясь на следующее. Ей принадлежит 1/2 доли в праве собственности на указанное здание, а 1/2 доли в праве собственности на него принадлежала [ФИО], который внес свою долю в данном недвижимом имуществе в уставный капитал общества. Ответчики не извещали [ФИО] о своем намерении передать или приобрести долю в праве общей долевой собственности на здание, в связи с чем истец полагала, что тем самым нарушено ее преимущественное право на приобретение принадлежавшей X. доли в названном имуществе. Решением районного суда в удовлетворении исковых требований отказано. Апелляционным определением решение отменено, по делу принято новое решение, которым исковые требования [ФИО] удовлетворены. В кассационных жалобах [ФИО] и общества ставился вопрос об отмене апелляционного определения и оставлении в силе решения районного суда. Судебная коллегия по гражданским делам Верховного Суда РФ отменила обжалуемое судебное постановление по следующим основаниям. Судом установлено, что здание станции технического обслуживания автомобилей принадлежало на праве общей долевой собственности [ФИО] (1/2 доли в праве) и X. (1/2 доли в праве). [ФИО] внёс свою долю в праве собственности на указанный объект недвижимости в уставный капитал общества и был принят в качестве участника данного общества с долей в его уставном капитале 97,98%, в связи с чем собственником данной доли в праве собственности на здание станции технического обслуживания автомобилей стало общество. Разрешая спор и отказывая в удовлетворении исковых требований [ФИО], суд первой инстанции исходил из того, что правило преимущественной покупки применяется только к договору купли-продажи, за исключением продажи с публичных торгов, и к договору мены, а внесение имущества в качестве вклада в уставный капитал общества и договор купли-продажи по своей правовой природе являются различными сделками. При этом суд первой инстанции отметил, что при внесении доли в уставный капитал общества отсутствует покупатель как сторона по договору купли-продажи (мены). Также не установлен факт получения X. денежных средств за передачу своей доли в уставный капитал общества. Отменяя решение суда первой инстанции и принимая по делу новое решение об удовлетворении исковых требований [ФИО], вышестоящий суд пришел к выводу о том, что в силу положений ст. 246 ГК РФ требования ст. 250 ГК РФ должны распространяться и на отношения, возникающие при внесении участником долевой собственности принадлежащей ему доли в качестве вклада в уставный капитал общества, поскольку такая сделка является возмездной. Между тем, согласно п.п. 1 и 3 ст. 250 ГК РФ при продаже доли в праве общей собственности постороннему лицу остальные участники долевой собственности имеют преимущественное право покупки продаваемой доли по цене, за которую она продается, и на прочих равных условиях, кроме случая продажи с публичных торгов. При продаже доли с нарушением преимущественного права покупки любой другой участник долевой собственности имеет право в течение трех месяцев требовать в судебном порядке перевода на него прав и обязанностей покупателя. Правила этой статьи применяются также при отчуждении доли по договору мены. По смыслу указанной нормы, правило преимущественной покупки применяется только к договору купли-продажи, за исключением случаев продажи с публичных торгов, и к договору мены. Между тем, [ФИО] внес свою долю в праве собственности на спорный объект недвижимости в уставный капитал общества и принят в качестве участника данного общества с долей в его уставном капитале. Внесение доли в праве общей собственности в уставный капитал хозяйственного общества по своей правовой природе отличается от договора купли-продажи, а также от договора мены такого имущества, поскольку в первом случае приобретается статус участника такого общества с правами и обязанностями, предусмотренными законом и учредительными документами общества, т.е. имеет место встречное представление. Однако между [ФИО] и обществом не заключалось ни договора купли-продажи, ни договора мены. Судом первой инстанции сделан правильный вывод о том, что внесение [ФИО] доли в уставный капитал общества не нарушает права [ФИО] как сособственника недвижимого имущества, не требует её предварительного уведомления, не наделяет её преимущественным правом и, как следствие, не предоставляет ей возможности перевода на себя прав и обязанностей покупателя. При таких обстоятельствах у суда апелляционной инстанции отсутствовали законные основания для отмены решения суда первой инстанции и принятии по делу нового решения об удовлетворении иска [ФИО] на основании ст. 250 ГК РФ, которая к спорным правоотношениям неприменима. Доводы о том, что в данном случае к спорным правоотношениям подлежит применению ст. 250 ГК РФ по аналогии, несостоятельны, поскольку в соответствии с этой нормой перевод прав и обязанностей приобретателя по сделке в праве общей собственности возможен только по договору купли-продажи и по договору мены, между тем спорные правоотношения под действие ни одного из договоров не подпадают. Судебная коллегия по гражданским делам Верховного Суда РФ отменила обжалуемое апелляционное определение, оставив в силе решение районного суда. Определение N 56-КГ13-12 Вопросы социальной защиты инвалидов 2. Инвалиды и семьи, имеющие в своём составе инвалидов, подлежат обеспечению земельными участками для индивидуального жилищного строительства в первоочередном порядке только в том случае, если они признаны нуждающимися в улучшении жилищных условий или имеют основания для постановки на жилищный учёт. [ФИО] обратилась в суд с иском к администрации города (далее администрация) о признании отказа в предоставлении земельного участка незаконным и возложении обязанности по предоставлению земельного участка, сославшись на следующее. Она является инвалидом II группы и имеет право на первоочередное выделение земельного участка. [ФИО] обратилась в администрацию с заявлением о предоставлении земельного участка для индивидуального жилищного строительства с указанием места расположения этого земельного участка, в чём ей было отказано в связи с отсутствием решения о постановке её на учёт в качестве нуждающейся в жилом помещении. Решением суда, оставленным без изменения апелляционным определением, иск [ФИО] удовлетворен, отказ администрации в предоставлении ей как инвалиду в первоочередном порядке земельного участка в аренду без проведения торгов (аукциона) признан незаконным, на администрацию возложена обязанность по предоставлению С. соответствующего земельного участка. Обсудив доводы кассационной жалобы администрации, отзыв на кассационную жалобу, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления по следующим основаниям. Удовлетворяя исковые требования С, суд первой инстанции, с которым согласился суд апелляционной инстанции, исходил из того, что истец относится к категории лиц, имеющих право на первоочередное получение земельного участка для индивидуального жилищного строительства, поскольку действующее законодательство не ставит право инвалидов на первоочередное получение земельного участка для указанных целей в зависимость от наличия каких-либо условий. Между тем в соответствии с положениями ст. 28 ЗК РФ земельные участки из земель, находящихся в государственной или муниципальной собственности, предоставляются гражданам и юридическим лицам в собственность или в аренду. Конституция Российской Федерации в ст. 7, провозглашая Российскую Федерацию социальным государством, политика которого направлена на создание условий, обеспечивающих достойную жизнь и свободное развитие каждого человека, возлагает на государство обязанность обеспечивать государственную поддержку инвалидов, развивать систему социальных служб, устанавливать государственные пенсии, пособия и иные гарантии социальной защиты. К числу таких гарантий относятся и положения ч. 14 ст. 17 Федерального закона \"О социальной защите инвалидов в Российской Федерации\", закрепляющие право инвалидов и семей, имеющих в своём составе инвалидов, на первоочередное получение земельных участков для индивидуального жилищного строительства, ведения подсобного и дачного хозяйства и садоводства. Вместе с тем ст. 17 указанного Федерального закона поименована \"Обеспечение инвалидов жилой площадью\" и регламентирует способы реализации права инвалидов и их семей на улучшение жилищных условий. Согласно Правилам предоставления льгот инвалидам и семьям, имеющим детей-инвалидов, по обеспечению их жилыми помещениями, оплате жилья и коммунальных услуг (утвержденным постановлением Правительства РФ от 27 июля 1996 г. N 901, инвалиды и семьи, имеющие детей-инвалидов, нуждающиеся в улучшении жилищных условий, принимаются на учёт и обеспечиваются жилыми помещениями с учётом льгот, установленных Федеральным законом \"О социальной защите инвалидов в Российской Федерации\", по обеспечению жилыми помещениями, оплате жилья и коммунальных услуг, по получению земельных участков для индивидуального жилищного строительства, а также ведения подсобного и дачного хозяйства и садоводства в соответствии с установленным порядком и положениями данных Правил. Исходя из системного анализа приведённых норм закона право на первоочередное получение земельных участков для индивидуального жилищного строительства предусмотрено законодателем с целью установления дополнительных гарантий реализации жилищных прав инвалидов и семей, имеющих в своём составе инвалидов, и соответственно, связано с нуждаемостью граждан, относящихся к данной категории лиц, в улучшении жилищных условий. Таким образом, первоочередное обеспечение земельными участками инвалидов и семей, имеющих в своем составе инвалидов, для индивидуального жилищного строительства - это мера социальной поддержки, направленная не на всех инвалидов и семьи, имеющие в своем составе инвалидов, а на тех относящихся к этой категории лиц, которые нуждаются в получении социальной поддержки в виде дополнительной гарантии реализации их жилищных прав, т.е. на инвалидов и семьи, имеющие в своем составе инвалидов, состоящих на жилищном учете или имеющих основания для постановки на жилищный учет. Данный подход соответствует принципу справедливости как соразмерности предоставления прав субъектам правоотношений. С учетом изложенного по делам, связанным с правами инвалидов на первоочередное обеспечение земельными участками, одним из значимых обстоятельств, имеющих юридическое значение и подлежащих установлению, является наличие или отсутствие нуждаемости инвалида в улучшении жилищных условий. При этом подлежит исследованию как вопрос о том, состоит ли инвалид на жилищном учете, так и наличие у него оснований для постановки на учет нуждающихся в жилом помещении. По настоящему делу при исследовании оснований для предоставления [ФИО] в первоочередном порядке земельного участка для индивидуального жилищного строительства следовало проверить наличие или отсутствие нуждаемости истца в улучшении жилищных условий. При таких обстоятельствах Судебная коллегия по гражданским делам Верховного Суда РФ отменила обжалуемые судебные постановления, направив дело на новое рассмотрение в суд первой инстанции. Определение N 91-КГ13-7 Споры, возникающие из жилищных правоотношений 3. В случае выезда в другое место жительства право пользования приватизированным жилым помещением бывшего члена семьи собственника может быть прекращено независимо от того, что в момент приватизации это лицо имело равное право пользования данным жильем с приватизировавшим его лицом. [ФИО] обратилась в суд с иском к [ФИО] о прекращении права пользования жилым помещением, указав, что ответчик в спорном жилом помещении не проживает длительное время, коммунальные услуги не оплачивает. Решением районного суда, оставленным без изменения апелляционным определением, в удовлетворении иска отказано. Обсудив доводы кассационной жалобы [ФИО], Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления с направлением дела на новое рассмотрение в суд первой инстанции, указав следующее. Судом установлено, что [ФИО] с 2005 года является собственником квартиры на основании договора передачи квартиры в собственность в порядке приватизации. Ответчик С. - сын истца - зарегистрирован в указанном жилом помещении по месту жительства с 1996 года. По показаниям свидетелей, ответчик выехал из квартиры и не живет в ней более десяти лет. Разрешая спор и отказывая в удовлетворении исковых требований, суд первой инстанции пришел к выводу о том, что отсутствие ответчика по месту жительства носит временный характер, право пользования другим жилым помещением он не приобрел. Соглашаясь с решением, суд апелляционной инстанции дополнительно указал, что [ФИО] на момент приватизации спорного жилого помещения имел равное с истцом право пользования этим помещением, а потому за ним должно сохраняться право пользования жилым помещением в силу ст. 19 Федерального закона от 29 декабря 2004 г. N 189-ФЗ \"О введении в действие Жилищного кодекса Российской Федерации\". Вместе с тем согласно ч.ч. 1 и 4 ст. 31 ЖК РФ к членам семьи собственника жилого помещения относятся проживающие совместно с данным собственником в принадлежащем ему жилом помещении его супруг, а также дети и родители собственника. В случае прекращения семейных отношений с собственником жилого помещения право пользования данным жилым помещением за бывшим членом семьи собственника этого жилого помещения не сохраняется, если иное не установлено соглашением между собственником и бывшим членом его семьи. Как следует из разъяснений, содержащихся в п. 13 постановления Пленума Верховного Суда РФ от 2 июля 2009 г. N 14 \"О некоторых вопросах, возникших в судебной практике при применении Жилищного кодекса Российской Федерации\", по смыслу ч.ч. 1 и 4 ст. 31 ЖК РФ к бывшим членам семьи собственника жилого помещения относятся лица, с которыми у собственника прекращены семейные отношения. Отказ от ведения общего хозяйства иных лиц (помимо супругов) с собственником жилого помещения, отсутствие у них с собственником общего бюджета, общих предметов быта, неоказание взаимной поддержки друг другу и т.п., а также выезд в другое место жительства могут свидетельствовать о прекращении семейных отношений с собственником жилого помещения. Правовые последствия отсутствия бывших членов семьи собственника жилого помещения в жилом помещении по причине выезда из него Жилищный кодекс РФ не регламентирует. Исходя из аналогии закона (ст. 7 ЖК РФ) к ситуации, связанной с выездом из жилого помещения бывших членов семьи собственника, подлежат применению положения ст. 83 ЖК РФ, а также разъяснения, содержащиеся в п. 32 указанного выше постановления Пленума Верховного Суда РФ. Согласно этим разъяснениям судам необходимо выяснить, по какой причине и как долго ответчик отсутствует в жилом помещении, носит ли его выезд из жилого помещения вынужденный характер (конфликтные отношения в семье, расторжение брака) или добровольный, временный (работа, обучение, лечение и т.п.) или постоянный (вывез свои вещи, переехал в другой населенный пункт, вступил в новый брак и проживает с новой семьей в другом жилом помещении и т.п.), не чинились ли ему препятствия в пользовании жилым помещением со стороны других лиц, проживающих в нем, приобрел ли ответчик право пользования другим жилым помещением в новом месте жительства, исполняет ли он обязанности по договору по оплате жилого помещения и коммунальных услуг и др. При этом также необходимо учитывать, что отсутствие у гражданина, добровольно выехавшего из жилого помещения в другое место жительства, в новом месте жительства права пользования жилым помещением по договору социального найма или права собственности на жилое помещение само по себе не может являться основанием для признания отсутствия этого гражданина в спорном жилом помещении временным, поскольку согласно ч. 2 ст. 1 ЖК РФ граждане по своему усмотрению и в своих интересах осуществляют принадлежащие им жилищные права. Намерение гражданина отказаться от пользования жилым помещением по договору социального найма может подтверждаться различными доказательствами, в том числе и определёнными действиями, в совокупности свидетельствующими о таком волеизъявлении гражданина как стороны в договоре найма жилого помещения. Это судебными инстанциями учтено не было. Кроме того, суд в нарушение требований ч. 4 ст. 198 ГПК РФ не привел ни доказательства, на основании которых он пришел к выводу о том, что [ФИО] временно выехал из квартиры, ни доводы, по которым он отверг показания свидетелей со стороны истца, являющиеся доказательствами в силу ст. 69 ГПК РФ, о том, что ответчик добровольно выехал в другое место жительства более десяти лет назад. Указанные нарушения не были устранены и судом апелляционной инстанции. Ссылка судов на ст. 19 Федерального закона \"О введении в действие Жилищного кодекса Российской Федерации\", положенная в обоснование отказа в удовлетворении заявленных требований, признана ошибочной. В соответствии со ст. 19 Вводного закона действие положений ч. 4 ст. 31 ЖК РФ не распространяется на бывших членов семьи собственника приватизированного жилого помещения при условии, что в момент приватизации данного жилого помещения указанные лица имели равные права пользования этим помещением с лицом, его приватизировавшим, если иное не установлено законом или договором. При этом из названия ст. 31 ЖК РФ следует, что ею регламентируются права и обязанности именно тех граждан, которые проживают совместно с собственником в принадлежащем ему жилом помещении. Следовательно, в случае выезда в другое место жительства право пользования жилым помещением бывшего члена семьи собственника, в котором он проживал вместе с собственником жилого помещения, может быть прекращено независимо от того, что в момент приватизации спорного жилого помещения бывший член семьи собственника жилого помещения имел равное право пользования этим помещением с лицом, его приватизировавшим. Ссылка суда апелляционной инстанции на то, что С, будучи сыном истца, не может являться бывшим членом ее семьи в силу родства, также несостоятельна, поскольку возможность признания детей бывшими членами семьи их родителя - собственника жилого помещения в случае достижения такими детьми дееспособности в полном объеме действующим жилищным законодательством не исключается. Определение N 46-КГ13-6 4. Собственнику или нанимателю жилого помещения, признанного непригодным для проживания и не подлежащим ремонту и реконструкции, которые состоят на учете в качестве нуждающихся в предоставлении жилья, жилое помещение по договору социального найма должно быть предоставлено вне очереди незамедлительно. [ФИО] обратился в суд с иском к администрации района, администрации города, квартирно-эксплуатационной части, территориальному управлению Федерального агентства по управлению государственным имуществом о предоставлении жилого помещения, указав в обоснование своих требований, что он является собственником комнаты в трёхкомнатной квартире на основании договора передачи комнаты в коммунальной квартире в собственность граждан. В 2005 году актом межведомственной комиссии по признанию жилых домов (жилых помещений) непригодными для проживания жилой дом, в котором расположена данная квартира, признан непригодным для проживания. Отселение до настоящего времени не произведено, он с 2008 года стоит на учёте в списке граждан, имеющих право на внеочередное предоставление жилого помещения, в качестве малоимущего и нуждающегося в предоставлении жилья. На его обращение в администрацию района с просьбой предоставить жилое помещение по договору социального найма был дан ответ, что по мере приобретения жилых помещений в порядке очереди ему предоставят жилое помещение. Просил суд обязать администрацию города предоставить ему жилое помещение не менее 16 кв. м в виде отдельной квартиры на территории города на условиях договора социального найма. Решением районного суда исковые требования [ФИО] удовлетворены в части. Апелляционным определением решение суда первой инстанции отменено, по делу вынесено новое решение об отказе в удовлетворении заявленных требований. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации удовлетворила кассационную жалобу [ФИО], отменив апелляционное определение с оставлением в силе решения суда первой инстанции. Разрешая дело по существу и удовлетворяя заявленные истцом требования в части, суд первой инстанции руководствовался положениями ч. 2 ст. 57 ЖК РФ и пришел к выводу о том, что [ФИО] как собственник комнаты в квартире площадью 15,9 кв.м, подлежит выселению из занимаемого жилого помещения ввиду признания дома аварийным и непригодным для проживания, в связи с чем возложил на администрацию города обязанность по предоставлению ему однокомнатной квартиры, соответствующей установленным санитарным и техническим нормам и правилам, общей площадью не менее 16 кв. м, находящейся в черте города. С данным выводом суда первой инстанции не согласился суд апелляционной инстанции, сочтя, что судом первой инстанции неправильно применены нормы материального права, поскольку [ФИО] состоит в очереди на предоставление жилого помещения во внеочередном порядке как малоимущий, нуждающийся в предоставлении жилого помещения, в предоставлении жилого помещения согласно указанной очередности по правилам, предусмотренным ст. 57 ЖК РФ, ответчиком истцу отказано не было, в связи с чем заявленные [ФИО] требования не могли быть удовлетворены. Вместе с тем в силу ч. 1 ст. 57 ЖК РФ жилые помещения по договорам социального найма предоставляются гражданам, состоящим на учете в качестве нуждающихся в жилых помещениях, в порядке очередности исходя из времени принятия таких граждан на учет, за исключением установленных ч. 2 данной статьи случаев. В соответствии с п. 1 ч. 2 ст. 57 ЖК РФ вне очереди жилые помещения по договору социального найма предоставляются гражданам, жилые помещения которых признаны в установленном порядке непригодными для проживания и ремонту или реконструкции не подлежат. Приведенная норма Закона не ставит право на внеочередное предоставление жилья в зависимость от наличия или отсутствия иных лиц, имеющих право на получение жилой площади вне очереди, от обеспечения жильём других очередников, от времени постановки на учёт в качестве нуждающихся в улучшении жилищных условий, от включения в список граждан, имеющих право на получение жилого помещения вне очереди (список внеочередников), тем более - от времени включения в список внеочередников. Нет в ней и указаний на предоставление жилья в порядке очерёдности лиц равной категории. Отсутствие в законодательстве указания на срок, в течение которого жилье должно быть предоставлено гражданам, имеющим право на его внеочередное предоставление, свидетельствует о том, что жилье такой категории граждан должно быть предоставлено незамедлительно после возникновения соответствующего субъективного права - права на получение жилого помещения вне очереди, а не в порядке какой-либо очереди (по списку внеочередников). Иное толкование п. 1 ч. 2 ст. 57 ЖК РФ противоречит прямо установленному данной нормой исключению из общего правила о предоставлении жилых помещений в порядке очередности в отношении лиц, жилые помещения которых признаны в установленном порядке непригодными для проживания и не подлежащими ремонту или реконструкции. При этом федеральный законодатель не связывает возможность признания гражданина нуждающимся в получении жилого помещения с конкретным правом, на котором ему принадлежит (или ранее принадлежало) жилое помещение, а потому нуждающимся, по смыслу приведенных законоположений, может быть признан как наниматель по договору социального найма, так и собственник жилого помещения. При разрешении возникшего спора приведенные положения ст. 57 ЖК РФ судом апелляционной инстанции учтены не были, что привело к нарушению прав С, обратившегося с требованием о незамедлительном предоставлении ему жилого помещения по договору социального найма. Определение N 45-КГ13-14 II. Практика рассмотрения дел по спорам, возникающим из социальных, трудовых и пенсионных правоотношений 5. Установление на территории субъекта Российской Федерации районного коэффициента к заработной плате не свидетельствует о её отнесении к районам Крайнего Севера и приравненным к ним местностям, а также к районам Севера и о предоставлении проживающим и работающим там лицам гарантий и компенсаций, предусмотренных для северных районов России. [ФИО] обратился в суд с иском к Управлению Федеральной службы судебных приставов по Республике Хакасия (далее - Управление) о взыскании компенсации расходов стоимости проезда и провоза багажа ему и членам его семьи к месту использования отпуска и обратно и компенсации морального вреда, ссылаясь на то, что он с 2006 года состоит на государственной гражданской службе в Управлении в должности судебного пристава-исполнителя. В 2012 году он с семьёй находился в очередном оплачиваемом отпуске в г. Новороссийске, в связи с чем им были понесены расходы на приобретение билетов. Истец полагал, что имеет право на оплату стоимости проезда к месту использования отпуска и обратно, поскольку на территории Республики Хакасия к заработной плате установлен районный коэффициент в размере 1,3. Однако ответчик отказался компенсировать указанные расходы. Решением суда первой инстанции, оставленным без изменения апелляционным определением, исковые требования [ФИО] удовлетворены частично - в его пользу с Управления взысканы компенсация расходов стоимости проезда к месту использования отпуска и обратно, компенсация морального вреда, судебные расходы. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, рассмотрев кассационную жалобу Управления, пришла к выводу о том, что при рассмотрении дела судами были допущены существенные нарушения, являющиеся согласно ст. 387 ГПК РФ основаниями для отмены или изменения судебных постановлений в кассационном порядке. Удовлетворяя заявленные требования, судебные инстанции, сославшись на положения ст. 325 ТК РФ, ст. 33 Закона РФ от 19 февраля 1993 г. N 4520-I \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях\" (в ред. от 24 июля 2009 г.), постановление Правительства РФ от 12 июня 2008 г. N 455 \"О порядке компенсации расходов на оплату стоимости проезда и провоза багажа к месту использования отпуска и обратно для лиц, работающих в организациях, финансируемых из федерального бюджета, расположенных в районах Крайнего Севера и приравненных к ним местностях, и членов их семей\", пришли к выводу о том, что территория Республики Хакасия отнесена к тем районам, на которые указанным законодательством распространяются льготы и компенсации, установленные для районов Крайнего Севера и приравненных к ним местностей. Между тем, в соответствии с ч. 1 ст. 325 ТК РФ лица, работающие в организациях, финансируемых из федерального бюджета, расположенных в районах Крайнего Севера и приравненных к ним местностях, имеют право на оплату один раз в два года за счет средств работодателя (организации, финансируемой из федерального бюджета) стоимости проезда в пределах территории Российской Федерации к месту использования отпуска и обратно любым видом транспорта (за исключением такси), в том числе личным, а также на оплату стоимости провоза багажа весом до 30 килограммов. Право на компенсацию указанных расходов возникает у работника одновременно с правом на получение ежегодного оплачиваемого отпуска за первый год работы в данной организации. Аналогичные положения содержатся и в ст. 33 Закона Российской Федерации от 19 февраля 1993 г. N 4520-I \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях\". Перечнем районов Крайнего Севера и местностей, приравненных к районам Крайнего Севера, утвержденным постановлением Совета Министров СССР от 3 января 1983 г. N 12, Республика Хакасия не отнесена к районам Крайнего Севера и приравненным к ним местностям. В п. 3 постановления Верховного Совета РФ от 19 февраля 1993 г. N 4521-I \"О порядке введения в действие Закона Российской Федерации \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях\" установлено, что предусмотренные данным Законом государственные гарантии и компенсации распространяются на районы Севера, в которых начисляются районный коэффициент и процентная надбавка к заработной плате, но не отнесённые к районам Крайнего Севера и приравненным к ним местностям. Правительство РФ постановлением от 3 декабря 1992 г. N 933 установило на территории Республики Хакасия районный коэффициент к заработной плате в размере 1,3. Между тем это обстоятельство не свидетельствует об отнесении Республики Хакасия к районам Крайнего Севера или приравненным к ним местностям, а также районам Севера. Следовательно, на работников и государственных служащих, проживающих и работающих в Республике Хакасия, не распространяются положения указанных выше правовых норм в части предоставления права на получение компенсации стоимости проезда к месту проведения отдыха и обратно по территории Российской Федерации один раз в два года. Таким образом, оснований для удовлетворения исковых требований [ФИО] у суда не имелось. Учитывая изложенное, Судебная коллегия по гражданским делам Верховного Суда РФ приняла по делу новое решение об отказе в удовлетворении заявленных требований, не передавая дело на новое рассмотрение. Определение N 55-КГ13-11 6. Сотрудникам органов внутренних дел, уволенным со службы до 1 января 2012 г., единовременное пособие при получении в связи с выполнением служебных обязанностей увечья или иного повреждения здоровья, исключающих возможность дальнейшего прохождения службы, выплачивается в размере 60 окладов денежного содержания. При расчете размера указанного пособия применение окладов денежного содержания, установленных постановлением Правительства РФ от 3 ноября 2011 г. N 878, предусмотрено только в отношении сотрудников, проходящих по состоянию на 1 января 2012 г. службу в органах внутренних дел. [ФИО] обратился в суд с иском к органу внутренних дел о взыскании единовременного пособия в размере 2 млн. рублей, указав следующее. Приказом от 2 декабря 2011 г. истец уволен из органов внутренних дел по п. 8 ч. 1 ст. 40 Федерального закона от 7 февраля 2011 г. N 3-ФЗ \"О полиции\" (по болезни - на основании заключения военно-врачебной комиссии о негодности к службе в полиции). Основанием для издания приказа послужили свидетельство о болезни, представление на увольнение и рапорт [ФИО] В соответствии с данным приказом истцу выплачено единовременное пособие в размере десяти окладов по должности и специальному званию. Заключением бюро медико-социальной экспертизы от 13 января 2012 г. он признан инвалидом II группы вследствие военной травмы, полученной в период службы в органах внутренних дел. Впоследствии истец обратился к ответчику с заявлением о выплате ему единовременного пособия в сумме, установленной п. 5 ст. 43 Федерального закона \"О полиции\", в размере 2 млн. рублей, ответа на которое он не получил. Решением районного суда требования [ФИО] удовлетворены в полном объеме. Апелляционным определением решение изменено и в пользу [ФИО] взыскано единовременное денежное пособие в размере 1080 тыс. рублей. Рассмотрев кассационную жалобу органа внутренних дел. Судебная коллегия по гражданским делам Верховного Суда РФ отменила вынесенные по делу судебные постановления, указав следующее. Согласно ч. 3 ст. 29 Закона РФ от 18 апреля 1991 г. N 1026-I \"О милиции\" при получении сотрудником милиции в связи с осуществлением служебной деятельности телесных повреждений, исключающих для него возможность дальнейшего прохождения службы, ему выплачивалось единовременное пособие в размере пятилетнего денежного содержания из средств соответствующего бюджета с последующим взысканием этой суммы с виновных лиц. Закон РФ \"О милиции\" в связи с принятием Федерального закона от 7 февраля 2011 г. N 3-ФЗ \"О полиции\" утратил силу с 1 марта 2011 г., однако прежнее правовое регулирование правоотношений по выплате единовременного пособия сохранено в ч. 5 ст. 43 этого Федерального закона, в силу которой при получении сотрудником полиции в связи с выполнением служебных обязанностей увечья или иного повреждения здоровья, исключающих возможность дальнейшего прохождения службы в полиции, ему выплачивается единовременное пособие в размере, равном 60-кратному размеру оклада денежного содержания, установленного на день выплаты пособия. 19 июля 2011 г. принят Федеральный закон N 247-ФЗ \"О социальных гарантиях сотрудникам органов внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\", ст. 19 которого внесены изменения в ч. 5 ст. 43 Федерального закона от 7 февраля 2011 г. N 3-ФЗ \"О полиции\". Исходя из новой редакции приведённой нормы при получении сотрудником полиции в связи с выполнением служебных обязанностей увечья или иного повреждения здоровья, исключающих возможность дальнейшего прохождения службы в полиции, ему выплачивается единовременное пособие в размере двух миллионов рублей. Согласно ст. 21 названный Федеральный закон вступил в силу с 1 января 2012 г. Удовлетворяя требования истца, суд первой инстанции исходил из того, что при определении размера данной выплаты следует руководствоваться законодательством, действовавшим на день рассмотрения спора в суде, т.е. ч. 5 ст. 43 Федерального закона \"О полиции\" в редакции Федерального закона от 19 июля 2011 г. N 247-ФЗ, предусматривающей выплату единовременного пособия в размере 2 млн. рублей. Суд апелляционной инстанции, изменяя судебное решение, указал на то, что, поскольку истец уволен из органов внутренних дел 2 декабря 2011 г., ему следовало выплатить единовременное пособие в размере 60 окладов денежного содержания, установленное ч. 5 ст. 43 Федерального закона \"О полиции\" в редакции Федерального закона от 7 февраля 2011 г. N 3-ФЗ, т.е. в размере 1080 тыс. рублей, и применил при расчете оклады денежного содержания, установленные с 1 января 2012 г. постановлением Правительства РФ от 3 ноября 2011 г. N 878 \"Об установлении окладов месячного денежного содержания сотрудников органов внутренних дел Российской Федерации\", изданным во исполнение Федерального закона \"О социальных гарантиях сотрудникам органов внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\". В п. 3 названного постановления Правительства РФ установлено, что действие этого постановления распространяется на сотрудников органов внутренних дел Российской Федерации, проходящих службу в органах внутренних дел Российской Федерации, с 1 января 2012 г. По смыслу приведенной выше нормы применение новых окладов денежного содержания предусмотрено только в отношении сотрудников, проходящих по состоянию на 1 января 2012 г. службу в органах внутренних дел. Из п. 1 постановления Правительства Российской Федерации от 3 ноября 2011 г. N 878 также следует, что новые размеры окладов установлены в соответствии с замещаемыми должностями по типовым должностям сотрудников органов внутренних дел Российской Федерации согласно приложению N 1 к названному постановлению сотрудникам, которым присвоены специальные звания сотрудников органов внутренних дел согласно приложению N 4 к постановлению. Таким образом, должностной оклад в соответствии с постановлением Правительства РФ от 3 ноября 2011 г. N 878 мог быть установлен [ФИО] приказом его руководителя лишь после 1 января 2012 г. при условии продолжения прохождения им службы в органах внутренних дел, тогда как [ФИО] уволен со службы на основании приказа от 2 декабря 2011 г., в связи с чем действие указанного постановления Правительства РФ на него не распространяется. На основании изложенного Судебная коллегия по гражданским делам Верховного Суда РФ приняла по делу новое решение, которым отказала в удовлетворении иска [ФИО] к органу внутренних дел по Республике Ингушетия о взыскании единовременного пособия. Определение N 26-КГ13-25 7. Сумма пенсии, не полученная своевременно военным пенсионером в результате неправильного исчисления выслуги лет по вине военного комиссариата, выплачивается за прошлое время без ограничения каким-либо сроком. [ФИО] обратился в суд с иском к военному комиссариату о перерасчёте назначенной и выплачиваемой ему с 1983 года пенсии, взыскании задолженности по её выплате с учётом индексации исходя из уровня инфляции, компенсации морального вреда, ссылаясь на то, что при назначении пенсии ему неправильно была определена выслуга лет, исходя из которой был произведён расчёт пенсии, а именно выслуга лет была определена в 25 лет, тогда как она составляет 26 лет, в связи с чем начисление пенсии происходило в меньшем размере, недоплата составляла 3% ежемесячно, с 1984 года он неоднократно обращался к ответчику по вопросу перерасчёта назначенной и выплачиваемой ему пенсии, однако удовлетворительного ответа не получил. Решением районного суда, оставленным без изменения апелляционным определением, в удовлетворении исковых требований отказано. В кассационной жалобе [ФИО] просил отменить указанные судебные постановления. Судебная коллегия по гражданским делам Верховного Суда РФ отменила судебные постановления с направлением дела на новое рассмотрение в суд первой инстанции по следующим основаниям. Судом установлено, что [ФИО] является пенсионером по линии Минобороны России с 3 марта 1983 г., получает пенсию за выслугу лет. В соответствии с выпиской из приказа от 23 декабря 1982 г. он был уволен с действительной военной службы в запас, выслуга лет в Вооруженных Силах СССР в календарном исчислении была определена в 21 год 3 месяца, в льготном исчислении - 25 лет. Согласно выписке из личного дела [ФИО] 5 октября 1960 г. был призван на военную службу и проходил ее по призыву по 1 ноября 1963 г., в последующем с 1 сентября 1964 г. по 2 марта 1983 г. проходил военную службу в различных воинских должностях. В связи с неоднократным обращением истца по вопросу правильности произведенного подсчета выслуги лет и расчета пенсии в 2011 году ему было сообщено об истребовании из архива выписки из приказа о его увольнении в запас 2 ноября 1963 г., после чего выслуга лет [ФИО] была определена в 26 лет 00 месяцев 26 дней. Ответчиком был установлен перерасчет получаемой [ФИО] пенсии с 1 июня 2012 г. и произведена выплата за период с 4 апреля 2011 г. по 31 мая 2012 г., т.е. за 12 месяцев, предшествовавших дню обращения за перерасчетом размера пенсии. Разрешая спор, суд пришел к выводу об отсутствии вины военного комиссариата в выплате истцу пенсии за выслугу лет в меньшем размере. При этом суд указал, что препятствием к невыплате истцу пенсии исходя из выслуги более 26 лет явилось отсутствие в его личном деле сведений о прохождении военной службы по призыву в период с 11 октября 1960 г. по 2 ноября 1963 г., которые были получены только в 2012 году. Отказывая в удовлетворении требований о перерасчете пенсии за период с 1983 года по 2011 год, суд исходил из положений ст. 55 Закона РФ от 12 февраля 1993 г. N 4468-I \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел. Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, и их семей\", предусматривающих, что перерасчет размеров пенсий за выслугу лет производится со дня наступления обстоятельств, влекущих за собой перерасчет размеров пенсий в сторону увеличения; в случае, если пенсионер приобрел право на перерасчет размера пенсии в сторону увеличения, разница между новым и прежним размерами пенсии выплачивается ему со дня приобретения права на перерасчет размера пенсии, но не более чем за 12 месяцев, предшествующих дню обращения за перерасчетом размера пенсии. В качестве обстоятельства, влекущего за собой перерасчет размера пенсии в сторону увеличения, суд счел истребованную из архива выписку из приказа командира части о его увольнении в запас 2 ноября 1963 г. Между тем согласно ст. 11 указанного Закона пенсионное обеспечение лиц, перечисленных в ст. 1 названного Закона, и их семей в зависимости от последнего места службы этих лиц осуществляется Министерством обороны РФ: - в отношении военнослужащих, уволенных из Объединенных Вооруженных Сил Содружества Независимых Государств, Вооруженных Сил Российской Федерации, железнодорожных войск других воинских формирований Российской Федерации, созданных в соответствии с законодательством Российской Федерации (кроме формирований, перечисленных в п.п. \"б\" и \"в\" этой статьи), лиц, указанных в ч. 1 ст. 3 Закона, а также их семей. Несмотря на имеющиеся данные, подтверждающие, что [ФИО] проходил срочную военную службу с октября 1960 г. по ноябрь 1963 г. (копия военного билета), ответчик учитывал период для исчисления выслуги лет [ФИО] с октября 1960 г. по сентябрь 1963 г., в связи с чем ему неправомерно производилась выплата пенсии исходя из выслуги 25 лет. Поскольку ошибка военного комиссариата была подтверждена после истребования только в 2012 году из архива выписки из приказа командира части об увольнении [ФИО] в запас 2 ноября 1963 г., истцу был произведен расчет выслуги, равной 26 годам 00 месяцам 26 дням. Следовательно, уменьшение размера выслуги лет истца произошло в связи с неправильным расчетом периодов срочной службы истца. Часть 2 ст. 58 Закона РФ от 12 февраля 1993 г. N 4468-I предусматривает, что сумма пенсии, не полученная пенсионером своевременно по вине органа, назначающего или выплачивающего пенсию, выплачивается за прошлое время без ограничения каким-либо сроком. Таким образом, суд не учел, что, признав свою вину в неправильном исчислении выслуги лет [ФИО] лишь в 2012 году, военный комиссариат в силу ч. 2 ст. 58 названного Закона РФ должен был устранить допущенное им нарушение, выплатив пенсию за все прошлое время, т.е. с момента назначения пенсии. Определение N 18-КГ13-146 8. Лицам, уволенным из органов военной прокуратуры и поступившим на гражданские прокурорские должности без возобновления военной службы, не может быть отказано в назначении военной пенсии за выслугу лет или приостановлена ее выплата. [ФИО] обратился в суд с иском к военному комиссариату о признании отказа в назначении пенсии и предоставлении социальных льгот необоснованным, возложении обязанности назначить пенсию, выдать пенсионное удостоверение и справку о размере пенсии. Решением районного суда, оставленным без изменения апелляционным определением, в удовлетворении исковых требований отказано. Обсудив доводы кассационной жалобы [ФИО], Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления, направив дело на новое рассмотрение в суд первой инстанции, по следующим основаниям. Судом установлено, что [ФИО] уволен в запас по достижении предельного возраста пребывания на военной службе в звании \"полковник юстиции\" с правом на получение пенсии по выслуге лет и исключен из списков личного состава военной прокуратуры. Впоследствии он был принят на федеральную государственную службу в качестве федерального государственного гражданского служащего прокуратуры военного округа с присвоением классного чина \"старший советник юстиции\". [ФИО] обратился в пенсионный орган Минобороны России с заявлением о назначении ему военной пенсии за выслугу лет и выдаче соответствующего удостоверения, в удовлетворении которого ему было отказано военным комиссариатом. Отказывая в удовлетворении исковых требований, судебные инстанции, руководствуясь положениями ч. 2 ст. 6 Закона РФ от 12 февраля 1993 г. N 4468-I, а также Постановлением Конституционного Суда РФ от 18 марта 2004 г. N 6-П, пришли к выводу о правомерности отказа в назначении пенсии за выслугу лет в связи с поступлением [ФИО] на государственную службу в прокуратуру военного округа. Между тем, Федеральным законом от 27 мая 2003 г. N 58-ФЗ \"О системе государственной службы Российской Федерации\" установлено, что система государственной службы включает в себя следующие виды: государственная гражданская служба, военная служба, правоохранительная служба. Согласно п.п. 1, 3 ст. 40 Федерального закона от 17 января 1992 г. N 2202-I \"О прокуратуре Российской Федерации\" служба в органах и учреждениях прокуратуры является федеральной государственной службой. Прокурорские работники являются федеральными государственными служащими, исполняющими обязанности с учетом требований названного Федерального закона. Правовое положение и условия службы прокурорских работников определяются этим Федеральным законом. Порядок прохождения службы военными прокурорами регулируется указанным Федеральным законом, Федеральным законом \"О воинской обязанности и военной службе\" и Федеральным законом \"О статусе военнослужащих\". Пунктом 1 ст. 48 Федерального закона от 17 января 1992 г. N 2202-I \"О прокуратуре Российской Федерации\" предусмотрено, что военными прокурорами назначаются граждане Российской Федерации, годные по состоянию здоровья к военной службе, поступившие на военную службу, имеющие офицерское звание и отвечающие требованиям ст. 40 данного Федерального закона. В соответствии с ч. 1 ст. 6 Закона Российской Федерации от 12 февраля 1993 г. N 4468-I \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, и их семей\" лицам, имеющим право на пенсионное обеспечение, пенсии назначаются и выплачиваются после увольнения их со службы. В ч. 2 ст. 6 указанного Закона установлен ограниченный перечень оснований для приостановления выплаты военной пенсии, а именно: поступление на военную службу или на службу в органы внутренних дел, в Государственную противопожарную службу, в органы по контролю за оборотом наркотических средств и психотропных веществ или учреждения и органы уголовно-исполнительной системы. Прокурорские работники под действие данной нормы не подпадают. Трудовой стаж работы в прокуратуре несопоставим по правовым признакам с воинской выслугой лет и не суммируется с ней при определении итоговой выслуги для назначения пенсии по линии Минобороны России. В силу правовой позиции Конституционного Суда РФ, изложенной в Постановлении от 18 марта 2004 г. N 6-П, предоставляя лицам, проходившим военную и (или) правоохранительную службу, право на получение пенсии за выслугу лет за счет средств федерального бюджета независимо от возраста при прекращении службы и одновременно закрепляя правило о приостановлении выплаты этой пенсии при их возвращении на военную или правоохранительную службу, федеральный законодатель исходил из специфики и характера такой службы, а также преследовал цель не только гарантировать указанным лицам соответствующее материальное обеспечение в случае необходимости оставить службу (как правило, более высокое, чем у лиц, получающих трудовые пенсии по старости по системе обязательного пенсионного страхования), но и стимулировать их переход в другие сферы занятости, способствовать своевременной ротации кадров на военной и правоохранительной службе. При этом в названном Постановлении указано, что пенсия подлежит приостановлению в том случае, когда лицо, которому она назначена, вновь поступает на службу на тех же условиях, на которых оно проходило службу. В данном случае заявитель после увольнения и зачисления в запас поступил на другой вид государственной службы, отличный от военной. В силу ст. 18 Закона Российской Федерации от 12 февраля 1993 г. N 4468-I служба в органах прокуратуры не учитывается при исчислении выслуги лет, необходимой для выплаты военной пенсии, выплачиваемой военным комиссариатом в соответствии с этим Законом. Таким образом, отказ в назначении пенсии или приостановление выплаты пенсии за выслугу лет уволенным из органов военной прокуратуры, поступившим на гражданские прокурорские должности без возобновления военной службы, не основаны на законе. В противном случае нарушается конституционный принцип равенства, поскольку в отличие от другой категории пенсионеров для этой категории граждан отсутствует механизм компенсации им приостановления выплаты пенсии за выслугу лет. Прохождение лицами, получающими пенсию за выслугу лет по нормам Закона РФ от 12 февраля 1993 г. N 4468-I в связи с прохождением военной службы в органах военной прокуратуры, не влечет увеличения военной выслуги, а также увеличения размера ранее назначенной им пенсии. При таких обстоятельствах правовых оснований для отказа [ФИО] в назначении пенсии за выслугу лет не имелось, в связи с чем выводы судебных инстанций признаны неправильными. Определение N 58-КГ14-3 9. Исключен - Обзор судебной практики Верховного Суда РФ N 3 (2017) (утв. Президиумом Верховного Суда РФ 12 июля 2017 г.) III. Процессуальные вопросы [ФИО] подведомственности 10. Дело по иску бывшего члена совета директоров к обществу о назначении доплаты к пенсии не является по своей сути корпоративным спором и не относится к ведению арбитражных судов. [ФИО] является получателем пенсии по старости с 29 апреля 2012 г., в период с 6 июля 1995 г. по 15 февраля 2001 г. он являлся членом совета директоров общества. Он обратился в суд с иском к обществу о возложении обязанности произвести доплату к пенсии, в обоснование требований, указав следующее. 13 июня 2000 г. в обществе было утверждено Положение об условиях работы членов совета директоров, в соответствии с которым членам совета директоров, проработавшим не менее двух сроков подряд, ежемесячно выплачивается доплата к пенсии в установленном размере. К моменту принятия этого Положения [ФИО] четыре срока подряд избирался членом совета директоров общества. Из ответа на его обращение к ответчику об установлении ему доплаты к пенсии стало известно, что на основании протокола заседания совета директоров общества отменено действие указанного выше Положения. Заявитель считал, что в силу ст.ст. 4, 6 ГК РФ отмена названного Положения не влечет за собой отмену установленных им льгот членам совета директоров, работавшим в период его действия. В связи с этим просил обязать ответчика на основании его заявления установить доплату к пенсии. Определением суда, оставленным без изменения апелляционным определением, производство по делу прекращено в связи с неподведомственностью спора суду общей юрисдикции. В кассационной жалобе [ФИО] ставился вопрос об отмене вынесенных судебных постановлений. Судебная коллегия по гражданским делам Верховного Суда РФ отменила состоявшиеся по делу судебные постановления, направив дело на новое рассмотрение в суд первой инстанции, по следующим основаниям. Принимая обжалуемые истцом судебные постановления, суды первой и апелляционной инстанций исходили из того, что имеет место корпоративный спор, поскольку отношения между истцом и ответчиком не основаны на трудовом договоре и являются гражданско-правовыми отношениями, которые напрямую связаны с исполнением [ФИО] обязанностей в качестве члена совета директоров общества, при этом ссылались на положения ст.ст. 27, 33, 225.1 АПК РФ. Согласно ст. 27 АПК РФ арбитражному суду подведомственны дела по экономическим спорам и другие дела, связанные с осуществлением предпринимательской и иной экономической деятельности, если сторонами в них являются юридические лица или индивидуальные предприниматели. По правилам специальной подведомственности, установленным ст. 33 Кодекса, к ведению арбитражных судов отнесены и другие дела. Статьей 225.1 этого же Кодекса определено понятие корпоративных споров, к которым в силу п. 4 данной статьи относятся споры, связанные с назначением или избранием, прекращением, приостановлением полномочий и ответственностью лиц, входящих или входивших в состав органов управления и органов контроля юридического лица, а также споры, возникающие из гражданских правоотношений, между указанными лицами и юридическим лицом в связи с осуществлением, прекращением, приостановлением полномочий указанных лиц. Между тем, спор между [ФИО] и обществом не являлся корпоративным, поскольку не был связан с созданием юридического лица, управлением им или участием в юридическом лице, и не относился к категории дел, подведомственных арбитражному суду. Заявленное истцом требование о назначении доплаты к пенсии нельзя рассматривать как требование о выплате вознаграждения за работу в качестве члена совета директоров, подпадающее под определение корпоративного спора согласно ст. 225.1 АПК РФ, и спор не связан с правоотношениями между акционером (акционерами) и обществом или между акционерами. В данном случае стороной спора являлся гражданин, бывший член совета директоров, который полагал, что у него возникло право на пенсию. По мнению заявителя, Положением об условиях работы членов совета директоров общества была фактически установлена социальная льгота для пенсионеров, в связи с чем требование о назначении доплаты к пенсии относится к подведомственности суда общей юрисдикции. Определение N 2-КГ13-12 Оставление заявления без рассмотрения 11. Оставление заявления без рассмотрения на основании ст. 222 ГПК РФ возможно лишь в том случае, когда основания для этого имеют место на момент вынесения соответствующего определения. Совет собственников помещений многоквартирного дома и его председатель [ФИО] обратились в суд с иском к управляющей организации по содержанию и ремонту общего имущества в многоквартирных домах о возложении обязанности передать совету собственников помещений дом по акту приема-передачи, техническую документацию по обслуживанию дома, отчет о проделанной работе по обслуживанию и ремонту общего имущества, провести обследование состояния дома. Решением районного суда исковые требования удовлетворены частично. Апелляционным определением решение суда первой инстанции отменено, исковое заявление оставлено без рассмотрения. В кассационной жалобе председателя совета собственников помещений дома [ФИО] ставился вопрос об отмене определения суда второй инстанции. Рассмотрев кассационную жалобу председателя совета собственников помещений дома [ФИО], Судебная коллегия по гражданским делам Верховного Суда РФ установила основания, предусмотренные ст. 387 ГПК РФ, для отмены обжалуемого апелляционного определения и направления дела на новое апелляционное рассмотрение. Отменяя решение суда первой инстанции и оставляя исковое заявление без рассмотрения, суд апелляционной инстанции исходил из того, что исковое заявление совета собственников помещений дома и его председателя [ФИО] подано и подписано лицами, не имеющими полномочий на его подписание или предъявление иска, поскольку отсутствовали доверенности собственников помещений в многоквартирном доме, уполномочивающие [ФИО] обращаться в суд в их интересах, подписывать исковые заявления и представлять их интересы в суде. При этом суд апелляционной инстанции указал, что представленные [ФИО] нотариально удостоверенные доверенности собственников помещений нельзя принять во внимание, поскольку все доверенности выданы в 2013 году, а исковое заявление подано и решение по делу принято в 2012 году. В силу ст. 222 ГПК РФ суд оставляет заявление без рассмотрения в случае, если заявление подписано или подано лицом, не имеющим полномочий на его подписание или предъявление иска. Как предусмотрено ч.ч. 1, 2 ст. 48 ГПК РФ, граждане вправе вести свои дела в суде лично или через представителей. Личное участие в деле гражданина не лишает его права иметь по этому делу представителя. Дела организаций ведут в суде их органы, действующие в пределах полномочий, предоставленных им федеральным законом, иными правовыми актами или учредительными документами, либо представители. Полномочия органов, ведущих дела организаций, подтверждаются документами, удостоверяющими служебное положение их представителей, а при необходимости учредительными документами. Согласно п. 5 ч. 8 ст. 161.1 ЖК РФ председатель совета многоквартирного дома на основании доверенности, выданной собственниками помещений в многоквартирном доме, выступает в суде в качестве представителя собственников помещений в данном доме по делам, связанным с управлением данным домом и предоставлением коммунальных услуг. В соответствии с п. 1 ст. 185 ГК РФ доверенностью признается письменное уполномочие, выдаваемое одним лицом другому лицу или другим лицам для представительства перед третьими лицами. Таким образом, гражданским законодательством предусмотрено, что доверенностью является письменный документ, оформленный надлежащим образом и в соответствии с требованиями, предъявляемыми к такого рода документам, содержащий указание на наделение полномочиями по представлению одним лицом интересов другого лица или группы лиц. При подаче искового заявления суду представлялись решение внеочередного заочного общего собрания собственников помещений дома, решение совета собственников помещений дома и Положение о правах и обязанностях председателя и совета собственников помещений многоквартирного дома, из которых следовало, что председатель совета многоквартирного дома наделен полномочиями представлять собственников помещений многоквартирного дома в судах общей юрисдикции. Мотивов, по которым суд апелляционной инстанции пришел к выводу о том, что данные документы не могут быть признаны доверенностью, выданной собственниками жилья на представление своих интересов в суде, а также указания на то, чем именно представленные документы не отвечают требованиям ст. 53 и 54 ГПК РФ, апелляционное определение не содержало. Кроме того, суду апелляционной инстанции [ФИО] были представлены доверенности от собственников помещений дома, однако они не были приняты, поскольку выданы [ФИО] собственниками позже, чем состоялось решение суда первой инстанции. Между тем, в соответствии со ст. 328 ГПК РФ по результатам рассмотрения апелляционных жалобы, представления суд апелляционной инстанции вправе: 1) оставить решение суда первой инстанции без изменения, апелляционные жалобу, представление без удовлетворения; 2) отменить или изменить решение суда первой инстанции полностью или в части и принять по делу новое решение; 3) отменить решение суда первой инстанции полностью или в части и прекратить производство по делу либо оставить заявление без рассмотрения полностью или в части; 4) оставить апелляционные жалобу, представление без рассмотрения по существу, если жалоба, представление поданы по истечении срока апелляционного обжалования и не решён вопрос о восстановлении этого срока. Оставление заявления без рассмотрения осуществляется на основании ст. 222 ГПК РФ, однако оно возможно лишь в том случае, когда основания для оставления заявления без рассмотрения имеют место на момент принятия такого решения. Поскольку на момент принятия решения об оставлении без рассмотрения искового заявления [ФИО] его право представлять интересы собственников помещений многоквартирного дома было подтверждено не только решением совета собственников помещений, но также и нотариально удостоверенными доверенностями, выданными самими собственниками, у суда апелляционной инстанции отсутствовали основания для принятия такого решения. Суд апелляционной инстанции также не принял во внимание положения ст. 44 ЖК РФ, определяющей полномочия общего собрания собственников помещений в многоквартирном доме, и то обстоятельство, что исковое заявление подавалось от имени совета собственников помещений дома, председателем которого являлся [ФИО] Определение N 58-КГ13-10 Судебная практика по административным делам 1. Территориальный орган внутренних дел вправе обратиться в суд с заявлением об оспаривании нормативного правового акта, нарушающего его права, в порядке, предусмотренном главой 24 ГПК РФ. МВД по Удмуртской Республике обратилось в Верховный Суд Удмуртской Республики с заявлением о признании противоречащими федеральному законодательству отдельных норм Закона Удмуртской Республики от 13 октября 2011 г. N 57-РЗ \"Об установлении административной ответственности за отдельные виды правонарушений\". Определением судьи Верховного Суда Удмуртской Республики, оставленным без изменения апелляционным определением судебной коллегии по гражданским делам Верховного Суда Удмуртской Республики, в принятии заявления МВД по Удмуртской Республике отказано на основании п. 1 ч. 1 ст. 134 ГПК РФ. Отказывая в принятии заявления, судья исходил из того, что Министерство не относится к числу лиц, которые в соответствии с ч. 2 ст. 251 ГПК РФ вправе обратиться в суд с заявлением о признании нормативного правового акта противоречащим закону полностью или в части. Определением судьи Верховного Суда Удмуртской Республики отказано в передаче кассационной жалобы МВД по Удмуртской Республике на указанные судебные постановления для рассмотрения в судебном заседании суда кассационной инстанции. Судебная коллегия по административным делам Верховного Суда РФ, рассмотрев дело по кассационной жалобе МВД по Удмуртской Республике, с выводом суда первой инстанции не согласилась. В соответствии с ч.ч. 1 и 2 ст. 251 ГПК РФ гражданин, организация, считающие, что принятым и опубликованным в установленном порядке нормативным правовым актом органа государственной власти, органа местного самоуправления или должностного лица нарушаются их права и свободы, гарантированные Конституцией Российской Федерации, законами и другими нормативными правовыми актами, вправе обратиться в суд с заявлением о признании этого акта противоречащим закону полностью или в части. С заявлением о признании нормативного правового акта противоречащим закону полностью или в части в суд вправе обратиться Президент Российской Федерации, Правительство РФ, законодательный (представительный) орган субъекта Российской Федерации, высшее должностное лицо субъекта Российской Федерации, орган местного самоуправления, глава муниципального образования, считающие, что принятым и опубликованным в установленном порядке нормативным правовым актом нарушена их компетенция. Из материалов дела следует, что МВД по Удмуртской Республике действует на основании Положения, утвержденного приказом МВД России от 27 апреля 2011 г. N 265, согласно которому оно является юридическим лицом, выступает истцом и ответчиком в суде (п. 20). В заявлении, адресованном суду, и в кассационной жалобе МВД по Удмуртской Республике указывалось, что оспариваемым Законом на Министерство необоснованно возложены полномочия по составлению протоколов по ряду административных правонарушений, что нарушает его права. Изложенное свидетельствует о том, что МВД по Удмуртской Республике относится к числу лиц, названных в ч. 1 ст. 251 ГПК РФ, обладающих правом на оспаривание нормативных правовых актов в порядке, предусмотренном главой 24 ГПК РФ. Судебная коллегия по административным делам Верховного Суда РФ Судебная коллегия по административным делам Верховного Суда Российской Федерации отменила обжалуемые судебные постановления, направила дело на рассмотрение в суд первой инстанции. Определение N 43-КГ13-3 2. Заместитель прокурора вправе обращаться в суд с заявлением в порядке, установленном ч. 1 ст. 45 ГПК РФ. Заместитель прокурора Сахалинской области обратился в суд в интересах неопределенного круга лиц с заявлением о признании незаконными действий должностных лиц пограничного органа федеральной службы безопасности. Определением судьи Сахалинского областного суда, оставленным без изменения апелляционным определением судебной коллегии по административным делам Сахалинского областного суда, заявление возвращено заместителю прокурора Сахалинской области на основании п. 4 ч. 1 ст. 135 ГПК РФ. Определением судьи Сахалинского областного суда в передаче кассационного представления прокурора Сахалинской области для рассмотрения в судебном заседании суда кассационной инстанции отказано. Проверив материалы дела по кассационному представлению заместителя Генерального прокурора РФ, Судебная коллегия по административным делам Верховного Суда РФ считает, что судами первой и апелляционной инстанций допущено существенное нарушение норм процессуального права. В силу п. 4 ч. 1 ст. 135 ГПК РФ судья возвращает заявление в случае, если заявление подписано и подано лицом, не имеющим полномочий на его подписание и предъявление в суд. Возвращая заявление, судья исходил из того, что заместитель прокурора не имеет полномочий обратиться в суд с заявлением в защиту прав, свобод и законных интересов неопределенного круга лиц. При этом судья сослался на положения ч. 3 ст. 35 Федерального закона от 17 января 1992 г. N 2202-I \"О прокуратуре Российской Федерации\", а также на предписания, содержащиеся в ч.ч. 1 и 2 ст. 45 ГПК РФ, указав, что право на обращение в суд с таким заявлением принадлежит исключительно прокурору. Оставляя без изменения определение о возвращении заявления, судебная коллегия по административным делам Сахалинского областного суда пришла к заключению о правильном применении судьей приведенных норм материального и процессуального права. Между тем судебными инстанциями не было учтено следующее. Согласно ч. 1 ст. 45 ГПК РФ прокурор вправе обратиться в суд с заявлением в защиту прав, свобод и законных интересов граждан неопределенного круга лиц или интересов Российской Федерации, субъектов Российской Федерации, муниципальных образований. Право прокурора на обращение в суд с заявлением в соответствии с процессуальным законодательством Российской Федерации, если этого требует защита прав граждан и охраняемых законом интересов общества или государства, закреплено и в п. 3 ст. 35 Федерального закона \"О прокуратуре Российской Федерации\". Гражданское процессуальное законодательство, регламентирующее вопросы, связанные с подачей заявления в суд, рассмотрением заявленных требований по существу, обжалованием судебных постановлений, не вступивших в законную силу, называя прокурора в составе лиц, участвующих в деле, не содержит нормы, определяющей понятие \"прокурор\". Это позволяет сделать вывод о том, что в Гражданском процессуальном кодексе РФ термин \"прокурор\" используется в качестве обобщающего. При определении содержания понятия \"прокурор\" в гражданском процессе следует руководствоваться положениями ст. 54 Федерального закона \"О прокуратуре Российской Федерации\", разъясняющей, что наименование \"прокурор\", содержащееся также и в п. 3 ст. 35 Закона, включает в себя не только непосредственно прокуроров, но и их заместителей. Таким образом, вывод судьи первой инстанции и суда апелляционной инстанции о том, что заместитель прокурора Сахалинской области не имеет полномочий обратиться в суд с заявлением о признании незаконными действий должностных лиц пограничного органа федеральной службы безопасности, сделан с существенным нарушением требований процессуального законодательства. Судебная коллегия по административным делам Верховного Суда Российской Федерации определила обжалуемые судебные постановления отменить. Судебная коллегия по административным делам Верховного Суда РФ обжалуемые судебные постановления отменила. Определение N 64-КГПР13-8 3. Суд вправе обязать орган исполнительной власти субъекта Российской Федерации, орган местного самоуправления совершить действия, вытекающие из их полномочий в области государственного, муниципального управления. Брянский природоохранный прокурор в интересах неопределенного круга лиц обратился в суд в порядке главы 25 ГПК РФ с заявлением о признании незаконным бездействия, возложении обязанности на Управление имущественных отношений Брянской области поставить на кадастровый учет земельные участки, на которых расположены леса г. Брянска, на Брянскую городскую администрацию - оформить право собственности на указанные земельные участки, организовать муниципальный контроль в отношении лесных участков, разработать и утвердить в установленном порядке лесохозяйственный регламент городского лесничества. В обоснование заявленных требований прокурор сослался на то, что в результате проведенной прокуратурой проверки установлено, что на территории четырех городских районов г. Брянска расположены городские леса общей площадью 1043 га. Право собственности на лесные участки, расположенные на территории города, не оформлено, муниципальный контроль и надзор в отношении городских лесов органами местного самоуправления г. Брянска не организован. Решением Советского районного суда г. Брянска от 26 июня 2009 г. заявление прокурора было удовлетворено. Определением Советского районного суда г. Брянска от 12 декабря 2011 г. решение Советского районного суда г. Брянска от 26 июня 2009 г. отменено по вновь открывшимся обстоятельствам. Решением Советского районного суда г. Брянска от 17 мая 2012 г., оставленным без изменения апелляционным определением судебной коллегии по гражданским делам Брянского областного суда от 21 августа 2012 г., заявление [ФИО] природоохранного прокурора оставлено без удовлетворения. Определением судьи Брянского областного суда от 21 января 2013 г. отказано в передаче кассационного представления прокурора Брянской области для рассмотрения в судебном заседании суда кассационной инстанции. Верховный Суд Российской Федерации рассмотрел данное дело по кассационному представлению заместителя Генерального прокурора РФ на решение Советского районного суда г. Брянска от 17 мая 2012 г. и апелляционное определение судебной коллегии по гражданским делам Брянского областного суда от 21 августа 2012 г. Проверив материалы дела, обсудив доводы, изложенные в кассационном представлении. Судебная коллегия по административным делам Верховного Суда РФ установила следующее. Отказывая прокурору в удовлетворении заявления при повторном рассмотрении дела, суд первой инстанции исходил из того, что все имеющиеся в г. Брянске леса поставлены на кадастровый учет и предоставлены Управлением имущественных отношений Брянской области в безвозмездное срочное пользование Брянской городской администрации, а на земельных участках, указанных прокурором в заявлении, городские леса отсутствуют. Суд апелляционной инстанции не согласился с такими выводами суда первой инстанции, считая, что районным судом неправильно определены юридически значимые обстоятельства по делу и данные выводы подлежат исключению из решения суда как недоказанные. Вместе с тем суд апелляционной инстанции оставил решение районного суда без изменения, поскольку пришел к выводу о том, что прокурором избран неверный способ защиты прав неопределенного круга лиц. Он просит о вмешательстве судебной власти в деятельность органа исполнительной власти субъекта Российской Федерации и органа местного самоуправления, а это недопустимо в силу действия конституционного принципа разделения властей и принципа самостоятельности органов местного самоуправления. Таким образом, суд пришел к выводу о том, что возложение на орган местного самоуправления (орган исполнительной власти субъекта Российской Федерации) обязанности совершить те или иные действия не входит в его полномочия. Судебная коллегия по административным делам Верховного Суда РФ с данным выводом суда не согласилась, указав следующее. В соответствии с ч. 1 ст. 45 ГПК РФ прокурор вправе обратиться в суд с заявлением в защиту прав, свобод и законных интересов граждан, неопределенного круга лиц или интересов Российской Федерации, субъектов Российской Федерации, муниципальных образований. Заявление Брянским природоохранным прокурором подано в защиту прав, свобод и законных интересов неопределенного круга лиц (жителей г. Брянска) в рамках полномочий, предоставленных ему федеральным законом. В заявлении, которое было подано в порядке главы 25 ГПК РФ, оспаривалось бездействие Брянской городской администрации и Управления имущественных отношений Брянской области. Неисполнение указанными органами возложенных на них законом обязанностей создавало угрозу нарушения прав жителей г. Брянска на благоприятную окружающую среду. На основании п. 4 ст. 27, п. 3 ст. 35 Федерального закона от 17 января 1992 г. N 2202-I \"О прокуратуре Российской Федерации\" прокурор вправе обратиться в суд с заявлением, если этого требует защита прав граждан и охраняемых законом интересов общества или государства, когда нарушены права и свободы значительного числа граждан либо в силу иных обстоятельств нарушение приобрело особое общественное значение. Требования прокурора не ущемляют самостоятельность органов местного самоуправления в решении вопросов местного значения, а также самостоятельность органов исполнительной власти субъекта Российской Федерации, направлены на понуждение в судебном порядке исполнить возложенные на них законом обязанности, поэтому не могут расцениваться как вмешательство в их компетенцию в области государственного и муниципального управления. Вывод суда о том, что прокурором избран неверный способ защиты прав неопределенного круга лиц, сделан с существенным нарушением требований процессуального законодательства. Обжалуемые судебные постановления Судебная коллегия по административным делам Верховного Суда РФ отменила как незаконные. Определение N 83-КГПР13-8 4. Ограничение нормативным правовым актом субъекта Российской Федерации размера жилых помещений, предоставляемых гражданам в соответствии с Федеральным законом от 8 декабря 2010 г. N 342-ФЗ \"О внесении изменений в Федеральный закон \"О статусе военнослужащих\" и об обеспечении жилыми помещениями некоторых категорий граждан\", является незаконным. Постановлением губернатора Владимирской области от 4 апреля 2011 г. N 279 утвержден Порядок предоставления гражданам, обеспечиваемым жилыми помещениями в соответствии с Федеральным законом от 8 декабря 2010 г. N 342-ФЗ \"О внесении изменений в Федеральный закон \"О статусе военнослужащих\" и об обеспечении жилыми помещениями некоторых категорий граждан\", помещений в собственность бесплатно или по договору социального найма и предоставления им единовременной денежной выплаты на приобретение или строительство жилого помещения (далее - Порядок). Жилые помещения в силу п. 3 Порядка предоставляются гражданам по нормам предоставления, установленным в соответствии с п.п. 1-4 ст. 15.1 Федерального закона \"О внесении изменений в Федеральный закон \"О статусе военнослужащих\" и об обеспечении жилыми помещениями некоторых категорий граждан\". Согласно подп. \"а\", \"б\" и \"в\" п. 4 Порядка предоставление жилых помещений или единовременных денежных выплат на приобретение или строительство жилого помещения по нормам, указанным в п. 3 Порядка, осуществляется в случае, если: граждане не имеют жилых помещений для постоянного проживания; гражданами, проживающими на основании договора социального найма в жилых помещениях, находящихся в государственной или муниципальной собственности, принимается обязательство о расторжении указанного договора и об освобождении занимаемого жилого помещения; гражданами, проживающими в жилых помещениях, принадлежащих на праве собственности им или членам их семей и не имеющих обременений, принимается обязательство о безвозмездном отчуждении этого жилого помещения в государственную собственность или муниципальную собственность. Пунктом 5 Порядка установлено, что в случае отчуждения гражданином жилого помещения, принадлежащего на праве собственности ему или членам его семьи (за исключением случая, указанного в подп. \"в\" п. 4 Порядка), или принятия решения не отчуждать жилое помещение, принадлежащее на праве собственности, или принятия решения не освобождать занимаемое по договору социального найма жилое помещение, жилое помещение предоставляется гражданину по нормам, указанным в п. 3 Порядка, за вычетом общей площади отчужденного жилого помещения или общей площади жилого помещения, оставленного для дальнейшего проживания. При этом предоставление жилого помещения гражданину осуществляется только в случае, если определенный таким образом размер общей площади жилого помещения, которое предполагается предоставить, составляет не менее 36 кв.м. В остальных случаях предоставление жилого помещения гражданину возможно при выполнении им условий, предусмотренных подп. \"б\" и \"в\" п. 4 Порядка. В соответствии с подп. 6 п. 8 Порядка для включения в список граждане представляют в орган местного самоуправления, осуществляющий полномочия по обеспечению жильем указанной категории граждан, заявление по форме согласно приложению N 2 к Порядку. Одновременно с заявлением представляется обязательство о сдаче или безвозмездном отчуждении занимаемого жилого помещения (в двух экземплярах) по форме согласно приложению N 3 к Порядку - в случаях, указанных в подп. \"б\" и \"в\" п. 5 Порядка. При этом каждая страница обязательства подписывается уполномоченным лицом органа исполнительной власти субъекта Российской Федерации (главой органа местного самоуправления, командиром воинского подразделения) и гражданином. Согласно п. 9 Порядка в случае, если гражданином не представлены или представлены не все документы, указанные в п. 8 Порядка, во включении в список ему отказывается, о чем он письменно уведомляется с указанием мотивов принятого решения и возвратом представленных документов (если таковые были частично представлены). В силу п. 10 Порядка по результатам рассмотрения представленных документов органом местного самоуправления в течение 30 дней с даты представления документов принимается решение о включении гражданина в список граждан, имеющих право на обеспечение жилыми помещениями за счет средств федерального бюджета, либо об отказе в этом. П., уволенный в сентябре 1993 г. с военной службы по состоянию здоровья и имеющий на момент увольнения выслугу 18 лет в календарном исчислении и 21 год 6 мес. в льготном исчислении, обратился в суд с заявлением о признании недействующими со дня принятия подп. \"в\" п. 4, п. 5, подп. 6 п. 8, п.п. 9 и 10 Порядка в части требования от граждан, уволенных с военной службы и имеющих право на обеспечение жилыми помещениями за счет средств федерального бюджета, принятия обязательства по безвозмездному отчуждению принадлежащего им на праве собственности жилого помещения в государственную или муниципальную собственность, ссылаясь на то, что они противоречат федеральному законодательству. По мнению заявителя, обеспечение жильем граждан, уволенных с военной службы и имеющих право на обеспечение жилыми помещениями за счет средств федерального бюджета, является обязанностью государства, исполнение которой не может быть поставлено в зависимость от освобождения жилого помещения, принадлежащего гражданину на праве собственности. Решением Владимирского областного суда от 27 августа 2013 г. в удовлетворении заявления [ФИО] отказано. Судебная коллегия по административным делам Верховного Суда РФ, проверив материалы дела по апелляционной жалобе [ФИО] , не согласилась с выводами суда о законности оспариваемых положений п.п. 5, 8 и 9 Порядка. В соответствии с ч.ч. 2-5 ст. 1 ЖК РФ граждане по своему усмотрению и в своих интересах осуществляют принадлежащие им жилищные права, в том числе распоряжаются ими. Граждане свободны в установлении и реализации своих жилищных прав в силу договора и (или) иных предусмотренных жилищным законодательством оснований. Граждане, осуществляя жилищные права и исполняя вытекающие из жилищных отношений обязанности, не должны нарушать права, свободы и законные интересы других граждан. Жилищные права могут быть ограничены на основании федерального закона и только в той мере, в какой это необходимо в целях защиты основ конституционного строя, нравственности, здоровья, прав и законных интересов других лиц, обеспечения обороны страны и безопасности государства. Граждане, законно находящиеся на территории Российской Федерации, имеют право свободного выбора жилых помещений для проживания в качестве собственников, нанимателей или на иных основаниях, предусмотренных законодательством. Ограничение права граждан на свободу выбора жилых помещений для проживания допускается только на основании Кодекса, другого федерального закона. Из п. 5 оспариваемого Порядка следует, что, если гражданин принимает решение не отчуждать жилое помещение, принадлежащее ему на праве собственности, площадь жилого помещения, которое должно быть ему предоставлено, определяется за вычетом общей площади жилого помещения, оставленного для дальнейшего проживания. Жилое помещение гражданину предоставляется только в случае, если его общая площадь, определенная указанным способом, составляет не менее 36 кв.м. Таким образом, реализация гражданином, принявшим решение не отчуждать жилое помещение, права на обеспечение жильем в соответствии с Федеральным законом \"О статусе военнослужащих\" поставлена в зависимость от размера жилого помещения, которое предполагается предоставить. Между тем федеральное законодательство подобного ограничения не содержит. Изложенные в решении выводы суда о том, что оспариваемые заявителем положения не содержат ограничений, поскольку не отменяют и не изменяют прав заявителя на предоставление ему жилого помещения, не соответствуют установленным судом обстоятельствам дела. Как следует из материалов дела, именно из-за того, что площадь жилого помещения, которое предполагалось предоставить [ФИО] , составила менее 36 кв.м, а обязательство об отчуждении жилого помещения не было принято, в предоставлении жилья ему было отказано. Доводы представителя администрации Владимирской области о том, что установление подобного ограничения обусловлено отсутствием возможности предоставления жилого помещения площадью менее 36 кв.м. Судебная коллегия признала необоснованными. В соответствии с п.п. 5.1 и 5.2 СНиП 31-01-2003 \"Здания жилые многоквартирные\" (принятых и введенных в действие постановлением Госстроя России от 23 июня 2003 г. N 109) квартиры в жилых зданиях следует проектировать исходя из условий заселения их одной семьей. В зданиях государственного и муниципального жилищных фондов рекомендуемая площадь данных квартир составляет 28-38 кв.м. Следовательно, не исключается возможность предоставления гражданам жилых помещений площадью менее размера, установленного оспариваемым Порядком. К тому же из материалов дела усматривается, что [ФИО] ранее занимал однокомнатную квартиру общей площадью 30,6 кв.м. Судебная коллегия пришла к выводу, что при таких обстоятельствах положения п. 5 Порядка в части установления ограничения размера жилого помещения, которое предполагается предоставить, не могут быть признаны соответствующими закону. По тем же мотивам оспариваемые заявителем подп. 6 п. 8 и п. 9 Порядка являются незаконными в той мере, в какой допускается их истолкование и применение, при котором гражданину, принявшему решение не отчуждать находящееся в его собственности или членов его семьи жилое помещение, может быть отказано во включении в список на обеспечение жилым помещением. С учетом изложенного, Судебная коллегия по административным делам Верховного Суда РФ определила решение Владимирского областного суда от 27 августа 2013 г. в части отказа в признании недействующими п. 5 в части слов \"не менее 36 кв. метров\", а также подп. 6 п. 8 и п. 9 Порядка отменить. Определение N 86-АПГ13-13 Разъяснения по вопросам, возникающим в судебной практике Вопрос 1. Распространяется ли Закон РФ от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\" на правоотношения, возникающие между физическим лицом, являющимся вкладчиком банка, и Агентством по страхованию вкладов? Ответ. В соответствии со ст.ст. 1 и 14 Федерального закона от 23 декабря 2003 г. N 177-ФЗ \"О страховании вкладов физических лиц в банках Российской Федерации\" (далее - Закон о страховании вкладов) Агентство по страхованию вкладов создано государством для обеспечения государственной гарантии защиты прав вкладчиков при наступлении страховых случаев. Закон РФ от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\" регулирует отношения, возникающие между потребителями и изготовителями, исполнителями, продавцами при продаже товаров (выполнении работ, оказании услуг). В силу положений ч. 3 ст. 5 Закона о страховании вкладов обязательное страхование вкладов осуществляется в силу закона и не требует заключения договора страхования. При этом в соответствии с ч. 3 ст. 1 Закона о страховании вкладов действие данного Закона не распространяется на иные способы страхования вкладов физических лиц для обеспечения их возврата и выплаты процентов по ним. Кроме того, деятельность Агентства по страхованию вкладов по осуществлению компенсационных выплат не является оказанием возмездных услуг. На основании изложенного на правоотношения, возникающие между физическим лицом, являющимся вкладчиком банка, и Агентством по страхованию вкладов. Закон РФ от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\" не распространяется. Вопрос 2. Вправе ли судья признать малозначительным административное правонарушение, предусмотренное ч. 4 ст. 19.30 КоАП РФ, выразившееся в нарушении лицом установленного законодательством об образовании порядка проведения государственной итоговой аттестации, и освободить лицо, совершившее данное административное правонарушение, от административной ответственности, ограничившись устным замечанием? Ответ. Согласно ст. 2.9 КоАП РФ при малозначительности совершенного административного правонарушения судья, орган, должностное лицо, уполномоченные решить дело об административном правонарушении, могут освободить лицо, совершившее административное правонарушение, от административной ответственности и ограничиться устным замечанием. Статья 2.9 КоАП РФ является общей нормой, не содержащей каких-либо ограничений применительно к конкретным составам административных правонарушений. Следовательно, она может быть применена в отношении любого предусмотренного Кодексом состава административного правонарушения (как материального, так и формального), совершенного гражданами, должностными и юридическими лицами, а также лицами, осуществляющими предпринимательскую деятельность без образования юридического лица. Как разъяснил [ФИО] Верховного Суда РФ в п. 21 постановления от 24 марта 2005 г. N 5 \"О некоторых вопросах, возникающих у судов при применении Кодекса Российской Федерации об административных правонарушениях\", малозначительным административным правонарушением является действие или бездействие, хотя формально и содержащее признаки состава административного правонарушения, но с учетом характера совершенного правонарушения и роли правонарушителя, размера вреда и тяжести наступивших последствий не представляющее существенного нарушения охраняемых общественных правоотношений. Согласно положениям ч. 4 ст. 19.30 КоАП РФ умышленное искажение результатов государственной итоговой аттестации и предусмотренного законодательством об образовании олимпиад школьников, а равно нарушение установленного законодательством об образовании порядка проведения государственной итоговой аттестации, допущенное гражданами, должностными и юридическими лицами, признается административным правонарушением. С объективной стороны это административной правонарушение. в частности, выражается в нарушении определенного законодательством об образовании порядка проведения государственной итоговой аттестации (далее - ГИА). Порядок проведения ГИА по образовательным программам среднего общего образования утвержден приказом Минобрнауки России от 26 декабря 2013 г. N 1400 (далее - Порядок). В нем подробно регламентированы вопросы, связанные с проведением указанной аттестации, в том числе определены права и обязанности лиц, привлекаемых к проведению ГИА, а также участников ГИА. Например, в п. 45 данного Порядка на обучающихся и выпускников прошлых лет (участников ГИА) возложена обязанность соблюдать порядок проведения государственной итоговой аттестации. Эти лица, в частности, не вправе общаться друг с другом, свободно перемещаться по аудитории, иметь при себе средства связи, электронно-вычислительную технику, фото-, аудио и видеоаппаратуру, иные средства хранения и передачи информации, а также справочные материалы, письменные заметки. В свою очередь, на организаторов пунктов проведения экзаменов возложены обязанности по обеспечению установленного порядка проведения ГИА в аудиториях и по осуществлению контроля за проведением аттестации. Кроме того, руководителям и организаторам пунктов проведения экзаменов, членам государственной экзаменационной комиссии, руководителям общеобразовательных организаций, в помещениях которых организованы пункты проведения экзаменов, и другим лицам, привлекаемым к проведению ГИА, перечисленным в п. 40 Порядка, запрещается оказывать содействие участникам ГИА, в том числе передавать им средства связи, электронно-вычислительную технику, фото-, аудио- и видеоаппаратуру, справочные материалы и т.п. Таким образом, субъектами административного правонарушения, предусмотренного ч. 4 ст. 19.30 КоАП РФ, выразившегося в нарушении установленного законодательством об образовании порядка проведения ГИА, являются участники ГИА, руководители, организаторы пунктов проведения экзаменов, другие лица, привлекаемые к проведению ГИА, и общеобразовательные организации. Из анализа диспозиции ч. 4 ст. 19.30 КоАП РФ следует, что субъективная сторона этого административного правонарушения характеризуется наличием вины в форме умысла. При решении вопроса о наличии в действиях (бездействии) указанных выше лиц состава данного административного правонарушения судье необходимо исследовать все обстоятельства, связанные с совершением конкретного нарушения порядка проведения ГИА, характер совершенного нарушения, установить вину лица, его допустившего, а также оценить последствия этого нарушения для охраняемых общественных отношений в сфере образования. Если по результатам рассмотрения дела будет установлено, что формально действия (бездействие) лица содержат признаки административного правонарушения, предусмотренного ч. 4 ст. 19.30 КоАП РФ, но с учётом характера совершённого правонарушения и роли правонарушителя не представляют существенного нарушения охраняемых общественных отношений в сфере образования, то судья вправе признать это административное правонарушение малозначительным. В постановлении о прекращении производства по такому делу должны быть отражены мотивы, по которым административное правонарушение признано малозначительным, с приведением исследованных в процессе рассмотрения дела доказательств, оценка которых позволила прийти к выводу о возможности освободить лицо от административной ответственности и ограничиться устным замечанием. При этом следует иметь в виду, что в соответствии с названным выше разъяснением Пленума такие обстоятельства, как, например, личность и имущественное положение привлекаемого к ответственности лица, не являются обстоятельствами, характеризующими малозначительность правонарушения. Они в силу ч.ч. 2 и 3 ст. 4.1 КоАП РФ учитываются при назначении административного наказания. Вопрос 3. Как определяется территориальная подсудность рассмотрения дел об административных правонарушениях, предусмотренных ч. 3 ст. 14.1.2 КоАП РФ, возбуждённых в отношении авиакомпаний по фактам задержки рейсов ввиду отсутствия у таких авиакомпаний достаточного количества резервных судов? Ответ. В силу ч. 3 ст. 14.1.2 КоАП РФ осуществление предпринимательской деятельности в области транспорта, за исключением автомобильного транспорта и городского наземного электрического транспорта, с нарушением условий, предусмотренных лицензией, влечёт предупреждение или наложение административного штрафа на должностных лиц и индивидуальных предпринимателей в размере 20 000 рублей; на юридических лиц - 100 000 рублей. Статьей 9 Воздушного кодекса РФ установлено, что отдельные виды деятельности в области авиации могут осуществляться юридическими лицами и индивидуальными предпринимателями на основании лицензий, выданных в соответствии с законодательством Российской Федерации. Согласно п. 4 Положения о лицензировании деятельности по перевозкам воздушным транспортом пассажиров (за исключением случая, когда указанная деятельность осуществляется для обеспечения собственных нужд юридического лица или индивидуального предпринимателя), утвержденного постановлением Правительства РФ от 5 мая 2012 г. N 457, лицензионными требованиями, предъявляемыми к соискателю лицензии (лицензиату) для осуществления деятельности по перевозкам воздушным транспортом пассажиров, являются: б) наличие у лицензиата на праве собственности или ином законном основании воздушных судов с действующим сертификатом летной годности в количестве, достаточном (с учетом резервирования) для выполнения перевозок воздушным транспортом пассажиров в соответствии с формируемыми лицензиатом расписанием регулярных перевозок воздушным транспортом пассажиров и (или) программой выполнения нерегулярных (чартерных) перевозок воздушным транспортом пассажиров; в) соблюдение лицензиатом общих правил перевозок воздушным транспортом пассажиров и требований к обслуживанию пассажиров, устанавливаемых федеральными авиационными правилами в соответствии со статьей 102 Воздушного кодекса Российской Федерации. Общими правилами воздушных перевозок пассажиров, багажа, грузов и требованиями к обслуживанию пассажиров, грузоотправителей, грузополучателей, утверждёнными приказом Минтранса России от 28 июня 2007 г. N 82 (далее - Правила N 82), в п.п. 72 и 73 предусмотрено, что регулярные рейсы выполняются в соответствии с расписанием движения воздушных судов, сформированным перевозчиком и опубликованным в компьютерном банке данных расписания движения воздушных судов, опубликованное расписание движения воздушных судов должно отражать информацию по каждому регулярному рейсу, в том числе тип(ы) воздушного судна. Согласно п. 8 Федеральных авиационных правил \"Сертификационные требования к физическим лицам, юридическим лицам, осуществляющим коммерческие воздушные перевозки. Процедуры сертификации\", утверждённых приказом Министерства транспорта Российской Федерации от 4 февраля 2003 г. N 11, заявитель (эксплуатант) для выполнения регулярных коммерческих воздушных перевозок пассажиров и планируемой программы полётов должен располагать воздушными судами в количестве, определяемом графиком оборота воздушных судов с учётом их резервирования, но не менее: трех, с количеством пассажирских мест до 55; восьми, с количеством пассажирских мест 55 и более. Заявитель (эксплуатант) для выполнения нерегулярных (чартерных) воздушных перевозок пассажиров и планируемой программы полетов на воздушных судах с количеством пассажирских мест более 20 должен располагать воздушными судами в количестве, определяемом графиком оборота воздушных судов с учетом их резервирования, но не менее трех. Из указанных норм следует, что на авиаперевозчике лежит обязанность по формированию расписания (графика оборота судов) регулярных перевозок воздушным транспортом пассажиров и (или) программы выполнения нерегулярных (чартерных) перевозок воздушным транспортом пассажиров с учетом резервирования воздушных судов, находящихся в парке авиаперевозчика. Таким образом, нарушение авиаперевозчиком лицензионных требований и условий осуществления деятельности, связанной с перевозками пассажиров воздушным транспортом, выразившееся в невыполнении положений действующего законодательства о необходимости резервирования достаточного количества воздушных судов, послужившее причиной задержки рейсов, образуют объективную сторону состава административного правонарушения, предусмотренного ч. 3 ст. 14.1.2 КоАП РФ. Анализ объективной стороны данного административного правонарушения свидетельствует о том, что оно совершается в форме бездействия. В связи с этим при определении территориальной подсудности рассмотрения дел данной категории необходимо учитывать разъяснения, содержащиеся в подп. \"з\" п. 3 постановления Пленума Верховного Суда РФ от 24 марта 2005 г. N 5, согласно которым территориальная подсудность дел об административных правонарушениях, объективная сторона которых выражается в бездействии в виде неисполнения установленной правовым актом обязанности, должна определяться местом жительства физического лица, в том числе индивидуального предпринимателя, местом исполнения должностным лицом своих обязанностей либо местом нахождения юридического лица, определяемого в соответствии со ст. 54 ГК РФ. В силу п. 2 ст. 54 ГК РФ место нахождения юридического лица определяется местом его государственной регистрации, осуществляемой по месту нахождения его постоянно действующего исполнительного органа, а в случае отсутствия постоянно действующего исполнительного органа - иного органа или лица, имеющих право действовать от имени юридического лица без доверенности. С учетом изложенного, территориальная подсудность рассмотрения данной категории дел должна определяться местом нахождения юридического лица, не выполнившего соответствующие лицензионные требования, т.е. местом его государственной регистрации. Аэропорт, в котором произошла задержка рейсов, в рассматриваемой ситуации является местом наступления последствий совершенного правонарушения, предусмотренного ч. 3 ст. 14.1.2 КоАП РФ. Вопрос 4. Распространяются ли положения ч. 4.1 ст. 32.6 КоАП РФ на лиц, подвергнутых административному наказанию в виде лишения права управления транспортными средствами до 1 сентября 2013 г.? Ответ. В соответствии с подп. \"в\" п. 53 ст. 1 Федерального закона от 23 июля 2013 г. N 196-ФЗ \"О внесении изменений в Кодекс Российской Федерации об административных правонарушениях и статью 28 Федерального закона \"О безопасности дорожного движения\" ст. 32.6 КоАП РФ, регламентирующая порядок исполнения постановления о лишении специального права, была дополнена ч. 4.1, вступившей в законную силу с 1 сентября 2013 г. Данной нормой введено новое правило, согласно которому водительское удостоверение, изъятое у лица, подвергнутого административному наказанию в виде лишения права управления транспортными средствами, может быть возвращено ему только после проверки знания Правил дорожного движения. До 1 сентября 2013 г. водительское удостоверение подлежало возврату указанному лицу после окончания срока лишения права управления транспортными средствами без каких-либо дополнительных условий. Таким образом, положениями ч. 4.1 ст. 32.6 КоАП РФ с 1 сентября 2013 г. фактически усилен порядок исполнения постановления о лишении права управления транспортными средствами, поскольку данная норма возлагает на подвергнутое административному наказанию лицо дополнительную обязанность в виде прохождения процедуры проверки знаний ПДД. В связи с этим при применении указанной нормы следует учитывать положения ч. 2 ст. 1.7 КоАП РФ, запрещающей применение обратной силы закона не только в случае, когда такой закон устанавливает или отягчает административную ответственность за административное правонарушение, но и когда вновь введенными нормами иным образом ухудшается положение лица, совершившего административное правонарушение. С учетом изложенного и того, что в силу ч. 1 ст. 1.7 КоАП РФ лицо, совершившее административное правонарушение, подлежит ответственности на основании закона, действовавшего во время совершения административного правонарушения, положения ч. 4.1 ст. 32.6 КоАП РФ к лицам, подвергнутым административному наказанию в виде лишения права управления транспортными средствами до 1 сентября 2013 г., не применяются. Судебная практика Военной коллегии По гражданским делам 1. Для вывода о нарушении военнослужащим обязательств, связанных с защитой государственной тайны, достаточно самого факта совершения им действий, в результате которых нарушен порядок работы с соответствующими сведениями и создана угроза разглашения государственной тайны. Тихоокеанский флотский военный суд 13 сентября 2013 г. отказал старшему лейтенанту [ФИО] в удовлетворении заявления, в котором он просил признать незаконными действия командира воинской части, связанные с лишением его допуска к государственной тайне и освобождением от занимаемой должности. В апелляционной жалобе [ФИО] просил решение суда отменить и принять по делу новое решение об удовлетворении заявления в указанной части, поскольку размещение в его личном ноутбуке сведений, составляющих государственную тайну, иными лицами, которые пользовались компьютером, в отсутствие его осведомленности об этом не может свидетельствовать о нарушении им обязательств, связанных с защитой государственной тайны. Рассмотрев дело по апелляционной жалобе [ФИО], Военная коллегия Верховного Суда РФ решение Тихоокеанского флотского военного суда оставила без изменения, а его апелляционную жалобу без удовлетворения по следующим основаниям. В соответствии со ст. 23 Закона РФ от 21 июля 1993 г. N 5485-I \"О государственной тайне\" допуск должностного лица или гражданина к государственной тайне может быть прекращен по решению руководителя органа государственной власти, предприятия, учреждения или организации в случае однократного нарушения им предусмотренных трудовым договором (контрактом) обязательств, связанных с защитой государственной тайны. Согласно подп. \"б\" п. 14 Инструкции о порядке допуска к государственной тайне военнослужащих, лиц гражданского персонала Вооружённых Сил Российской Федерации и граждан Российской Федерации, пребывающих в запасе и поступающих на военную службу по контракту либо подлежащих призыву на военную службу (в том числе по мобилизации), на военные сборы, а также граждан Российской Федерации, не пребывающих в запасе и подлежащих призыву для прохождения военной службы, которым требуется допуск к государственной тайне для исполнения служебных обязанностей, утвержденной приказом Министра обороны РФ от 27 октября 2010 г. N 1313, допуск лица к государственной тайне может быть прекращен должностным лицом, имеющим право принимать решение о его допуске к государственной тайне, в случае однократного нарушения им обязательств, связанных с защитой государственной тайны. В соответствии с Инструкцией по обеспечению режима секретности в Российской Федерации, утвержденной постановлением Правительства РФ от 5 января 2004 г. N 3-1, лицам, допущенным к сведениям, составляющим государственную тайну, запрещается выполнять секретные работы на дому и вне установленных рабочих мест, производить выписки, содержащие сведения, составляющие государственную тайну, на неучтенных машинных носителях информации, снимать с носителей копии сведений, составляющих государственную тайну, с нарушением порядка, установленного названной Инструкцией. Согласно Руководству по защите информации от несанкционированного доступа в Вооруженных Силах Российской Федерации запрещено хранить секретную информацию на неучтенных машинных носителях информации. Исходя из совокупности приведенных норм права для вывода о нарушении военнослужащим обязательств, связанных с защитой государственной тайны, достаточно самого факта совершения им действий, в результате которых нарушен порядок работы с соответствующими сведениями и создана угроза разглашения государственной тайны. При этом законность получения такой информации и владения ею, а также источники ее появления у лица, допущенного к государственной тайне, при разрешении вопроса о возможности сохранения соответствующего допуска правового значения не имеют. Судом первой инстанции установлено, что на личном компьютере [ФИО] в течение длительного времени в нарушение установленного порядка хранились сведения, составляющие государственную тайну, и при этом были созданы условия для доступа к ним посторонних лиц. Ноутбук, в частности, передавался в пользование различным лицам, в том числе не имеющим допуска к государственной тайне, подключался к Интернету и иным сетям, что объективно могло повлечь разглашение государственной тайны. [ФИО] не отрицал, что собирал и хранил в ноутбуке различную информацию служебного характера. Обнаруженные в компьютере заявителя сведения, в том числе секретные, относились к его профессиональной деятельности. Постоянно работая с компьютером и используя в служебных целях накопленную в нем информацию, [ФИО] не мог не знать о его содержимом и не понимать секретный характер ряда скопированных документов. Исходя из изложенного Военная коллегия Верховного Суда РФ признала вывод суда о нарушении [ФИО] правил обращения со сведениями, составляющими государственную тайну, обоснованным. Определение N 211-АПГ13-1 2. Отменяя приказ о предупреждении заявителя о неполном служебном соответствии ввиду несоответствия тяжести совершенного проступка и степени вины военнослужащего, суд оставил без внимания, что командир при издании данного приказа учел все обстоятельства, которые в силу закона надлежит учитывать, в связи с чем применение данного вида взыскания не может быть признано незаконным. Ленинградский окружной военный суд 17 января 2013 г. отменил в апелляционном порядке решение Петрозаводского гарнизонного военного суда от 5 июля 2012 г. об отказе [ФИО] в удовлетворении заявления, в котором он просил признать незаконным приказ командира части от 3 апреля 2012 г. о предупреждении его о неполном служебном соответствии за неисполнение обязанностей должностного регламента, выразившееся в неподготовке документов к увольнению сержанта [ФИО] в запас, и принял новое решение о признании оспариваемого приказа незаконным. Удовлетворяя заявление [ФИО], окружной военный суд указал, что материалами дела не подтверждено соблюдение командиром процедуры привлечения заявителя к дисциплинарной ответственности, а объявленное ему взыскание явно не соответствует тяжести совершенного им проступка, данным о его личности и наступившим последствиям. В кассационной жалобе представитель воинского должностного лица просил апелляционное определение отменить и оставить в силе решение суда первой инстанции, указав в обоснование жалобы, что при назначении взыскания по результатам разбирательства командир учел все предусмотренные законом и Дисциплинарным уставом обстоятельства, в том числе привлечение заявителя ранее к дисциплинарной ответственности, после чего в пределах предоставленных ему полномочий предупредил [ФИО] о неполном служебном соответствии. Рассмотрев материалы гражданского дела и обсудив доводы кассационной жалобы. Военная коллегия Верховного Суда РФ жалобу удовлетворила по следующим основаниям. Согласно ст. 387 ГПК РФ основаниями для отмены или изменения судебных постановлений в кассационном порядке являются существенные нарушения норм материального или процессуального права, повлиявшие на исход дела, без устранения которых невозможны восстановление и защита нарушенных прав, свобод и законных интересов, а также защита охраняемых законом публичных интересов. Судом апелляционной инстанции при рассмотрении дела допущены существенные нарушения норм материального права, выразившиеся в следующем. В силу п. 1 ст. 28.5 Федерального закона от 27 мая 1998 г. N 76-ФЗ \"О статусе военнослужащих\" при назначении дисциплинарного взыскания учитываются характер дисциплинарного проступка, обстоятельства и последствия его совершения, форма вины, личность военнослужащего, совершившего дисциплинарный проступок, обстоятельства, смягчающие дисциплинарную ответственность, и обстоятельства, отягчающие дисциплинарную ответственность. При этом согласно ст. 52 Дисциплинарного устава Вооруженных Сил Российской Федерации, утверждённого Указом Президента Российской Федерации от 10 ноября 2007 г. N 1495, при совершении военнослужащим дисциплинарного проступка командир (начальник) должен учитывать, что применяемое взыскание как мера укрепления воинской дисциплины и воспитания военнослужащих должно соответствовать тяжести совершенного проступка и степени вины, установленным командиром (начальником) в результате проведенного разбирательства. Из материалов дела следует, что основанием для предупреждения [ФИО] о неполном служебном соответствии явилось неисполнение им должностных обязанностей, выразившееся в том, что в нарушение должностного регламента заявитель не подготовил и не направил по команде документы к досрочному увольнению с военной службы военнослужащего [ФИО] решения о привлечении заявителя к дисциплинарной ответственности предшествовало разбирательство, в ходе которого было установлено, что [ФИО], ранее проходивший военную службу в кадрах, 1 июля 2011 г. был назначен на должность офицера отделения комплектования отдела кадров воинской части, в обязанность которого входило оформление документов по назначению, перемещению, увольнению военнослужащих аппарата воинской части и ее отделений в г. Лахденпохья и пос. [ФИО]. 28 ноября 2011 г. на заседании аттестационной комиссии, обязанности секретаря которой исполнял заявитель, было принято решение о необходимости увольнения в связи с невыполнением условий контракта сержанта [ФИО], проходившего военную службу в отделении службы в г. Лахденпохья. Однако [ФИО] в нарушение должностного регламента документы к увольнению [ФИО] не оформлял вплоть до 21 марта 2012 г., пока об этом не стало известно вышестоящему командованию. В ходе разбирательства было установлено, что причиной неисполнения заявителем должностных обязанностей явилась личная недисциплинированность. Обстоятельств, смягчающих его дисциплинарную ответственность, установлено не было. Кроме того, на момент принятия решения [ФИО] имел два неснятых дисциплинарных взыскания: выговор, объявленный 13 октября 2011 г. за некачественную подготовку документов, и строгий выговор, объявленный 20 марта 2012 г. за нарушение сроков подготовки и направления документов для принятия решения о дальнейшем прохождении военной службы военнослужащими, т.е. за такие же дисциплинарные проступки. Согласно п. 4 ст. 28.5 Федерального закона \"О статусе военнослужащих\" данное обстоятельство признаётся отягчающим дисциплинарную ответственность. Из изложенного следует, что при применении к [ФИО] дисциплинарного взыскания командир, как это предусмотрено законом, учел характер дисциплинарного проступка, обстоятельства и последствия его совершения, форму вины, личность заявителя, отсутствие обстоятельств, смягчающих дисциплинарную ответственность, и обстоятельства, отягчающие дисциплинарную ответственность. Поскольку [ФИО] после назначения на должность в нарушение должностных обязанностей трижды совершил дисциплинарные проступки, связанные с ненадлежащим оформлением и нарушением сроков подготовки кадровых документов, командир вправе был считать, что заявитель не в полной мере соответствует занимаемой должности, при таких данных вывод суда апелляционной инстанции о явном несоответствии примененного к [ФИО] взыскания тяжести совершенного им проступка основан на неправильном толковании закона и противоречит установленным в суде обстоятельствам. Таким образом, порядок привлечения заявителя к дисциплинарной ответственности был соблюден. После нарушения [ФИО] должностного регламента в соответствии с положениями ст. 28.8, 28.9 Федерального закона \"О статусе военнослужащих\" и ст. 80-89 Дисциплинарного устава Вооружённых Сил Российской Федерации было проведено разбирательство, в ходе которого комиссией воинской части дана оценка характеру дисциплинарного проступка, обстоятельствам и последствиям его совершения, форме вины, личности заявителя, установлено отсутствие обстоятельств, смягчающих дисциплинарную ответственность, и наличие обстоятельств, отягчающих дисциплинарную ответственность. По результатам разбирательства командиру воинской части рекомендовано предупредить [ФИО] о неполном служебном соответствии. Командир воинской части обладает полномочиями по применению к заявителю данного вида взыскания, а само взыскание применено в установленные сроки. Таким образом, суд первой инстанции, признавая законным приказ от 3 апреля 2012 г. о предупреждении [ФИО] о неполном служебном соответствии, пришел к правильному выводу о соответствии взыскания тяжести совершенного заявителем проступка и о соблюдении процедуры привлечения его к дисциплинарной ответственности, а вывод суда апелляционной инстанции об обратном не основан на законе. На основании изложенного Военная коллегия Верховного Суда РФ отменила апелляционное определение Ленинградского окружного военного суда от 17 января 2013 г. по заявлению [ФИО] и оставила в силе решение Петрозаводского гарнизонного военного суда от 5 июля 2012 г. Определение N 202-КГ14-4 Практика международных договорных органов организации объединенных наций В силу п. 10 постановления Пленума Верховного Суда РФ от 10 октября 2003 г. N 5 \"О применении судами общей юрисдикции общепризнанных общепризнанных принципов и норм международного права и международных договоров Российской Федерации\" толкование международного договора должно осуществляться в соответствии с Венской конвенцией о праве международных договоров от 23 мая 1969 г. (раздел 3; ст.ст. 31-33). Согласно п. \"b\" ч. 3 ст. 31 Венской конвенции при толковании международного договора наряду с его контекстом должна учитываться последующая практика применения договора, которая устанавливает соглашение участников относительно его толкования. Практика международных (межгосударственных) органов, контролирующих исполнение государствами международно-правовых обязательств в сфере защиты прав и свобод человека, которые предусматриваются в международном договоре, устанавливает соглашение участников такого договора в отношении его применения. В целях эффективной за\\щиты прав и свобод человека судам необходимо при рассмотрении уголовных, гражданских дел, а также дел об административных правонарушениях учитывать правовые позиции, сформулированные межгосударственными договорными органами. Комитет ООН против пыток*(1) Сообщение: [ФИО] против Казахстана. Сообщение N 441/2010. Решение принято Комитетом 5 ноября 2013 г. Тема сообщения: непроведение оперативного и беспристрастного расследования утверждений о пытках, непривлечение к ответственности виновных, непредоставление полного и адекватного возмещения, принуждение к даче признательных показаний. Вопрос существа: пытки; причинение сильной боли или страдания; эффективные меры по предупреждению пыток; право обращения с жалобой к компетентным властям и на ее быстрое и беспристрастное рассмотрение такими властями; право на справедливую и адекватную компенсацию; признательные показания, полученные под принуждением. Правовые позиции Комитета. Комитет указывает, что само по себе расследование не является достаточным для того, чтобы продемонстрировать соблюдение государством-участником согласно ст. 12 Конвенции против пыток и других жестоких, бесчеловечных или унижающих достоинство видов обращения и наказания (далее - Конвенция), если может быть показано, что это расследование не было беспристрастным*(2) (п. 9.4 Решения). Комитет напоминает, что статья 12 Конвенции требует, чтобы расследование было быстрым и беспристрастным, при этом быстрота имеет важное значение, поскольку это позволяет прекратить применение к жертве таких действий, а также поскольку, за исключением случаев причинения долговременных или тяжких повреждений вследствие применения вышеупомянутых методов, физические следы пыток, и прежде всего жестокого, бесчеловечного или унижающего достоинство обращения, как правило, исчезают через короткое время*(3) (п. 9.5 Решения). Комитет напоминает в связи с этим, что ст. 14 Конвенции признает не только право на справедливую и адекватную компенсацию, но и налагает на государства-участники обязательство обеспечивать, чтобы жертва пыток получала соответствующее возмещение. Возмещение должно охватывать всю совокупность причиненного жертве ущерба и включать, среди прочих мер, реституцию, компенсацию и реабилитацию жертвы, а также меры, способные гарантировать невозможность повторения нарушений, с обязательным учетом обстоятельств каждого дела. Комитет считает, что несмотря на преимущества, которые предоставляет уголовное расследование для жертвы с точки зрения доказывания, гражданское разбирательство и требование жертвы о возмещении не должны зависеть от исхода уголовного разбирательства. Он считает, что выплату компенсации не следует откладывать до установления уголовной ответственности. Гражданское разбирательство должно быть доступным независимо от уголовного разбирательства, и для такого и для такого гражданского судопроизводства следует предусмотреть необходимое законодательство и институты. Если в соответствии с внутренним законодательством требуется провести уголовное разбирательство до обращения за гражданской компенсацией, то непроведение уголовного разбирательства или его неоправданная задержка представляет собой невыполнение государством-участником своих обязательств по Конвенции. Комитет подчеркивает, что дисциплинарные или административные средства защиты без доступа к эффективному судебному пересмотру не могут считаться адекватной формой возмещения в контексте ст. 14 (п. 9.7 Решения). Комитет отмечает, что широкий смысл запрета в ст. 15 Конвенции, запрещающей ссылку на любое заявление, которое, как установлено, было сделано под пыткой, в качестве доказательства \"в ходе любого судебного разбирательства\", вытекает из абсолютного характера запрещения пыток и, следовательно, предполагает обязательство каждого государства-участника проверять, не были ли заявления, допущенные в качестве доказательства при любом разбирательстве, находящемся в его компетенции, получены с помощью пыток*(4) (п. 9.8 Решения). Оценка [ФИО] фактических обстоятельств дела: Комитет принимает во внимание, что заявитель указал на нарушение ст. 1, рассматриваемой в рассматриваемой в сочетании с пунктом 1 статьи 2 Конвенции, на том основании, что государство-участник нарушило свои обязательства, касающиеся предотвращения актов пыток и наказания лиц, виновных в их совершении. Эти положения являются применимыми в той мере, в которой действия, совершенные в отношении заявителя могут рассматриваться в качестве актов пытки по смыслу положений ст. 1 Конвенции*(5). В связи с этим Комитет принимает во внимание представленное заявителем подробное описание обращения, которому он подвергся во время содержания под стражей в полиции, а также содержания заключения судебно-медицинской экспертизы от 10 декабря 2008 г. N 3393, в котором зафиксированы телесные повреждения, причиненные ему с целью принудить его признать свою вину в убийстве нескольких лиц, разбое и других преступлениях. Комитет считает, что обращение, описанное заявителем, можно характеризовать как действия, влекущие за собой сильную боль и страдания и сознательно совершенные должностными лицами с целью принуждения к даче признательных показаний. Государство-участник, не оспаривая заключения медицинской экспертизы, отрицает какую-либо причастность должностных лиц к нанесению заявителю телесных повреждений. Не подлежит сомнению, что заявитель на момент нанесения ему телесных повреждений находился под следствием в помещении Министерства внутренних дел в Астане. Учитывая эти обстоятельства, следует предположить, что государство-участник несет ответственность за нанесенный заявителю ущерб, если оно не представит убедительного альтернативного объяснения. В данном случае государство-участник такого объяснения не представило и, таким образом. Комитет должен сделать вывод В данном случае государство-участник такого объяснения не представило и, таким образом, Комитет должен сделать вывод о том, что за нанесенные заявителю телесные повреждения несут ответственность сотрудники следственных органов. На основании представленного заявителем подробного описания фактов жестокого обращения и применения пыток, а также подтверждения его заявлений судебно-медицинской документацией Комитет заключает, что представленные факты свидетельствуют о совершении деяний, представляющих собой пытку по смыслу статьи 1 Конвенции, и государство-участник нарушило свои обязательства, касающиеся предотвращения актов пыток и наказания лиц, виновных в их совершении, в нарушение пункта 1 статьи 2 Конвенции (пункт 9.2 Решения). Заявитель утверждает, что в нарушение ст.ст. 12 и 13 Конвенции не было проведено быстрого, беспристрастного и эффективного расследования его заявлений о применении пыток, и виновные лица не были привлечены к ответственности. Комитет отмечает, что, хотя заявитель сообщил об актах пыток на следующий день после случившегося, в ходе допроса 16 декабря 2008 г., а члены его семьи заявляли о жестоком обращении с ним, в частности 21 января 2009 г., доследственная проверка была начата только через шесть месяцев и привела к отказу в возбуждении уголовного дела в связи с отсутствием состава преступления в действиях сотрудников полиции. Впоследствии, после обращений заявителя с жалобами в национальные суды, его заявления о применении пыток не были приняты во внимание; расследование не было начато, и виновные должностные лица не понесли уголовной ответственности (пункт 9.3 Решения). Комитет отмечает, что ведение расследования было поручено следователю Управления собственной безопасности Департамента внутренних дел Астаны - по существу, того же учреждения, в котором предположительно применялись пытки. В связи с этим Комитет напоминает о своей обеспокоенности по поводу того, что предварительное рассмотрение жалоб в отношении пыток и жестокого обращения со стороны сотрудников полиции осуществляется Управлением собственной безопасности, находящимся в той же системе подчинения, что и регулярные полицейские силы, в связи с чем такое рассмотрение не является беспристрастным*(6) (п. 9.4 Решения). Комитет принимает во внимание, что предварительное расследование было начато через шесть месяцев после сообщения 10 декабря 2008 г. о фактах пыток. Комитет также отмечает, что согласно информации, содержащейся в постановлении Управления собственной безопасности от 8 июня 2009 г., расследование по жалобе заявителя в основном опиралось на показания полицейских, которые отрицали какую-либо причастность к пыткам; при этом мало значения придавалось согласующимся между собой показаниям заявителя и неоспоренному медицинскому заключению, документально подтверждающему причиненные заявителю телесные повреждения (заключение судебно-медицинской экспертизы N 3393). Постановление об отказе в возбуждении уголовного дела было вынесено только 8 июня 2009 г., и виновные не были привлечены к уголовной ответственности, а заявителю не было предоставлено никакого возмещения. Кроме того, Комитет отмечает, что не вызывает сомнений тот факт, что заявитель не был быстро извещен властями, производившими расследование по его жалобам, о том, производилось ли расследование и на какой стадии оно находилось*(7) (п. 9.5 Решения). В свете указанных выводов и на основании рассмотренных материалов Комитет приходит к заключению о том, что государство-участник в нарушение ст. 12 Конвенции не выполнило свое обязательство по проведению быстрого и беспристрастного расследования утверждений заявителя о применении пыток. Комитет считает, что государством-участником также не было соблюдено его обязательство по ст. 13, связанное с обеспечением заявителю права на предъявление жалобы компетентным властям и быстрое и беспристрастное рассмотрение ими такой жалобы (п. 9.6 Решения). В отношении предполагаемого нарушения ст. 14 Конвенции Комитет отмечает, что не вызывает сомнения тот факт, что отказ в возбуждении уголовного дела лишил заявителя возможности предъявить гражданский иск с требованием компенсации, поскольку в соответствии с внутренним требованием компенсации, поскольку в соответствии с внутренним законодательством право на компенсацию за пытки возникает только после вынесения судом обвинительного приговора виновным должностным лицам по уголовному делу ... На основании рассмотренной им информации Комитет приходит к выводу о том, что государство-участник также нарушило свои обязательства по ст. 14 Конвенции*(8) (п. 9.7 Решения). Комитет отмечает, что национальные суды не отреагировали должным образом на неоднократные утверждения заявителя о том, что его принуждали к даче письменных признательных показаний с помощью пыток. Соответственно, Комитет приходит к выводу о том, что государство-участник не проверило, не были ли заявления, принятые в качестве свидетельства, получены с помощью пыток. В этих обстоятельствах Комитет приходит к заключению о наличии нарушения ст. 15 Конвенции (п. 9.8 Решения). Выводы Комитета. Комитет заключает, что представленные ему факты свидетельствуют о нарушении ст. 1, рассматриваемой в сочетании с п. 1 ст. 2, а также ст.ст. 12, 13, 14 и 15 Конвенции против пыток и других жестоких, бесчеловечных или унижающих достоинство видов обращения и наказания (п. 10 Решения). Комитет настоятельно призывает государство-участника произвести надлежащее беспристрастное и независимое расследование, с тем чтобы предать правосудию виновных в обращении с заявителем, предоставить заявителю справедливое и надлежащее возмещение за причиненные ему страдания, включая компенсацию и полную реабилитацию, и предупреждать подобные нарушения в будущем. В соответствии с п. 5 правила 118 Правил процедуры Комитета государство-участник должно в течение 90 дней с момента препровождения настоящего решения проинформировать Комитет о мерах, принятых им в связи с настоящим решением (п. 11 Решения). Сообщение: [ФИО] и Ф.Х. против Швейцарии. Сообщение N 438/2010. Решение принято Комитетом 7 ноября 2013 г. Тема сообщения: высылка заявителей в Тунис. Вопрос существа: опасность подвергнуться пыткам по возвращении в страну происхождения. Оценка [ФИО] фактических обстоятельств дела: Комитет отмечает, что государство-участник привлекло его внимание к существующим, по его мнению, фактическим неувязкам в утверждениях заявителей. Комитет также принимает к сведению комментарии заявителей по замечаниям государства-участника. Однако он считает, что эти неувязки не являются препятствием для оценки Комитетом опасности применения к заявителям пыток в случае их высылки в Тунис (п. 7.4 Решения). Во-первых, Комитет принимает к сведению довод первого заявителя, что он будет под угрозой преследования в случае возвращения в Тунис, поскольку он оказывал финансовую помощь семьям политических заключенных и поддерживал партию \"Ан-Нахда\" в Тунисе до своего прибытия в 2000 году в Швейцарию, где он пытался вступить в контакт с представителем партии \"Ан-Нахда\". В связи с этим [ФИО] отмечено, что с момента отъезда заявителей из Туниса политический режим в стране изменился. В частности, бывший президент, находившийся у власти с 1987 года, подал в отставку 14 января 2011 г., а партия \"Ан-Нахда\" в результате парламентских выборов в октябре 2011 г. занимает большинство мест в тунисской Учредительной ассамблее. Кроме того, Комитет принимает к сведению незначительный уровень вовлеченности первого заявителя в политическую деятельность в Тунисе и в Швейцарии, а также неувязки в утверждениях заявителей относительно его многократных допросов в отделении полиции и частоте посещений полицией их дома в Тунисе. Он в связи с этим отмечает, что заявители не представили достаточных доказательств в подтверждение утверждения о том, что их арестовывали и допрашивали вследствие участия первого заявителя в политической деятельности, а не просто потому, что они уехали из Туниса в 2000 году. Что касается утверждения заявителей, что они будут арестованы и допрошены после возвращения, с учетом обстоятельств данного дела Комитет напоминает, что существование опасности быть задержанным и допрошенным не является достаточным для того, чтобы сделать вывод о наличии опасности быть подвергнутым пыткам*(9) (п. 7.5 Решения). Комитет далее отмечает, что заявители не обращались к властям государства-участника, занимающимся вопросами беженцев, или Комитету, что им согласно законодательству Туниса были предъявлены какие-либо обвинения, в частности в связи с политической деятельностью первого заявителя. Он также отмечает, что, кроме повесток, направленных более чем шесть лет десять месяцев назад, аутентичность которых оспаривается государством-участником, они не представили никаких других доказательств, согласно которым тунисские власти разыскивали их после отъезда из страны, и что им будет угрожать предсказуемая, реальная и личная опасность применения пыток или бесчеловечного и унижающего достоинство обращения*(10) (п. 7.6 Решения). Выводы Комитета. Комитет против пыток делает вывод о том, что решение государства-участника о высылке заявителей в Тунис не будет являться нарушением ст. 3 Конвенции (п. 8 Решения). Сообщение: [ФИО] против Алжира. Сообщение N 376/2009. Решение принято Комитетом 8 ноября 2013 г. [ФИО] сообщения: пытки в полицейском участке, приведшие к смерти жертвы. Вопрос существа: пытки и жестокие, бесчеловечные или унижающие достоинство виды обращения и наказания; обязательство государства-участника обеспечить оперативное и беспристрастное расследование дела компетентными органами; право на подачу жалобы; право на возмещение. Правовые позиции Комитета. Комитет ссылается на свое замечание общего порядка N 3 (2012)*(11) и напоминает, что ст. 14 Конвенции не только признает право на справедливую и адекватную компенсацию, но и налагает на государства-участники обязанность обеспечивать, чтобы жертва пытки получила возмещение. Комитет считает, что это возмещение должно охватывать весь ущерб, причиненный жертве, а также, помимо иных мер, восстановление в правах, компенсацию, равно как и соответствующие меры, гарантирующие неповторение нарушений*(12) (п. 6.7 Решения). Комитет привлекает внимание к содержанию обязательства, возложенного на государства-участников на основании п. 1 ст. 2 Конвенции, в силу которого они обязаны принимать эффективные меры для предупреждения актов пыток, в частности, предоставлять ряд основополагающих гарантий, применяющихся ко всем лишенным свободы лицам*(13) (п. 6.4 Решения). Оценка [ФИО] фактических обстоятельств. Комитет отмечает, что согласно утверждениям заявителя, т.е. 23 декабря 2006 г., через три дня после первого задержания, [ФИО] был задержан агентами [ФИО]) и затем отправлен в ТЦЭР*(15) Константины - армейскую казарму, где, по словам содержавшихся под стражей вместе с ним лиц, он предположительно подвергался пытке. 29 декабря 2006 г. должностные лица государства-участника явились в дом [ФИО] и сообщили семье о его смерти, наступившей в условиях предварительного заключения. Несколько часов спустя тело [ФИО] было передано семье, которая смогла отметить, что на голове покойного имеется рана, а на руках и ногах гематомы. Согласно утверждению заявителя такие телесные повреждения указывают на то, что преднамеренные повреждения и побои, которые следует характеризовать как причиняющие острую боль и страдание, по-видимому, были нанесены содержавшемуся под стражей [ФИО] должностными лицами специально с целью получить от него признания, наказать или запугать в связи с его предположительной принадлежностью к идеологии исламизма. Не получив со стороны государства-участника никакого опровержения, Комитет приходит к заключению, что утверждения заявителя должны быть должным образом приняты во внимание и факты, изложенные заявителем, свидетельствуют об актах пытки по смыслу статьи 1 Конвенции (п. 6.2 Решения). Заявитель также указывает на п. 1 ст. 2 Конвенции, в силу которого государство-участник должно было бы принять все \"законодательные, административные, судебные и другие меры для предупреждения актов пыток на любой территории под его \"юрисдикцией\". Она добавляет, что в законодательстве Алжира не содержится никаких положений, запрещающих использование полученных под пыткой признаний или заявлений в качестве доказательств; что законодательством Алжира предусматривается срок предварительного заключения до 12 суток без возможности общения заключенного с одним из членов семьи, независимым адвокатом или независимым врачом и что столь долгий срок предварительного заключения без связи с внешним миром увеличивает опасность применения пыток и жестокого обращения. Комитет напоминает о своих заключительных замечаниях, принятых в мае 2008 года после рассмотрения третьего периодического доклада государства-участника, в которых он выразил свою озабоченность относительно предусмотренного законом срока предварительного заключения, который фактически может неоднократно продлеваться, а также относительно того, что закон не гарантирует права на пользование услугами адвоката в период предварительного заключения; таким образом, право лица, находящегося в предварительном заключении, на доступ к врачу и общение со своей семьей не всегда соблюдается на практике*(16). Эти замечания перекликаются с замечанием общего порядка N 2 (2008). В данном случае [ФИО] содержался в заключении без связи с внешним миром, без возможности общения с семьей, адвокатом или врачом. По причине явного отсутствия каких-либо механизмов контроля за деятельностью ТЦЭР он подвергался повышенному риску применения пыток и, кроме того, был полностью лишен возможности воспользоваться средствами правовой защиты. На этом основании Комитет приходит к заключению о нарушении п. 1 ст. 2, рассматриваемого совместно со ст. 1 Конвенции (п. 6.4 Решения). В отношении ст. 11 Конвенции напоминает о вынесенной в его заключительных замечаниях рекомендации государству-участнику, в которой, среди прочего, он призывает его проследить за созданием национального реестра лиц, содержащихся под стражей, и за обеспечением права заключенных на доступ к услугам врача и общение Конвенции Комитет напоминает о вынесенной в его заключительных замечаниях рекомендации государству-участнику, в которой, среди прочего, он призывает его проследить за созданием национального реестра лиц, содержащихся под стражей, и за обеспечением права заключенных на доступ к услугам врача и общение с семьей*(17). В свете этой рекомендации и по причине неполучения соответствующей информации от государства-участника Комитет может только отметить, что в данном случае государство-участник не обеспечило выполнение своих обязательств, вытекающих из статьи 11 Конвенции (пункт 6.5 Решения). В отношении ст.ст. 12 и 13 Конвенции Комитет принял к сведению утверждения заявителя, которая, несмотря на полученные ею заявления государства-участника, сомневается в том, что государством-участником было произведено какое-либо расследование, поскольку ни один из свидетелей так и не был заслушан в рамках какой-либо процедуры. Заявитель также указывает, что, не сообщив семье о результатах якобы произведенного расследования, государство-участник воспрепятствовало ей в осуществлении возможности возбудить уголовное преследование. Комитет напоминает, что 23 декабря 2006 г. [ФИО] был задержан агентами ДРБ, что семья не получала никаких сведений о нем до 29 декабря 2006 г., когда государственные должностные лица, представившиеся сотрудниками \"службы безопасности\", явились в ее дом, чтобы сообщить семье о его смерти, заявив, что [ФИО] \"по-видимому, покончил жизнь самоубийством\", что в тот же день тело [ФИО] было передано семье, которая смогла установить, что на теле покойного имелись множественные раны, в частности рана на голове и гематомы на руках и ногах; что семье было отказано в получении протокола вскрытия, которое, по утверждениям служб безопасности и судебных органов государства-участника, якобы было произведено. Семья обратилась к прокурору при суде первой инстанции в Рас-эль-Уэде, затем к прокурору Константины, который поддержал утверждение о самоубийстве покойного, вновь отказав семье в доступе к протоколу якобы произведенного вскрытия. Комитет отмечает, что, несмотря на наличие явных следов пытки и свидетельские показания, согласно которым сотрудники ДРБ подвергали жестоким пыткам [ФИО], а также лиц, содержавшихся вместе с ним в ТЦЭР Константины, через семь лет после этих событий государством-участником не было произведено никакого расследования, направленного на выяснение фактических обстоятельств, приведших к смерти [ФИО] в период предварительного заключения. Государство-участник не представило никакой информации, которая могла бы опровергнуть эти факты. Комитет считает, что такой срок до начала расследования по обвинениям в пытке однозначно является недопустимо долгим и явно идет вразрез с обязательствами государства-участника согласно ст. 12 Конвенции, которая требует незамедлительного производства беспристрастного расследования в тех случаях, когда имеются достаточные основания полагать, что был совершен акт пытки*(18). Комитет также напоминает, что в ходе диалога, начатого с государством-участником в 2008 году, Комитет выразил свою озабоченность в связи с делом [ФИО] и напомнил, что государство-участник обязано автоматически возбуждать и систематически производить оперативные и беспристрастные расследования во всех случаях, когда существуют веские основания полагать, что был совершен акт пытки, включая случаи смерти лица, содержащегося под стражей. Не исполнив данного обязательства, государство-участник также уклонилось от возложенной на него ст. 13 Конвенции ответственности за обеспечение права заявителя и ее семьи на подачу жалобы, которое предполагает, что органы государственной власти должны надлежащим образом отреагировать на такую жалобу и начать быстрое и беспристрастное расследование (п. 6.6 Решения). В отношении утверждений заявителя о нарушении ст. 14 Конвенции следует отметить сделанный ею упор на то, что, лишив семью [ФИО] возможности возбудить уголовное преследование, государство-участник лишило ее возможности получения компенсации по гражданскому иску, поскольку в соответствии с законодательством Алжира вынесение решения по такому иску гражданским судом откладывается до вынесения окончательного решения по уголовному делу. Принимая во внимание, что, несмотря на существование обстоятельств, убедительно доказывающих, что [ФИО] умер в период предварительного заключения в результате актов пытки, быстрое и беспристрастное расследование не было проведено. Комитет приходит к заключению, что государство-участник не выполнило также своих обязательств по ст. 14 Конвенции (п. 6.7 Решения). Выводы Комитета. Комитет против пыток заключает, что представленные ему факты свидетельствуют о нарушении ст. 1, п. 1 ст. 2, ст.ст. 11, 12, 13 и 14 Конвенции против пыток и других жестоких, бесчеловечных или унижающих достоинство видов обращения и наказания (п. 7 Решения). В соответствии с п. 5 правила 118 своих Правил процедуры Комитет настоятельно предлагает государству-участнику в течение 90 дней с момента препровождения настоящего решения сообщить ему о мерах, принятых в порядке реагирования на приведенные выше соображения, в том числе о начале беспристрастного расследования указанных событий в целях привлечения к суду лиц, которые могут нести ответственность за то обращение, которому подверглась жертва; выдать копию протокола вскрытия тела жертвы и протоколов предварительного расследования заявителю, которая их запрашивала, как это было обещано Комитету представителем правительства государства-участника в мае 2008 г., и предоставить заявителю полное и эффективное возмещение (п. 8 Решения). Сообщение: Р.Д. против Швейцарии. Сообщение N 426/2010. Решение принято Комитетом 8 ноября 2013 г. Тема сообщения: угроза депортации заявителя в Эфиопию. Вопрос существа: угроза применения пыток после выдачи по возращении в страну происхождения. Правовые позиции Комитета. Комитет напоминает о своем замечании общего порядка N 1 (1997) об осуществлении ст. 3 Конвенции, в котором говорится, что \"при оценке степени риска применения пыток должны анализироваться основания, выходящие за пределы одних лишь умозрительных предположений или подозрений\". Хотя риск не обязательно должен отвечать критерию \"высокой степени вероятности\" (п. 6), он должен быть личным и реально существующим. В связи с этим в своих предыдущих решениях Комитет определял, что опасность пыток должна быть предсказуемой, реальной и личной*(19). Хотя по смыслу своего замечания общего порядка Комитет правомочен свободно оценивать факты с учетом всех обстоятельств по каждому конкретному делу, он напоминает, что не является судебным или апелляционным органом и обязан в значительной степени опираться на заявления по фактической стороне дела, подготовленные органами соответствующего государства-участника*(20). В связи с этим Комитет отмечает, что различные органы государства-участника провели рассмотрение обстоятельств дела и доказательств, представленных заявителем, и также сообщили свое мнение [ФИО] (п. 9.3 Решения). Комитет напоминает, что для целей ст. 3 Конвенции соответствующему лицу должна угрожать предсказуемая, реальная и личная опасность подвергнуться пыткам в стране, в которую он или она подлежат возвращению*(21) (п. 9.7 Решения). Оценка [ФИО] фактических обстоятельств. Комитет принимает к сведению утверждения заявителя, что ее отец был похищен в 2005 году вследствие его работы в интересах ФОО*(22) и что ее брат разыскивался эфиопскими властями в силу его предполагаемой связи с ФОО. Комитет также принимает к сведению утверждения заявителя, что один из солдат пытался склонить ее к вступлению в брак в интересах обеспечения безопасности семьи и что представители властей неоднократно посещали дом, где проживала ее семья, и расспрашивали ее о местонахождении брата. Комитет далее принимает к сведению утверждения заявителя относительно ее участия в деятельности ФОО. Он также отмечает позицию государства-участника по данному вопросу, а именно что оно считает деятельность заявителя, связанную с ФОО, не имеющей явно политического характера и не представляющей интереса для эфиопских властей. Комитет отмечает утверждение государства-участника о том, что документы, представленные заявителем в подтверждение своего участия в работе ФОО, \"не свидетельствуют ни о политической приверженности автора оппозиционному движению, ни об активной антиправительственной деятельности\" (п. 9.4 Решения). Комитет принимает во внимание замечания государства-участника относительно отсутствия доверия к заявителю. В основе этого недоверия лежат факты, в число которых входит представление противоречивой информации в отношении преследований, которым подвергалась заявитель в Эфиопии, и года ареста ее отца; сомнительной подлинности/достоверности представленных ею подтверждающих заявлений Совета парламентариев Оромо и г-на Шайферо; и неспособности заявителя представить действительное удостоверение личности или, как альтернатива, приемлемые объяснения ее неспособности представить его (п. 9.5 Решения). Комитет напоминает о своих заключительных замечаниях 2010 года, принятых по первоначальному докладу Эфиопии, в которых он выразил \"серьезную обеспокоенность\" \"многочисленными, непрекращающимися и систематическими утверждениями о рутинном применении пыток\" сотрудниками правительственных служб в отношении политических диссидентов и членов оппозиционных партий, студентов, лиц, подозреваемых в террористической деятельности, и предполагаемых сторонников таких воинствующих сепаратистских группировок, как ФОО (САТ/С/ЕТН/СО/1, п. 10)*(23). Комитет далее принимает к сведению утверждения заявителя относительно попыток правительства Эфиопии отслеживать политических противников, проживающих за границей. Комитет отмечает, что государство-участник, выражая несогласие с оценкой масштабов такого наблюдения, признает, что проживающие за границей активные диссиденты рискуют подвергнуться преследованиям по возвращении в Эфиопию. Комитет не располагает информацией о том, что данная ситуация улучшилась после смены руководства страны, происшедшей после смерти премьер- министра Эфиопии [ФИО] в августе 2012 года (п. 9.6 Решения). Комитет считает, что заявитель не предоставила достаточных доказательств в обоснование своего заявления относительно политических или иных обстоятельств, в которых она находится, в частности имеют ли они столь важное значение, что могут сегодня привлечь к себе интерес эфиопских властей, не представила она и других достоверных доказательств личной опасности подвергнуться пыткам или иному жестокому обращению в случае возвращения в Эфиопию. Комитет считает, что связанная с ФОО деятельность заявителя в Швейцарии не представляется явно политической по своему характеру (сбор средств, организация культурных мероприятий и участие в них, преподавание языка оромо) и что заявитель не обосновала свои утверждения об участии в ярких политических и идеологических мероприятиях, которые по логике вещей должны привлекать такое внимание властей Эфиопии, которое делает ее уязвимой для принудительного и жестокого обращения. Комитет далее отмечает, что заявитель не представила никаких доказательств, подтверждающих ее утверждения о том, что до ее прибытия в Швейцарию она подвергалась преследованиям со стороны эфиопских властей, или о том, что власти Эфиопии с тех пор разыскивают ее*(24). Ни в ходе рассмотрения дела в швейцарских органах по вопросам убежища, ни в своей жалобе, направленной в Комитет, заявитель не утверждала и того, что против нее выдвинуты какие-либо обвинения по внутреннему законодательству*(25). Комитет обеспокоен многочисленными сообщениями о нарушениях прав человека, в том числе о применении пыток, в Эфиопии*(26). С учетом вышеизложенного, Комитет приходит к выводу, что представленная заявителем информация в сочетании с малозаметным характером ее политической деятельности в Швейцарии, а также характером и объемом непоследовательностей в ее заявлениях является недостаточной для того, чтобы подтвердить ее заявление о том, что лично ей будет угрожать серьезная опасность подвергнуться пыткам, если в настоящее время она вернется в Эфиопию (п. 9.7 Решения). Выводы Комитета. Комитет против пыток считает, что депортация заявителя в Эфиопию не будет представлять собой нарушение ст. 3 Конвенции (п. 10 Решения). Сообщение: [ФИО] против Дании. Сообщение N 429/2010. Решение принято Комитетом 11 ноября 2013 г. Тема сообщения: высылка заявителя в Шри-Ланку. Вопросы существа: высылка в другое государство, когда имеются серьезные основания полагать, что ей будет угрожать там применение пыток. Правовые позиции Комитета. При оценке такой опасности*(27) Комитет должен учитывать все соответствующие соображения в силу п. 2 ст. 3 Конвенции, включая существование постоянной практики грубых, вопиющих или массовых нарушений прав человека. Однако Комитет напоминает, что целью такой оценки является определение вопроса о том, будет ли лично данному лицу угрожать предсказуемая и реальная опасность применения пыток в стране, в которую он или она подлежит возвращению; при этом необходимо привести дополнительные основания в подтверждение того, что данному лицу будет угрожать личная опасность*(28) (п. 10.3 Решения). Комитет ссылается на свое замечание общего порядка N 1 (1997) об осуществлении ст. 3 Конвенции, в соответствии с которым \"при оценке степени риска применения пыток должны анализироваться основания, выходящие за пределы одних лишь умозрительных предположений или подозрений. Вместе с тем, при оценке этого риска не следует брать за основу критерий высокой степени вероятности\", однако он должен быть личным и реальным. В связи с этим в своих предыдущих решениях Комитет указывал, что опасность применения пыток должна быть предсказуемой, реальной и личной. Комитет напоминает, что в соответствии с положениями замечания общего порядка N 1 он будет в значительной степени опираться на заявления о фактической стороне дела, подготовленные органами соответствующего государства-участника, но при этом не считает себя связанным такими заключениями и исходит из того, что в соответствии с п. 4 ст. 22 Конвенции он правомочен свободно оценивать факты с учетом всех обстоятельств по каждому конкретному делу (п. 10.4 Решения). Комитет ссылается на п. 5 замечания общего порядка N 1, в соответствии с которым бремя аргументированного изложения дела лежит на авторе сообщения (п. 10.6 Решения). Оценка [ФИО] фактических обстоятельств. Комитет вновь выражает серьезную обеспокоенность по поводу постоянных и последовательных утверждений о широком применении пыток и других жестоких, бесчеловечных или унижающих достоинство видов обращения государственными субъектами, включая вооруженные силы и полицию, которое все еще отмечается во многих частях страны после завершения конфликта в мае 2009 г.*(29) (п. 10.3 Решения). Комитет отмечает утверждения заявителя о том, что она подвергалась в прошлом пыткам и что государство-участник должно было распорядиться о проведении медицинского освидетельствования для подтверждения или опровержения ее утверждений. Комитет, однако, отмечает, что ответственные органы государства-участника обстоятельно проанализировали все представленные заявителем доказательства, признали их недостаточно достоверными и не сочли медицинское освидетельствование необходимым. Комитет далее отмечает, что даже если он согласится с утверждениями заявителя о том, что в прошлом ее подвергали пыткам, вопрос состоит в том, угрожает ли ей в настоящее время опасность применения пыток в случае возвращения в Шри-Ланку. Отнюдь не обязательно, что по прошествии нескольких лет после предполагаемых событий ей все еще будет угрожать применение пыток в случае возвращения в страну происхождения. Комитет также принимает во внимание утверждение о том, что заявитель подвергнется пыткам в случае возвращения в Шри-Ланку в силу ее предполагаемой принадлежности к организации Тигров освобождения Тамил-Илама. Однако заявитель не убедила Комитет в том, что занимавшиеся рассмотрением ее дела власти государства-участника не произвели должного расследования. Помимо этого, заявитель не представила никаких доказательств того, что власти Шри-Ланки ее разыскивают или в недавнем прошлом пытались выяснить ее местонахождение (п. 10.5 Решения). Что касается прошлой деятельности заявителя, которой она занималась главным образом в 1999 году, то остается неясным, была ли она настолько важна, чтобы привлечь к себе внимание властей в случае возвращения заявителя в Шри-Ланку в 2010 году. По мнению [ФИО], заявителю не удалось успешно справиться с этой задачей (п. 10.6 Решения). Выводы Комитета. Комитет против пыток признает, что решение государства-участника возвратить заявителя в Шри-Ланку не является нарушением ст. 3 Конвенции (п. 11 Решения). Сообщение: [ФИО] и другие против Австралии. Сообщение N 434/2010. Решение принято Комитетом 11 ноября 2013 г. Тема сообщения: высылка в Китай. Вопросы существа: угроза пыток по возвращении в страну происхождения; жестокое, бесчеловечное или унижающее достоинство обращение или наказание. Оценка [ФИО] фактических обстоятельств дела. Основной заявитель утверждает, что в случае возвращения в Китай он будет задержан и подвергнется пыткам за свою религиозную деятельность. Комитет принимает к сведению представление государства-участника о том, что заявитель по данному делу не привел убедительных доказательств и не смог обосновать наличие предсказуемой, реальной и личной опасности применения пыток со стороны властей в случае возвращения в Китай, что его утверждения были рассмотрены компетентными внутренними органами в соответствии с государственным законодательством и что последние не были \"убеждены в том, что автор был лицом, по отношению к которому государство-участник несет какие-либо обязательства по его защите в соответствии с Конвенцией о беженцах\" либо что ему \"будет угрожать опасность причинения вреда по религиозным мотивам в случае возвращения в Китай в настоящее время или в обозримом будущем\". Комитет отмечает, что при этом органы государства-участника принимали во внимание общее положение в области прав человека в Китае. Не допуская недооценки озабоченности, которая на законном основании может быть выражена в отношении существующего положения в области прав человека в Китае в части, касающейся свободы религии, органы и суды государства-участника пришли к выводу о том, что положение в этой стране само по себе не является достаточным основанием утверждать, что принудительное возвращение заявителя в страну повлечет за собой нарушение ст. 3 Конвенции (п. 8.4 Решения). Комитет независимо от вопроса относительно причастности заявителя к церкви считает, что он не представил достаточных доказательств в обоснование того, что ему будет угрожать опасность подвергнуться пыткам со стороны властей в случае возвращения в Китай. Он принимает к сведению, что заявитель представил всего лишь копии вызова в суд и ордера на арест, которые были выданы китайскими властями 18 января 2010 г. и 1 февраля 2010 г. соответственно; однако эти документы не содержат никакой информации относительно причин, по которым они были выданы. Кроме того, в материалах дела отсутствуют медицинские заключения, подтверждающие утверждения заявителя о том, что он подвергался пыткам во время содержания под стражей. В любом случае Комитет напоминает, что, хотя события прошлого могут иметь определенное значение, основная задача его оценки состоит в установлении того, угрожает ли в настоящее время заявителю опасность применения пыток по прибытии в Китай*(30) (п. 8.5 Решения). Комитет против пыток, действуя в соответствии с п. 7 ст. 22 Конвенции против пыток и других жестоких, бесчеловечных или унижающих достоинство видов обращения и наказания, считает, что высылка заявителей в Китай государством-участником не будет представлять собой нарушение ст. 3 Конвенции (п. 9 Решения). Выводы Комитета: Комитет против пыток. считает, что высылка заявителей в Китай государством-участником не будет представлять собой нарушение ст. 3 Конвенции (п. 10 решения). Сообщение: [ФИО] против Австралии. Сообщение N 387/2009. Решение принято Комитетом 14 ноября 2013 г. Тема сообщения: угроза депортации заявителя в Шри-Ланку. Вопрос существа: депортация лица в другое государство, где по имеющимся веским основаниям оно может быть подвергнуто пыткам. Оценка [ФИО] фактических обстоятельств дела. Что касается грозящей заявителю опасности подвергнуться пыткам со стороны государственных должностных лиц по возвращении в Шри-Ланку, то Комитет принимает к сведению утверждение заявителя, что в прошлом государственные должностные лица преследовали его и угрожали ему оружием, поскольку он был активистом профсоюза ОНП*(31). Комитет особо отмечает описание главного предполагаемого исполнителя, г-на Л.А., который, по утверждению заявителя, подвергал его издевательствам в связи с его политической деятельностью, задерживал его и угрожал ему оружием. Кроме того, г-н [ФИО] был заключен в тюрьму за убийство членов ОНП в августе 2012 г., после того, как, судя по утверждениям, похитил трех человек и угрожал им расправой; позднее он был вновь избран на пост председателя районного правления [ФИО] в округе Матале. Комитет отмечает далее, что г-н [ФИО], судя по сообщениям, на выборах в местный орган управления в марте 2011 г. баллотировался в качестве кандидата от Объединенного народного альянса свободы (ОНАС) (п. 10.5 Решения). Комитет считает, что предполагаемая заявителем опасность является реальной, личной и предсказуемой. Комитет особо отмечает тот факт, что заявителю был поставлен диагноз посттравматического стрессового расстройства (ПТСР) и серьезного депрессивного расстройства, связанных с травмой, полученной в Шри-Ланке. Он принимает к сведению также доклад Центра Эдмунда Райса (ЦЭР), в котором подтверждается обоснованность обоснованность опасений заявителя относительно риска подвергнуться пыткам и преследованию со стороны шри-ланкийских властей по возвращении в Шри-Ланку. Государство-участник не смогло опровергнуть доказательства, представленные заявителем (п. 10.6 Решения). В заключении, выданном 8 февраля 2009 г. клиническим психологом Викторианского фонда для жертв пыток, инк. (Фондовый дом), говорится, что причиной состояния заявителя являются его представляющаяся реальной уверенность, что в случае репатриации его жизни будет угрожать опасность, а также страхи за благополучие его семьи. Этот вывод подтверждается четырьмя другими медицинскими заключениями, в которых усматривается связь его нынешнего психического заболевания с пережитым в прошлом опытом. Что касается физических следов насилия, то в медицинском заключении Службы НЮУ*(32) по лечению и реабилитации жертв пыток и травм от 14 марта 2011 г. подтверждается наличие шрамов на левой стороне шеи, на правом боку, в левой части таза и в районе поясничного отдела позвоночника. Шрамы не являлись свежими, хотя врач не мог с точностью определить время и причину их появления. В медицинском заключении от 17 марта 2011 г. подтверждено наличие шрамов в нижней части спины и на животе заявителя и соответствие этих шрамов предполагаемой травме (п. 10.7 Решения). Согласно докладу ЦЭР, представленного 27 апреля 2012 г., показания заявителя достоверны и риск, что он будет подвергаться пыткам в руках агентов правительства, включая г-на Л.А. и лиц, связанных с правительством через профсоюз правительственной партии, весьма высок. Главный организатор оппозиции в парламенте Шри-Ланки, с которым встретилась группа НПО*(33), отметил, что правительство неуклонно проводит линию на выслеживание политических оппонентов, а после выборов пришедшая к власти партия преследует сторонников оппозиции, чтобы наказать их за поддержку ее политических противников. Беседа с руководством НПТ*(34) подтвердила, что раны, замеченные на теле заявителя в то время, были результатом избиения проволочным кнутом и других форм \"издевательств\", преследующих цель заставить его поклоняться президенту. По жалобе заявителя проводилось расследование силами комитета ОНП по вопросам политического реванша, результаты которого на сегодняшний день неизвестны. В докладе ЦЭР говорится далее, что для заявителя дополнительно существует риск того, что он после безуспешной попытки получить убежище будет подозреваться в поддержании связей с ТОТИ*(35). Но и в этом случае государство-участник не представило убедительных аргументов в отношении поставленных заявителем вопросов, в том числе, и это Комитет подчеркивает особо, в отношении утверждений, содержащихся в упомянутых выше сообщениях (п. 10.8 Решения). Комитет рассмотрел аргумент государства-участника относительно того, что утверждение заявителя касается частных субъектов, а это выводит его жалобу за пределы сферы действия ст. 3 Конвенции*(36). Вместе с тем Комитет напоминает, что в своих решениях и в замечании общего характера N 2 он отразил свою позицию в отношении пыток, применяемых частными субъектами, и непроявления должного усердия со стороны государства-участника для принятия мер по прекращению недопустимых по Конвенции действий*(37). При рассмотрении данного сообщения Комитет принял во внимание все соответствующие факторы, далеко выходящие за пределы одной лишь опасности применения пыток частным образованием. Комитет провел оценку сообщений о продолжающих появляться на постоянной основе утверждениях о широко распространенном применении пыток и других жестоких, бесчеловечных или унижающих достоинство видов обращения в Шри-Ланке*(38), а также сообщений о жестоком обращении с лицами, которые искали убежище и не получили его в ситуациях, сходных с ситуацией заявителя*(39), и пришел к выводу, что, помимо пыток со стороны ТОТИ, следы которых подтверждаются медицинскими заключениями, заявитель подвергался постоянному преследованию официальными органами и угрозам, в том числе смертельным угрозам, и степень жестокости такого обращения повышалась по мере представления им новых жалоб (п. 10.9 Решения). В свете вышеизложенного и на основании всей имеющейся в его распоряжении информации Комитет против пыток приходит к выводу, что имеются веские основания полагать, что заявитель в случае его возвращения в Шри-Ланку столкнется с предсказуемой, реальной и личной опасностью пыток со стороны шри-ланкийских властей. По этой причине Комитет считает, что высылка заявителя в Шри-Ланку будет представлять собой нарушение ст. 3 Конвенции (п. 10.10 Решения). Выводы Комитета. Комитет полагает, что государство-участник обязано воздержаться от принудительного возвращения автора жалобы в Шри-Ланку или в любую другую страну, где ему будет угрожать реальная опасность высылки или возвращения в Шри-Ланку. В соответствии с п. 5 правила 118 своих Правил процедуры Комитет предлагает государству-участнику в 90-дневный срок с даты передачи данного решения информировать его о предпринятых шагах в ответ на данное Решение (п. 11 Решения). Комитет ООН по ликвидации дискриминации в отношении женщин*(40) Сообщение: [ФИО] и другие против Нидерландов. Сообщение N 36/2012. Мнения*(41) приняты Комитетом 17 февраля 2014 г. Правовые позиции Комитета: Что касается аргумента государства-участника относительно неприменимости статьи 11(2)(b) к самозанятым женщинам, то Комитет отмечает, что ничего в формулировках ст. 11 в целом или ст. 11(2)(b) не свидетельствует в пользу такой узкой интерпретации. Напротив, Комитет отмечает, что в ходе конструктивного диалога с представителями государства-участника, в его заключительных замечаниях и в его юридической практике он систематически имел дело с самозанятыми лицами в связи с рядом подпунктов ст. 11 и ст. 11(2)(b) в частности. Кроме того, Комитет напоминает, что в деле [ФИО], на которое ссылаются как авторы, так и государство-участник, он основывал свои выводы на четком предположении, что в контексте ст. 11(2)(b) понятие \"все занятые женщины\" включает не только женщин, связанных отношениями найма, но и тех, которые являются самозанятыми. Таким образом, по мнению [ФИО], ст. 11(2)(b) применима также и к самозанятым женщинам, а не только исключительно к женщинам, работающим по найму (п. 8.4 Мнений). Комитет напоминает, что государство-участник, ратифицировав Конвенцию и Факультативный протокол к ней, приняло на себя обязательства о предоставлении правовой защиты лицам, ставшим жертвами нарушения их прав согласно Конвенции. Комитет ссылается на Общую рекомендацию N 28, в соответствии с которой вопрос о прямом действии Конвенции на национальном уровне является вопросом конституционного права и зависит от статуса международных договоров в национальной правовой системе. В силу ст. 18 Конвенции государства-участники принимают обязательство \"выполнять положения Конвенции\" либо применять или обеспечивать применение положений Конвенции, что означает отсутствие у государства-участника возможности сослаться на отсутствие прямого действия либо на такие оговорки, как \"инструкции\" или \"обязательство приложить все усилия\" с целью отказаться от исполнения своих обязательств в соответствии со ст. 11(2)(b) (п. 8.6 Мнений). Оценка [ФИО] фактических обстоятельств дела. Комитет принял к сведению претензию авторов о том, что, поскольку им не были предоставлены льготы в связи с отпуском по беременности и родам в результате реформы системы в 2004 году, им причитается компенсация в объеме, который был бы им предоставлен в соответствии с законом о страховании нетрудоспособных (самозанятые лица) до реформы. Он также принял к сведению аргументы государства-участника о том, что положения ст. 11(2)(b) применяются к женщинам, занятым на оплачиваемой работе, и не могут быть истолкованы как предоставляющие защиту самозанятым лицам; что самозанятые лица могут самостоятельно застраховаться от риска потери дохода посредством сбережений или услуг частных страховых компаний; что вмешательства государства-участника не требуется, поскольку самозанятые лица могут надлежащим образом застраховаться от такого риска в частных компаниях; что существует надлежащий план выплаты пособий по беременности и родам, благодаря которому самозанятые женщины могут добровольно застраховать себя в соответствии с законом о пособиях по случаю болезни, который предусматривает право на получение пособий по беременности и родам в течение 16 недель, и что государство-участник даже оказало содействие самозанятым лицам в частном страховании посредством введения системы налоговых вычетов со страховых взносов (п. 8.2 Мнений). Вопрос, стоящий перед [ФИО], заключается в определении, нарушило ли государство-участник права авторов, предусмотренные ст. 11(2)(b), в результате упразднения существовавшего плана по обеспечению пособиями по беременности и родам, применявшегося до 2004 года по отношению к самозанятым женщинам, с учетом того, что после рождения детей в 2005 и 2006 годах они фактически остались без пособий по беременности и родам (п. 8.3 Мнений). Комитет принимает к сведению решение районного суда Гааги от 25 июля 2007 г., в котором суд вынес заключение о том, что ст. 11(2)(b) не имеет прямого применения, поскольку она содержит всего лишь \"инструкцию\" для государств-участников ввести отпуск по беременности и родам, оставляя на усмотрение государств-участников, каким именно образом это будет достигнуто на практике. Кроме того, Комитет принимает к сведению утверждение государства-участника о том, что обязательство принять \"надлежащие меры\" для предупреждения дискриминации женщин в связи с беременностью и родами представляет собой не более чем формулировку о приложении \"всех усилий\". Комитет напоминает, что в своих Заключительных замечаниях в контексте четвертого периодического доклада государства-участника*(42) он придерживался мнения, что данное положение Конвенции имеет прямое применение. Он подтвердил свою обеспокоенность относительно статуса Конвенции в правовой системе государства-участника и, в частности, того факта, что руководящие органы продолжают считать, что не все существенные положения Конвенции имеют прямое применение (п. 8.5 Мнений). Комитет отмечает, что в данном контексте к государству-участнику обращен призыв пересмотреть свою позицию относительного того, что не все существенные положения Конвенции имеют прямое применение в национальной правовой системе, и, в частности, обеспечить применение всех положений Конвенции в полном объеме. Он также напоминает о своей обеспокоенности в связи с отменой властями в 2004 году Закона о страховании в связи с потерей трудоспособности (самозанятые лица), в результате чего независимые предприниматели из числа женщин лишились пособия по беременности и родам; Комитет в свое время призвал государство-участника восстановить пособие по беременности и родам для всех женщин на основании ст. 11(2)(b) Конвенции, включая самозанятых*(43) (п. 8.6 Мнений). Комитет далее отмечает, что, несмотря на существование определенной свободы усмотрения государств-участников относительно исполнения на практике своих обязательств по ст. 11(2)(b) Конвенции, обстоятельства настоящего дела свидетельствуют о том, что после введения изначально обязательной системы предоставления отпуска по беременности и родам для всех, в том числе для самозанятых женщин, даже при том, что в последнем случае это финансировалось за счет специальных ассигнований, в 2004 году государство-участник отменило эту систему, не введя каких-либо переходных мер, и решило, что самозанятые женщины больше не будут охвачены системой государственного страхования, а смогут вместо нее воспользоваться частной системой страхования от потери дохода. В результате авторы лишились страховки на случай беременности и родов с 1 августа 2004 г. Они пытались воспользоваться услугами частных страховых компаний, однако - и это по-прежнему не опровергается государством-участником - все, кроме одной, были вынуждены отказаться от этой идеи по причине стоимости такой страховки с учетом относительно низкого уровня их дохода. Кроме того, что также не оспаривается государством-участником, - частные страховые компании применяли положение о двухлетнем условном периоде для новых членов, в течение которого пособие по беременности и родам в связи с потерей дохода не могло выплачиваться в случае соответствующего отпуска (п. 8.7 Мнений). Комитет отмечает, что государство-участник не оспаривало заявления авторов, но лишь пояснило, что решение о конкретной форме применения плана предоставления отпуска по беременности и родам остается на усмотрение национальных органов; что платежи по такой страховке подпадают под действие налоговых вычетов, а также что в любом случае частные страховые компании свободны в определении конкретных финансовых параметров покрытия риска. В этих обстоятельствах Комитет считает, что реформа, введенная в действие государством-участником в 2004 году, реально отрицательно сказалась на условиях предоставления авторам отпуска по беременности и родам, защищаемых ст. 11(2)(b), по сравнению с условиями, обеспеченными ранее действовавшей государственной схемой страхования (п. 8.8 Мнений). Комитет принимает к сведению, что в данных обстоятельствах авторы не получили пособия в связи с потерей дохода после того, как родили детей в 2005 и 2006 годах, за исключением г-жи де Блок (которая воспользовалась услугами частной страховой компании и получила от нее паушальную выплату, но только после того, как она уведомила страховую компанию о своем намерении передать дело на рассмотрение суда). Таким образом, отказ государства-участника в предоставлении пособия по беременности и родам неблагоприятно повлиял на положение беременных женщин и поэтому представляет собой прямую дискриминацию в отношении женщин по половому и тендерному признаку и нарушение обязательства государства-участника принять все необходимые меры для ликвидации дискриминации в соответствии со ст. 11 Конвенции. Таким образом, Комитет считает, что, отменив ранее действующий государственный план предоставления отпуска по беременности и родам без введения альтернативного плана предоставления отпуска по беременности и родам для компенсации потерь дохода в период такого отпуска, непосредственно доступного самозанятым авторам после рождения детей, государство-участник не выполнило своих обязательств в соответствии со ст. 11(2)(b) Конвенции (п. 8.9 Мнений). Выводы Комитета: Комитет выражает мнение о том, что государство-участник не выполнило своих обязательств и поэтому нарушило права авторов согласно ст. 11(2)(b) Конвенции. Комитет выносит в адрес государства-участника следующие рекомендации: a) что касается авторов сообщения: предоставить возмещение, включая надлежащую денежную компенсацию за потерю пособия в связи с беременностью и родами; b) в общем: Комитет констатирует, что государство-участник внесло поправки в свое законодательство в июне 2008 г. (со вступлением в силу Закона о труде и социальном обеспечении) и обеспечило введение системы предоставления отпусков по беременности и родам для самозанятых женщин, с тем чтобы аналогичные нарушения не происходили в будущем. Однако он констатирует отсутствие возможности компенсации для самозанятых женщин, таких, как авторы, которые рожали детей в период с 1 августа 2004 г. по 4 июня 2008 г. Поэтому государству-участнику рекомендуется принять меры для изменения положения таких женщин (п. 9 Мнений). Сообщение: [ФИО] против Филиппин. Сообщение N 34/2011. Мнения приняты [ФИО] 21 февраля 2014 г. Правовые позиции Комитета. Что касается утверждения автора о нарушении положений ст. 2 с) Конвенции, то Комитет напоминает, что право на эффективную защиту, которое также включает в себя право на эффективное средство правовой защиты, закреплено в Конвенции*(44). Это право подпадает под действие ст. 2 с), согласно которой государства-участники должны \"установить юридическую защиту прав женщин на равной основе с мужчинами и обеспечить с помощью компетентных национальных судов и других государственных учреждений эффективную защиту женщин против любого акта дискриминации\", в сочетании с подп. b) и i) п. 24 Общей рекомендации N 19, согласно которым государства-участники должны \"обеспечить, чтобы законы, направленные против насилия и надругательств в семье, изнасилований, сексуальных нападений и других актов тендерного насилия, гарантировали надлежащую защиту всех женщин и обеспечивали уважение их чести и достоинства\", и предусмотреть \"эффективные процедуры рассмотрения жалоб и принятия по ним надлежащих мер, включая выплату компенсации\", для устранения всех форм тендерного насилия. Комитет также напоминает, что, для того чтобы правовая защита была эффективной, решения по делам об изнасиловании и сексуальных преступлениях должны приниматься с соблюдением принципов справедливости, беспристрастности, своевременности и оперативности*(45). Комитет напоминает далее о своей [ФИО] рекомендации N 18, в которой он отметил, что \"женщины-инвалиды считаются уязвимой группой\" и \"страдают от двойной дискриминации, вызванной особыми условиями их жизни\", в связи с этим Комитет подчеркивает, что крайне важно обеспечить, чтобы женщины-инвалиды пользовались эффективной защитой от дискриминации по признаку пола и тендерной дискриминации со стороны государств-участников и имели доступ к эффективным средствам правовой защиты (п. 8.3 Мнений). Комитет отмечает, что бесплатная помощь переводчика в случаях, когда соответствующие стороны, такие, как обвиняемый или свидетели, не могут понять языка, используемого в суде, или не могут говорить на нем, является одной из основополагающих гарантий справедливого судебного разбирательства, закрепленной в правозащитных договорах*(46) и получившей дополнительное развитие в юриспруденции договорных органов*(47) (п. 8.4 Мнений). Что касается претензии автора по п. f) ст. 2 Конвенции, то Комитет напоминает о том, что Конвенция возлагает обязательства на все государственные органы и что государства-участники несут ответственность за судебные решения, которые нарушают положения Конвенции. Он отмечает, что согласно этому положению Конвенции государство-участник обязано принимать соответствующие меры для изменения или отмены не только действующих законов и положений, но и обычаев и практики, которые представляют собой дискриминацию в отношении женщин. В связи с этим Комитет подчеркивает, что наличие стереотипов оказывает воздействие на реализацию права женщин на объективное и справедливое судебное разбирательство и что судебные органы обязаны проявлять осторожность, с тем чтобы не создавать жестких норм в отношении того, какими должны быть женщины или девочки и каково должно быть их поведение, когда они подвергаются изнасилованию, основываясь лишь на предвзятых представлениях о том, что такое жертва изнасилования*(48). В данном конкретном случае соблюдение государством-участником обязательства запрещать тендерные стереотипы в соответствии с п. f) ст. 2 следует оценивать в свете того, в какой степени учитывались тендерный фактор, возраст и фактор инвалидности в ходе судебного разбирательства по делу автора (п. 8.8 Мнений). Комитет ссылается на свое [ФИО], согласно которому представление о том, что автор должна была оказывать сопротивление в данных обстоятельствах, в конкретной форме закрепляет тот стереотип, что женщины должны оказывать физическое сопротивление посягательствам сексуального характера. Комитет вновь подчеркивает, что ни в законе, ни в практической деятельности не должно быть никаких презумпций того, что женщина дает свое согласие, если не оказывает физического сопротивления нежелаемому сексуальному поведению, независимо от того, угрожал ли преступник применением физического насилия или применил такое насилие*(49). Он также вновь заявляет, что отсутствие согласия является одним из важных элементов преступления изнасилования, которое представляет собой нарушение права женщин на личную безопасность, автономию и физическую неприкосновенность*(50) (п. 8.10 Мнений). Оценка [ФИО] фактических обстоятельств дела. Комитет отмечает, что согласно утверждению автора государство-участник не обеспечило ее защиты от дискриминации по признаку пола, в частности, не предоставив ей доступа - на равной основе с другими жертвами - к суду как женщине, которая к тому же является глухонемой. В связи с этим он отмечает, что конкретные обвинения автора по данному поводу касаются, в частности, использования судом первой инстанции тендерных мифов и стереотипов в отношении изнасилования и жертв изнасилования, что привело к оправданию предполагаемого преступника; того, что суд не принял во внимание ее уязвимость как глухой девушки и не предоставил ей \"разумного приспособления\" на этой основе, в частности услуг переводчика жестового языка; и того, что суд не обеспечил проведения разбирательства без чрезмерных задержек. Комитет определит, является ли все перечисленное выше нарушением прав автора и несоблюдением государством-участником соответствующих обязательств прекратить дискриминацию в правовом процессе согласно ст. 1 и п.п. с), d) и f) ст. 2 Конвенции (п. 8.2 Мнений). Комитет отмечает тот неоспоримый факт, что дело автора, по которому в суде были заслушаны лишь автор, ее мать и обвиняемый, оставалось на рассмотрении в суде первой инстанции в течение периода с 2006 по 2011 год. Он также отмечает, что государство-участник не отвергло утверждения автора о том, что отсутствие соответствующего планирования в суде первой инстанции в дополнение к его длительной переписке с Филиппинским центром помощи глухонемым в связи с обеспечением для нее услуг переводчика явились факторами, существенно затянувшими разбирательство этого дела (п. 8.4 Мнений). Комитет ... отмечает, что ... автор, молодая глухая женщина, понимала только письменный английский язык и была не способна слышать, тогда как разбирательства, в том числе слушания в суде, проходили с использованием разговорных и письменных филиппинского и английского языков (п. 8.4 Мнений). Комитет отмечает также, что, по утверждению автора, в ходе расследования и на некоторых слушаниях в суде, в том числе во время вынесения оправдательного приговора обвиняемому, ей не были предоставлены услуги переводчика жестового языка, несмотря на тот факт, что она присутствовала на всех слушаниях, и бремя поиска переводчиков жестового языка и обеспечения их присутствия в суде было возложено, по крайней мере частично, на автора. Комитет отмечает, что государство-участник не оспорило это утверждение автора. Оно также не продемонстрировало, каким образом положения о предоставлении услуг переводчиков жестового языка, в постановлении-записке Верховного суда N 59-2004 и циркуляре канцелярии администратора Верховного суда N 104-2007, применялись на практике в данном случае. В связи с этим Комитет отмечает, что, как указала автор и это не было опровергнуто государством-участником, согласно исследованию, проведенному Филиппинским центром помощи глухонемым, в большинстве исков, возбужденных глухими истцами на Филиппинах в 2006-2010 годах в отношении изнасилования, менее чем одна из трех жертв пользовалась услугами переводчиков жестового языка*(51). Комитет принимает к сведению утверждение автора в отношении отсутствия на Филиппинах всеобъемлющей стратегии содействия равенству и доступности системы отправления правосудия для глухих, особенно женщин и девочек, а также отсутствия норм и процедур обеспечения перевода для таких участников процесса. Он отмечает далее, что соответствующая политика государства-участника требует обеспечения перевода только в тех случаях, когда глухого \"необходимо понять в полной мере\". Он также отмечает, ссылаясь на исследование, проведенное [ФИО], что некоторые суды не знают о существовании этого требования и не разрешают обеспечивать сурдоперевод для глухого участника процесса, считая это \"показаниями с чужих слов\" или дополнительной услугой, которую должны оплачивать глухие участники процесса (п. 8.6 Мнений). Комитет считает, что в обстоятельствах данного дела предоставление услуг переводчика жестового языка было необходимо для обеспечения полноценного и равноправного участия автора в разбирательствах в соответствии с принципом равенства сторон, а следовательно, и для того, чтобы гарантировать использование ею эффективной защиты от дискриминации по смыслу п.п. с) и d) ст. 2 Конвенции, рассматриваемых в совокупности с Общей рекомендацией N 19 Комитета (п. 8.7 Мнений). Комитет отмечает, что в соответствии с доктриной stare decisis*(52) суд при применении касающихся изнасилования положений пересмотренного Уголовного кодекса 1930 года и при вынесении решений по делам об изнасилованиях в аналогичных обстоятельствах полагался на руководящие принципы, вытекающие из судебных прецедентов. Комитет обращает внимание на то, что уже в самом начале решения содержится ссылка на три общих руководящих принципа, применяемых при рассмотрении дел об изнасиловании. Что касается тендерных мифов и стереотипов, которые, по утверждению автора, присутствуют во всем тексте решения, то после тщательного рассмотрения основных элементов, на которых основывается решение, Комитет отмечает следующее. Во-первых, суд первой инстанции ожидал от автора определенного поведения, которое обычная Филиппинская жертва изнасилования должна продемонстрировать в подобных обстоятельствах, а именно \"употребить все свои силы и все мужество, чтобы пресечь любую попытку очернить ее честь и запятнать ее непорочность\". Во-вторых, суд оценил поведение автора, исходя из этого стандарта, и счел, что ее \"поведение не соответствовало поведению обычной филиппинки\" и \"разумному поведению человека\", поскольку она не попыталась вырваться или оказать сопротивление нападавшему, в частности создав шум или применив силу. Суд заявил, что \"тот факт, что она даже не попыталась вырваться (...) или, по крайней мере, воззвать о помощи, несмотря на то, что она могла сделать это, порождает сомнения в ее честности и мешает поверить в ее утверждение о том, что это было совершено вопреки ее воле и согласию\". Комитет считает, что сами по себе такие выводы суда говорят о наличии сильных тендерных стереотипов, приводящих в результате к дискриминации по признаку пола и тендерной дискриминации, и не учитывают конкретные обстоятельства дела, в частности факт инвалидности автора и ее возраст (п. 8.9 Мнений). Комитет отмечает далее, что гендерные стереотипы и предубеждения, проявленные судом первой инстанции, включали в себя, в частности, соображения о том, что жертва изнасилования якобы не оказала сопротивления и дала свое согласие, и о применении силы и запугивания преступником. Комитет отмечает, что, несмотря на конкретную рекомендацию в адрес государства-участника включить элемент \"отсутствия согласия\" в определение изнасилования в пересмотренном Уголовном кодексе 1930 года, государство-участник не внесло никаких изменений в свое законодательство (п. 8.10 Мнений). Комитет признает, что автор понесла материальный вред и моральный ущерб и пострадала от проявленных по отношению к ней предрассудков, в частности в результате чрезмерно длительного судебного разбирательства, того обстоятельства, что суд не предоставил ей бесплатную помощь переводчиков жестового языка, использования стереотипов и гендерных мифов и игнорирования ее особой ситуации в качестве глухонемой девушки при принятии решения (п. 8.11 Мнений). Выводы Комитета. Комитет считает, что государство-участник не выполнило своих обязательств и тем самым нарушило права автора по смыслу п.п. с), d), f) ст. 2 Конвенции, рассматриваемыми в совокупности со ст. 1 Конвенции и Общими рекомендациями N 18 и N 19 Комитета. Комитет выносит в адрес государства-участника следующие рекомендации: a) касательно автора сообщения: i) предоставить возмещение, в том числе в виде денежной компенсации, соразмерной серьезности нарушений прав автора; ii) обеспечить бесплатное психологическое консультирование и лечение для автора и пострадавших членов ее семьи; iii) обеспечить безбарьерное образование с переводом; b) общие рекомендации: i) пересмотреть законодательство об изнасиловании с целью устранить любые требования в отношении того, что сексуальное нападение должно совершаться с применением силы или насилия, и любые требования в отношении доказательства совершения полового акта с проникновением, с тем, чтобы главное внимание в определении изнасилования было уделено отсутствию согласия; отсутствию согласия; ii) пересмотреть соответствующие законодательство и практику с целью гарантировать бесплатную адекватную помощь переводчиков, в том числе на языке жестов, на всех этапах судебного разбирательства, когда это необходимо; iii) обеспечить, чтобы все уголовные процедуры в делах, связанных с таким преступлением, как изнасилование, и совершением других актов сексуального насилия, были беспристрастными и справедливыми и чтобы на них не оказывали воздействия предрассудки или стереотипные представления о поле, возрасте и инвалидности жертвы; iv) обеспечить адекватную и регулярную подготовку по Конвенции, Факультативному протоколу к ней и по Общим рекомендациям Комитета, в частности Общим рекомендациям N 18 и N 19, для судей и специалистов в области права с целью гарантировать, чтобы стереотипы и тендерные предубеждения не влияли на судебное разбирательство и принятие решений (п. 9 Мнений). Сообщение: Н. против Нидерландов. Сообщение N 39/2012. Решение*(53) принято Комитетом 17 февраля 2014 г. Правовые позиции Комитета. Комитет напоминает, что в соответствии с п. 1 ст. 4 Факультативного протокола*(54) авторы должны использовать все имеющиеся внутренние средства. Он также напоминает о своей юридической практике, согласно которой автор должен затронуть в рамках национального разбирательства суть претензии, которую он или она желает довести до Комитета*(55), с тем чтобы местные власти и/или суды могли рассмотреть такую претензию*(56) (п. 6.3 Решения). Комитет напоминает о том, что принцип недопустимости принудительного возвращения, по сути, означает, что государство не вправе возвращать лиц на территорию, где они могут подвергаться преследованиям, в том числе в связи с тендерными формами и основаниями для такого преследования. Он также напоминает о том, что принцип недопустимости принудительного возвращения является важнейшим компонентом убежища и международной защиты беженцев. Комитет далее напоминает о своих решениях, в соответствии с которыми ст. 2 d) Конвенции включает обязательство государств-участников ограждать женщин от реального, личного и предсказуемого риска подвергнуться серьезным формам тендерного насилия независимо от того, наступят ли такие последствия за территориальными границами высылающего государства-участника*(57). Комитет далее напоминает, что насилие по признаку пола является формой дискриминации в отношении женщин и включает в себя действия, которые причиняют ущерб и страдания физического, психологического или полового характера, угрозу таких действий, принуждение и другие формы ущемления свободы*(58) (п. 6.4 Решения). Оценка [ФИО] фактических обстоятельств дела. Комитет принимает к сведению утверждения автора о том, что, отказав удовлетворить ее прошение о предоставлении убежища, государство-участник в нарушение ст.ст. 1, 2 е), 3 и 6 Конвенции не предоставляет ей защиту от насилия по признаку пола, сексуального рабства и физического насилия со стороны г-на [ФИО], ее бывшего работодателя в Монголии. Комитет далее принимает к сведению заявление государства-участника о том, что автор не затронула в рамках процедуры рассмотрения прошения о предоставлении убежища властями и судами Нидерландов сути претензии по поводу дискриминации по признаку пола, поскольку она утверждала только, что ее высылка будет противоречить принципу отказа от принудительной репатриации (п. 6.3 Решения). Комитет отмечает утверждение государства-участника о том, что автор ограничила свою жалобу нарушением принципа недопустимости принудительного возвращения и не ссылается на дискриминацию по признаку пола ... При данных обстоятельствах, даже признавая, что автор конкретно не выдвигала обвинений в дискриминации по признаку пола перед национальными властями. Комитет считает, что дискриминация по признаку пола, сексуальное рабство и физическое насилие, примененные в отношении нее как женщины, находятся в центре ее прошения о предоставлении убежища и что национальные власти имели достаточно возможностей изучить эти претензии. Он отмечает, что государство-участник не может оспаривать то, что на национальном уровне автору не будет предоставлена возможность участвовать в другой процедуре, во время которой она могла бы выдвинуть претензию по поводу дискриминации по признаку пола по существу. Комитет считает, таким образом, что п. 1 ст. 4 Факультативного протокола не препятствует рассмотрению им данного сообщения (п. 6.4 Решения). Комитет отмечает, что автор не представила каких-либо объяснений по поводу того, почему она считает, что ее права в соответствии со ст.ст. 3 и 6 Конвенции, которые касаются соответственно соблюдения прав женщин, эксплуатации проституции и торговли женщинами, были нарушены отказом государства-участника удовлетворить ее ходатайство о предоставлении убежища. При отсутствии в деле какой-либо информации на этот счет Комитет считает, что автор не смогла в достаточной степени обосновать для целей приемлемости свои утверждения в отношении ст.ст. 3 и 6 Конвенции (п. 6.7 Решения). В отношении оценки опасности подвергнуться серьезным формам гендерного насилия в случае возвращения автора в Монголию в соответствии со ст.ст. 1 и 2 е) Конвенции Комитет отмечает, что автор просто заявляет о своих опасениях, что монгольские власти не защитят ее от г-на Л., не представляя никаких дополнительных пояснений. Также она не поясняет, почему г-н [ФИО] будет представлять для нее реальную угрозу через пять лет после предполагаемых событий, произошедших с декабря 2008 г. по июнь 2009 г. Кроме того, автор не объяснила, каким образом в прошлом монгольские власти не смогли защитить ее в ее личных обстоятельствах и существует ли реальная опасность того, что эти же власти не смогут предоставить ей надлежащую защиту по возвращении (п. 6.8 Решения). Кроме того, Комитет принимает к сведению тот факт, что автор не пояснила, почему она не настаивала на рассмотрении ее жалоб в полицию в течение трех месяцев своего отсутствия в доме г-на Л. в период с декабря 2008 г. по июнь 2009 г., как и не объяснила, почему она не подавала жалоб в прокуратуру или судебные органы Монголии в тот же период. Комитет далее отмечает, что автор покинула страну в июне 2009 г., т.е. спустя шесть месяцев после подачи ею первой жалобы в полицию в декабре 2008 г. С другой стороны, Комитет отмечает, что из материалов дела не следует, что монгольские власти фактически действовали недобросовестно или отказывались оперативно реагировать на жалобы автора. В этом контексте Комитет отмечает также, что Монголия является государством - участником Конвенции и Факультативного протокола к ней и как таковая обязана выполнять их положения (п. 6.9 Решения). Комитет считает, что представленные факты не позволяют сделать вывод о том, что в настоящее время в Монголии отсутствует эффективная правовая система, способная обеспечить опознание, судебное преследование и наказание г-на Л., и в особенности о том, что индивидуальные обстоятельства автора свидетельствуют о существовании риска преследования со стороны г-на Л. и об отсутствии защиты от такого риска в случае возвращения в страну происхождения. Кроме того, Комитет делает вывод о том, что для целей приемлемости автор не смогла обосновать свои утверждения в соответствии со ст.ст. 1 и 2 е) Конвенции (п. 6.10 Решения). Выводы Комитета: Комитет считает, что автору не удалось в достаточной степени обосновать для целей приемлемости свои утверждения о том, что из-за отказа государства-участника предоставить ей убежище ей угрожает личная и предсказуемая опасность подвергнуться серьезным формам тендерного насилия в случае ее возвращения в Монголию и что органы власти Монголии не предоставили или не обеспечат предоставление ей эффективной защиты от таких форм насилия. Таким образом. Комитет приходит к заключению, что сообщение является неприемлемым по смыслу п. 2 ст. 4 Факультативного протокола (п. 6.11 Решения). Извлечения из постановлений Европейского Суда по правам человека Уголовно-правовые аспекты 1. В постановлении по делу \"Зимин против России\" от 6 февраля 2014 г. (далее - постановление) Европейский Суд по правам человека (далее - Европейский Суд) не установил нарушения российскими властями п. 3 ст. 5 Конвенции о защите прав человека и основных свобод (далее - Конвенция) и отклонил жалобу заявителя на неоднократное продление срока его содержания под стражей. Обстоятельства дела. 23 декабря 2002 г. Арбитражный суд Ульяновской области объявил закрытую акционерную компанию [ФИО] (далее - Компания)*(59) неплатежеспособной и назначил заявителя ее конкурсным управляющим. Позже [ФИО] был освобожден от занимаемой должности. В марте 2006 г. заявителю было предъявлено обвинение в мошенничестве и присвоении имущества в ходе производства по делу о несостоятельности Компании. В частности, он обвинялся в незаконной передаче третьей стороне недвижимости. Зимин надлежащим образом неоднократно вызывался к следователю для предъявления обвинения, однако на повестки не реагировал. Близкие родственники не знали о его местонахождении, и по месту жительства его также не было. 5 апреля 2006 г. заявитель был объявлен в розыск. В апреле 2006 г. [ФИО] был задержан милицией в г. Москве и затем перевезен в г. Ульяновск. Следователь ходатайствовал об избрании меры пресечения в отношении заявителя в виде заключения под стражу. 30 апреля 2006 г. Ленинский районный суд г. Ульяновска удовлетворил ходатайство следователя. Заявитель подал кассационную жалобу, утверждая, что районным судом не была рассмотрена возможность применения иной, более мягкой, меры пресечения. Кассационным определением от 11 мая 2006 г. Ульяновский областной суд оставил в силе постановление от 30 апреля 2006 г. Впоследствии суды дважды продлевали [ФИО] срок содержания под стражей (23 июня и 19 июля 2006 г.), по-разному обосновывая необходимость применения данной меры пресечения. Всего заявитель находился под стражей в течение восьми месяцев. В неустановленную дату сторона обвинения сняла с заявителя обвинения в присвоении имущества. 29 декабря 2006 г. Заволжский районный суд признал заявителя виновным в мошенничестве и приговорил его к лишению свободы сроком на один год и один месяц условно и штрафу в размере пятидесяти тысяч рублей. Заявитель был освобожден в зале суда. 21 февраля 2007 г. Ульяновский областной суд, рассмотрев дело в кассационном порядке, оставил приговор от 29 декабря 2006 г. без изменений. Позиция Европейского Суда: Европейский Суд установил ряд обязательных условий законности длительного содержания под стражей: - существование и неизменность обоснованного подозрения в том, что задержанное лицо совершило преступление; - оправданность дальнейшего содержания под стражей другими основаниями, приведёнными в судебных решениях; - уверенность суда в том, что компетентные национальные органы власти проявили \"особое усердие\" в проведении судебного разбирательства. Европейский Суд отметил, что он удовлетворен тем \"...как национальные суды применили российское законодательство при рассмотрении вопроса о необходимости избрания в отношении заявителя меры пресечения в виде заключения под стражу в соответствии с тяжестью предъявленных обвинений\" (п. 35 постановления). Суд подчеркнул, что \"...риск побега был надлежащим образом обоснован в постановлении (от 19 июля 2006 г.) об избрании меры пресечения в виде заключения под стражу\" (п. 37 постановления). Европейский Суд установил, что \"...после заключения заявителя под стражу ... расследование было завершено в течение менее чем четырех месяцев и районный суд начал судебное разбирательство, которое заняло чуть более четырех месяцев ... При таких обстоятельствах нельзя сказать, что компетентные национальные органы продемонстрировали отсутствие особого усердия при рассмотрении дела заявителя\" (п. 41 постановления). Учитывая все обстоятельства дела, Европейский Суд заключил, что \"...в данном деле ...в течение восьми месяцев содержания заявителя под стражей постоянно существовал значительный риск того, что заявитель скроется\", и поэтому он согласился с выводами национальных судов о том, что \"...отсутствовали альтернативные меры для обеспечения присутствия ... Соответственно, в настоящем деле не было допущено нарушения п. 3 ст. 5 Конвенции\" (п.п. 39, 41 постановления). Гражданско-правовые аспекты 2. В постановлении Европейского Суда по делу \"Абашев против России\" от 27 июня 2013 г. (далее - постановление) Европейский Суд установил нарушение российскими властями п. 5 ст. 5 Конвенции ввиду отказа Кировского районного суда г. Томска в удовлетворении иска заявителя о компенсации морального вреда по ст. 1070 ГК РФ в связи с незаконным содержанием заявителя под стражей на основании постановления от 3 апреля 2006 г. Александровского районного суда г. Томска, которое впоследствии было отменено постановлением президиума Томского областного суда от 13 декабря 2006 г. Обстоятельства дела. Заявителю было предъявлено обвинение в ложном доносе. С него была взята подписка о невыезде. Прокурор ходатайствовал перед судом применить к заявителю меру пресечения в виде заключения под стражу, так как он не явился на судебное заседание. В тот же день (3 апреля 2006 г.) заявитель был взят под стражу и помещен в изолятор временного содержания отделения милиции. 18 мая 2006 г. Томский областной суд рассмотрел и отклонил кассационную жалобу заявителя. 14 апреля 2006 г. Александровский районный суд постановил, что заявитель будет освобожден под залог в размере 50 тыс. рублей. Так как заявитель был не в состоянии сразу же оплатить такой залог, он оставался под стражей до 21 апреля 2006 г., когда его адвокат внес требуемую сумму. 29 мая 2006 г. Томский областной суд отменил постановление о залоге от 14 апреля 2006 г., а 28 июня 2006 г. Александровский районный суд обязал Управление судебного департамента в Томской области вернуть всю сумму залога адвокату заявителя. 13 декабря 2006 г. президиум Томского областного суда в порядке надзорного производства отменил постановление о заключении под стражу от 3 апреля 2006 г. и кассационное определение от 18 мая 2006 г. 10 января 2007 г. Александровский районный суд признал заявителя виновным в совершении преступления и приговорил его к полутора годам лишения свободы условно с испытательным сроком два года. 20 августа 2007 г. областной суд, рассмотрев дело в кассационном порядке, оставил приговор без изменений. На основании постановления президиума Томского областного суда от 13 декабря 2006 г. заявитель подал иск к Управлению Федерального казначейства по Томской области и Министерству финансов за ущерб, причиненный ему в результате незаконного содержания под стражей с 3 по 21 апреля 2006 г. 23 мая 2008 г. Кировский районный суд г. Томска отказал в удовлетворении его требований. 29 июля 2008 г. Томский областной суд в кассационном порядке оставил это решение без изменений. Позиция Европейского Суда: Европейский Суд подчеркнул, что \"... компенсация вреда в связи с лишением свободы, присуждаемая при нарушении положений статьи 5, должна быть не только теоретически доступной, но и предоставляемой на практике заинтересованному лицу\" (п. 39 постановления). В отношении применения ст. 1070 ГК РФ Европейский Суд отметил, что \"...компенсация за вред может быть присуждена к выплате [ФИО], без необходимости доказательства истцом вины государственных должностных лиц, только в особых перечисленных случаях, включая незаконное применение меры пресечения в виде заключения под стражу\" (п. 40 постановления). \"Формулировка и применение статьи 1070 не давали заявителю возможности добиться компенсации вреда - будь то до вынесения Европейским Судом настоящего постановления или после - за содержание под стражей, которое было применено в нарушение пункта 1 статьи 5 Конвенции, отклонив иск заявителя о компенсации в значительной степени на формальных основаниях, российские суды не толковали и не применили внутригосударственное право в духе статьи 5 Конвенции\" (п. 42 постановления). 3. В постановлении Европейского Суда по делу \"[ФИО] против России\" от 1 августа 2013 г. (далее - постановление) Европейский Суд отклонил жалобу заявителя на нарушение российскими властями ст.ст. 8 и ст. 14 Конвенции ввиду ограничения родительских прав заявителя решением суда. Обстоятельства дела: у [ФИО] и его жены [ФИО], страдающих параноидальной шизофренией, есть сын [ФИО] (2002 года рождения). 30 августа 2006 г. по просьбе [ФИО], матери [ФИО], местный орган опеки и попечительства назначил [ФИО] опекуном [ФИО] 26 октября 2006 г. [ФИО] инициировала судебное разбирательство против заявителя и [ФИО] с целью ограничения родительских прав [ФИО] и лишения родительских прав заявителя. [ФИО] подал встречное заявление, добиваясь отмены опеки [ФИО] над ребенком и передачи [ФИО] под его опеку. 31 мая 2007 г. [ФИО] изменила свои требования, попросив суд не лишать заявителя родительских прав, а лишь ограничить их. 14 августа 2007 г. орган опеки и попечительства предоставил в суд заключение о том, что в наилучших интересах для [ФИО] следует ограничить родительские права заявителя и [ФИО] 16 августа 2007 г. заявитель изменил свой встречный иск, отказавшись от своей просьбы о передаче сына под его опеку, поскольку он понял, что в интересах ребенка было бы желательно проживать с бабушкой и дедушкой. Он также настаивал на своей просьбе отменить опеку [ФИО] над его сыном и просил суд установить его права на общение с сыном в запрошенных им порядке и объеме. Решением от 29 августа 2007 г., оставленным без изменения кассационным определением Санкт-Петербургского городского суда от 25 октября 2007 г., Невский районный суд г. Санкт-Петербурга установил, что в течение длительного периода времени родительские обязанности в отношении [ФИО] выполнялись [ФИО], поскольку ребенок был взят ею из родильного отделения после его рождения и с тех пор проживал с ней. Кроме того, суд отметил, что [ФИО] не участвовала в воспитании [ФИО] по причине ее психического расстройства и что заявитель пренебрегал своими родительскими обязанностями в течение длительного периода времени ввиду своего психического расстройства и сложных жизненных обстоятельств. Суд сослался на природу расстройства заявителя и посчитал, что для ребенка может быть опасным совместное проживание с заявителем по причине обстоятельств, от заявителя не зависящих. Тем не менее суд отметил, что состояние психического здоровья заявителя не делает невозможным общение между ним и его сыном, и указал, что все виды общения между заявителем и [ФИО], как просил заявитель в своем встречном иске от 16 августа 2007 г., должны быть разрешены, но только с согласия опекуна [ФИО] Позиция Европейского Суда. Европейский Суд рассмотрел жалобу заявителя в свете предполагаемого ограничения его родительских прав, контакта заявителя с ребенком с согласия опекуна (ст. 8 Конвенции) и в свете предполагаемого дискриминационного подхода российских властей к его делу (ст. 14 в совокупности со ст. 8 Конвенции). Европейский Суд установил, что \"...вмешательство было направлено на защиту \"здоровья или нравственности\" и \"прав и свобод\" ребенка и, следовательно, преследовало цели, которые являются законными в соответствии с пунктом 2 статьи 8 Конвенции\" (п. 45 постановления). По мнению Европейского Суда, \"национальные суды привели соответствующие причины для оправдания своего решения, ограничивающего родительские права заявителя, а именно: состояние его психического здоровья, тот факт, что с момента своего рождения [ФИО] находился под опекой [ФИО], а также то обстоятельство, что заявитель не принимал активного участия в воспитании ребенка (п. 49 постановления). Европейский Суд подчеркнул, что \"...власти пользуются свободой усмотрения при принятии решений по вопросам опеки ... Более строгий контроль необходим как в отношении любых дополнительных ограничений, так и в отношении любых правовых гарантий, направленных на обеспечение эффективной защиты прав родителей и детей на уважение их семейной жизни. Такие дополнительные ограничения влекут за собой опасность того, что семейные отношения между ребенком и одним или обоими родителями могут быть, по сути, сведены к нулю\" (п. 47 постановления). Европейский Суд также отметил, что \"статья 8 Конвенции требует, чтобы местные власти обеспечивали справедливый баланс между интересами ребенка и интересами его родителей и чтобы в процессе поиска такого справедливого баланса особое значение придавалось наилучшим интересам ребенка, которые, в зависимости от их характера и серьезности, могут превалировать над интересами родителей\" (п. 48 постановления). В свете применения положений ст. 75 СК РФ Европейский Суд установил, что они \"...направлены на обеспечение эффективного выполнения обязанности родителей по отношению к ребенку, находящемуся под опекой. Учитывая, что данное положение относится именно к родителям, родительские права которых были ограничены. Суд не считает необоснованным право опекуна иметь возможность не разрешать контакт такого родителя с ребенком в той или иной ситуации, когда конкретные обстоятельства могут дать основания полагать, что подобный контакт будет иметь пагубные последствия для ребенка\" (п. 59 постановления). Поскольку заявитель никогда не оспаривал действия [ФИО] в связи с тем, что ни разу не было случаев, когда она не давала своего согласия на контакт заявителя и [ФИО] и не чинила каких-либо иных препятствий в отношении права на общение заявителя с сыном, Европейский Суд пришел к выводу, что оспариваемая обязанность заявителя получать согласие [ФИО] для его общения с [ФИО] была \"необходимой в демократическом сообществе\", по смыслу ст. 8 Конвенции (п.п. 60, 61 постановления). В отношении жалоб [ФИО] на дискриминационный подход к его делу Европейский Суд пришел к заключению, что \"...национальные суды основывали свои решения на ряде факторов, которые включали, но не ограничивались психическим здоровьем заявителя. Соответственно, нет никаких указаний на дискриминационный подход по данному делу\" (п. 64 постановления). Неофициальный перевод текстов постановлений получен из аппарата Уполномоченного Российской Федерации при Европейском Суде по правам человека и в цитатах не изменен. (Обзор утвержден Президиумом Верховного Суда Российской Федерации 1 сентября 2014 г.) _____________________________ *(1) Комитет ООН против пыток (далее - Комитет) действует на основании Конвенции против пыток и других жестоких, бесчеловечных или унижающих достоинство видов обращения и наказания от 10 декабря 1984 г. Российская Федерация является участником указанного международного договора и в качестве государства - продолжателя Союза ССР признает компетенцию Комитета получать и рассматривать сообщения лиц, находящихся под его юрисдикцией, которые утверждают, что они являются жертвами нарушения государством-участником положений Конвенции. *(2) См. сообщение N 257/2004, [ФИО] против Болгарии, Решение, принятое 11 ноября 2008 г., п. 9.4. *(3) См. сообщение N 59/1996, [ФИО] против Испании, Решение, принятое 14 мая 1998 г., п. 8.2. *(4) См., например, сообщение N 219/2002, [ФИО] против Швейцарии, Решение, принятое 7 мая 2003 г., п. 6.10. *(5) См. сообщение N 269/2005, [ФИО] против Туниса, Решение, принятое 7 ноября 2007 г., п. 16.4. *(6) См. CAT/C/KAZ/CO/2, п. 24. *(7) См. сообщение N 207/2002, [ФИО] против Сербии и Черногории, Решение, принятое 24 ноября 2004 г., п. 5.4. *(8) Там же, п. 5.5. *(9) Сообщение N 57/1996, [ФИО] против Канады, Соображения, принятые 17 ноября 1997 г., п. 10.5. *(10) Комитет также отмечает, что заявители не утверждали, что члены партии \"Ан-Нахда\" подвергаются обращению, противоречащему ст. 3 Конвенции. *(11) Официальные документы Генеральной Ассамблеи, шестьдесят восьмая сессия, Дополнение N 44 (А/68/44), приложение X, п.п. 2 и 6. *(12) См. Сохли против Алжира, п. 9.7. *(13)Такие меры включают в себя, в частности, ведение официального реестра содержащихся под стражей лиц, право содержащихся под стражей лиц быть информированными о своих правах, право оперативно получать независимую юридическую помощь, независимую медицинскую помощь и вступать в контакт с родственниками, потребность в наличии беспристрастных судебных механизмов для инспектирования и посещения мест содержания под стражей и мест лишения свободы и возможность получения доступа к средствам правовой защиты и оспаривания законности содержания под стражей или примененного обращения (замечание общего порядка N 2 (2008), п. 13). *(14) Департамент разведки и безопасности. *(15) Территориальный центр экспертиз и расследований. *(16) CAT/C/DZA/CO/3, п. 5. *(17) CAT/C/DZA/CO/3, п. 5. *(18) См., в частности, сообщения N 341/2008, Сохли против Алжира, Решение, принятое 3 июня 2011 г., п. 9.6, и N 269/2005, [ФИО] против Туниса, Решение, принятое 7 ноября 2007 г., п. 16.7. *(19) См., в частности. Решение относительно сообщения N 258/2004, [ФИО] против Канады, принятое 23 ноября 2005 г., и Решение относительно сообщения N 226/2003, [ФИО] против Швеции, принятое 6 мая 2005 г. *(20) Замечание общего порядка N 1, п. 9; Решение относительно сообщения N 375/2009, [ФИО] против Швейцарии, принятое 26 мая 2011 г., п. 7.7. *(21) См., в частности, Решение относительно сообщения N 406/2009, С.М. против Швейцарии, принятое 23 ноября 2012 г., п. 7.4; Х.К. против Швейцарии, п. 7.4; Т.Д. против Швейцарии, п. 7.9. *(22) Фронт освобождения Оромо. *(23) Комитет отмечал, что такие акты часто совершаются при участии, подстрекательстве или с согласия старших офицеров в полицейских участках, центрах содержания под стражей, федеральных тюрьмах, военных базах, а также в неофициальных или тайных местах содержания под стражей (САТ/С/ЕТН/СО/1, п. 10). *(24) См. Решение относительно сообщения N 432/2010, [ФИО] против Швейцарии, принятое 23 ноября 2012 г., п. 7.6; Т.Д. против Швейцарии, п. 7.9. *(25) Х.К. против Швейцарии, п. 7.4 и Т.Д. против Швейцарии, п. 7.9. *(26) Комитет отмечает, что Эфиопия также является государством участником Конвенции против пыток и других жестоких, бесчеловечных или унижающих достоинство видов обращения и наказания. *(27) Комитет должен оценить, имеются ли серьезные основания полагать, что заявителю будет угрожать личная опасность применения пыток по возвращении в Шри-Ланку. *(28) См. сообщения N 282/2005, [ФИО] против Канады, Решение от 7 ноября 2006 г.; N 333/2007, Т.И. против Канады, Решение от 15 ноября 2010 г.; и N 344/2008, [ФИО] против Швейцарии, Решение от 12 ноября 2010 г. *(29) См. CAT/C/LKA/CO/3-4, п. 6. *(30) Ссылка на сообщение N 61/1996, [ФИО] и [ФИО] против Швеции, Соображения от 6 мая 1998 г., п. 11.2. *(31) Объединенная национальная партия. *(32) Нового Южного Уэльса. *(33) Неправительственная организация. *(34) Национальный профсоюз трудящихся. *(35) Тигры освобождения Тамил-Илама. *(36) См., в частности, Решение Комитета относительно сообщения N 177/2001, Х.М.Х.И. против Австралии, принятое 1 мая 2002 г., п. 6.4; и Решение Комитета относительно сообщения N 218/2002, Чорланго против Швеции, принятое 22 ноября 2004 г., п. 5.2. *(37) См. Решение Комитета относительно сообщения N 379/2009, [ФИО] против Швеции, принятое 3 июня 2011 г., п. 10.6; Решение N 322/2007, [ФИО] и Баликоса против Швеции, принятое 14 мая 2010 г., п. 9.5; а также замечание общего характера N 2 (2008), п. 18. *(38) См. CAT/C/LKA/CO/3-4, п. 6. *(39) См. CAT/C/GBR/CO/5, п. 20. *(40) Комитет ООН по ликвидации дискриминации в отношении женщин (далее - Комитет) действует на основании Факультативного протокола к Конвенции о ликвидации всех форм дискриминации в отношении женщин от 18 декабря 1979 г. Российская Федерация является участником данного Протокола и Конвенции о ликвидации всех форм дискриминации в отношении женщин (далее - Конвенция), а также признает компетенцию Комитета на получение индивидуальных сообщений получать и рассматривать сообщения лиц, находящихся под ее юрисдикцией, которые утверждают, что они являются жертвами нарушения положений Конвенции. *(41) Решение Комитета по существу. *(42) CEDAW/C/NLD/CO/4, п.п. 11 и 12. *(43) Там же, п.п. 29 и 30. *(44) Вертидо против Филиппин, п. 8.4. *(45) Там же, п. 8.3. *(46) См., например, пункт 3 f) статьи 14 Международного пакта о гражданских и политических правах (ратифицированного Филиппинами в 1986 году), п. 2 vi) ст. 40 Конвенции о правах ребенка 1989 года (ратифицированной [ФИО] в 1990 году) и п. 3f) ст. 18 Международной конвенции о защите прав всех трудящихся-мигрантов и членов их семей (ратифицированной [ФИО] в 1995 году). Статья 21 b) Конвенции о правах инвалидов, ратифицированной [ФИО] в 2008 году, требует, чтобы государства-участники приняли и содействовали \"использованию в официальных сношениях (...) жестовых языков (..) по выбору инвалидов\". *(47) Например, правовые документы Комитета по правам человека указывают на то, что согласно п. 3f) ст. 14 Международного пакта о о гражданских и политических правах нельзя проводить судебные разбирательства на языке, если человек не понимает этого языка и не говорит на нем (см., например, сообщения N 221/1987 и 323/1988, [ФИО] и [ФИО] против Франции, Мнения, принятые 11 апреля 1991 г., п. 5.7; и сообщение N 327/1988, [ФИО] против Франции, Мнения, принятые 11 апреля 1991 г., п. 5.6). Только в том случае, если обвиняемый или свидетели испытывают трудности в понимании языка, используемого в суде, или затруднения при выражении своих мыслей на этом языке, в обязательном порядке должны быть предоставлены услуги переводчика (см., например, сообщения N 327/1988, п. 5.5). п. 3f) ст. 14 предусматривает право на помощь переводчика только во время слушаний в суде (см., например, сообщения N 273/1988, [ФИО] и др. против Нидерландов, Решение от 30 марта 1989 г.; N 221/1987, [ФИО] против Франции, Решение от 11 апреля 1991 г., и N 323/1988, [ФИО] против Франции, Решение от 9 ноября 1989 г.). В то же время Комитет счел, что признание, которое было получено в присутствии лишь двух следователей, один из которых печатал показания, а другой обеспечивал перевод на язык автора, лишило автора справедливого судебного разбирательства согласно п. 1 ст. 14 Международного пакта о гражданских и политических правах (см., например, сообщение N 1033/2001, [ФИО] против Шри-Ланки, Мнения, принятые 21 июля 2004 г., п. 7.2). *(48) Вертидо против Филиппин, п. 8.4. *(49) См. Вертидо против Филиппин, п. 8.5. *(50) См., также [ФИО] против Филиппин, п. 8.7. *(51) См. п. 3.14. Точнее, как указано в исследовании, проведенном Филиппинским центром помощи глухонемым, только в 28 из 80 дел, в которых стороной или свидетелем был инвалид по слуху, предоставлялись услуги переводчиков. *(52) Стоять на решенном; господствующая сила прецедента. *(53) Решение о неприемлемости. *(54) Факультативный протокол к Конвенции о ликвидации всех форм дискриминации в отношении женщин от 6 октября 1999 г. Российская Федерация является участником указанного международного договора. *(55) См. сообщение N 8/2005, Кайхан против Турции, Решение от 27 января 2006 г., п. 7.7. *(56) См. сообщение N 10/2005, [ФИО] против Соединенного Королевства Великобритании и Северной Ирландии, Решение от 30 мая 2007 г., п. 7.3. *(57) См., например, сообщение N 33/2011, [ФИО] против Дании, Решение от 15 июля 2013 г., п.п. 8.5-8.10; и сообщение N 35/2011, [ФИО] против Дании, Решение от 26 июля 2013 г., п.п. 8.4-8.9. *(58) См. п. 6 Общей рекомендации N 19. *(59) Полное название компании в тексте постановления ЕСПЧ не приводится."
}