{
  "title": "Обзор судебной практики Верховного Суда РФ за I квартал 2001 г. (по уголовным делам) (утв. постановлением Президиумом Верховного Суда РФ от 4 июля 2001 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за I квартал 2001 г. (по уголовным делам) (утв. постановлением Президиумом Верховного Суда РФ от 4 июля 2001 г.) Квалификация преступлений 1. По смыслу закона под похищением человека следует понимать противоправные умышленные действия, сопряженные с тайным или открытым завладением (захватом) живого человека, перемещением с места его постоянного или временного проживания с последующим удержанием против его воли в другом месте. Одним из признаков объективной стороны данного преступления является изъятие и перемещение потерпевшего с целью последующего удержания в другом месте. По данному делу суд установил, что из неприязни осужденные решили убить потерпевшего. С этой целью они напали на него в подъезде дома, применили насилие, посадили его в автомобиль и привезли в район песчаного карьера, где лишили жизни. Таким образом, действия лиц были направлены не на удержание потерпевшего в другом месте, а на его убийство. Президиум Верховного Суда РФ отменил приговор и кассационное определение в части осуждения по пп.\"а\", \"в\", \"г\" ч.2 ст.126 УК РФ и дело прекратил за отсутствием состава преступления, исключил из указания об осуждении по ч.2 ст.105 УК РФ квалифицирующий признак \"убийство, сопряженное с похищением человека\". Постановление N 204 п 01 по делу [ФИО] и др. 2. Действия лица, которое непосредственного участия в разбойном нападения не принимало, а оказало только пособничество в его совершении, ошибочно квалифицированы по п.\"в\" ч.3 ст.162 УК РФ. Как указано в приговоре, с целью завладения имуществом потерпевшего [ФИО] и [ФИО] договорились, что [ФИО] под видом покупки музыкального центра придет к потерпевшему и, угрожая оружием, заберет ценности. Для подготовки к нападению было решено использовать квартиру [ФИО], проживавшей в том же доме, что и потерпевший. В соответствии с договоренностью [ФИО] передал [ФИО] пистолет и боеприпасы. 1 декабря 1998 г. они пришли к [ФИО], спустя некоторое время [ФИО] с целью совершения разбоя направился в квартиру потерпевшего, где без договоренности с [ФИО] застрелил последнего. Придя в квартиру потерпевшего и узнав, что тот убит, [ФИО] забрал видеомагнитофон, пульт дистанционного управления, деньги и валюту. Суд первой инстанции квалифицировал действия Б. по п.\"в\" ч.3 ст.162 УК РФ. Кассационная инстанция оставила приговор без изменения. Заместитель Председателя Верховного Суда РФ в протесте поставил вопрос об изменении приговора и кассационного определения в отношении [ФИО] в связи с несоответствием выводов суда, изложенных в приговоре, фактическим обстоятельствам дела, т.е. ввиду нарушения требований ст.344 УПК РСФСР. Президиум Верховного Суда РФ рассмотрел дело и удовлетворил протест, указав следующее. Как установлено судом, Б. непосредственного участия в разбойном нападении не принимал, но оказал в этом пособничество [ФИО], передав ему пистолет и боеприпасы, сообщив адрес потерпевшего и обеспечив использование квартиры [ФИО] суда о том, что [ФИО], узнав об убийстве потерпевшего, вынес из квартиры видеомагнитофон и в связи с этим стал соисполнителем разбоя, ошибочен, поскольку [ФИО] в это время находился в квартире [ФИО] и в разбое не участвовал. С учетом этого действия [ФИО], в том числе и по завладению имуществом потерпевшего, следует квалифицировать как пособничество в совершении разбоя. Постановление N 310 п 2001 по делу [ФИО] 3. Действия осужденного неправильно квалифицированы как пособничество в разбойном нападении. Из материалов дела видно, что [ФИО] являлся \"наводчиком\" на квартиру потерпевших. Ему было безразлично, каким образом будет похищено имущество, в преступную группу он не входил, не был знаком с ее участниками, а также с их планами. Информацию о \"месте совершения преступления\" [ФИО] передал в конце ноября, а разбойное нападение на потерпевших было совершено 5 декабря 1997 г. Кроме того, как видно из показаний осужденного [ФИО], [ФИО] говорил о возможности ограбить квартиру. Признавая [ФИО] виновным в пособничестве в разбойном нападении, суд в приговоре указал, что, совершая преступные действия, [ФИО] преследовал единственную цель - извлечение материальной выгоды. Президиум Верховного Суда РФ переквалифицировал действия [ФИО] на ч.5 ст.33, пп.\"а\", \"в\" ч.2 ст.161 УК РФ как пособничество в грабеже, совершенном группой лиц по предварительному сговору, с незаконным проникновением в жилище, поскольку он не был осведомлен об обстоятельствах завладения личным имуществом потерпевших. Постановление N 30 п 01 по делу [ФИО] и др. Назначение наказания 4. На основании требований ч.3 ст.72 УК РФ время содержания под стражей до судебного разбирательства засчитывается в срок лишения свободы. 30 ноября 1998 г. [ФИО] осужден по ч.1 ст.166, пп.\"б\", \"д\" ч.2 ст.166, п.\"а\" ч.2 ст.213 УК РФ к трем годам шести месяцам лишения свободы условно с испытательным сроком три года. В период испытательного срока [ФИО] 23 февраля 1999 г. совершил другое преступление, за что по этому приговору осужден по ч.3 ст.213 УК РФ к четырем годам шести месяцам лишения свободы. Отменив условное осуждение по предыдущему приговору, суд на основании ст.70 УК РФ по совокупности приговоров путем частичного сложения неотбытой части наказания окончательно назначил ему пять лет шесть месяцев лишения свободы. Как видно из материалов уголовного дела, до вынесения первого приговора, постановленного судом 30 ноября 1998 г., [ФИО] содержался под стражей с 21 февраля по 30 ноября 1998 г., т.е. девять месяцев и девять дней. Президиум Верховного Суда РФ удовлетворил протест, признав, что время содержания [ФИО] под стражей в качестве меры пресечения по делу, рассмотренному 30 ноября 1998 г., подлежит зачету из расчета один день за один в счет назначенного Б. окончательного наказания по совокупности приговоров. Постановление N 866 п 2000 по делу [ФИО] Процессуальные вопросы 5. По смыслу уголовного закона местом совершения преступления следует считать место, где окончены все преступные действия, независимо от того, где наступили общественно опасные последствия. Уголовно-процессуальный закон не разграничивает территориальную подследственность между следователями органов внутренних дел на транспорте и территориальных органов внутренних дел. [ФИО] обвинялся в незаконном приобретении и хранении без цели сбыта наркотических средств в крупном размере. У не установленного следствием лица он приобрел два пакетика наркотического средства (героин) для личного потребления без цели сбыта. Незаконно приобретенные наркотические средства [ФИО] с целью хранения положил в карман куртки и направился домой. На одной из улиц г.Челябинска [ФИО] был задержан сотрудниками милиции и доставлен в ЛОВД станции Челябинск, где при производстве личного обыска у него были обнаружены и изъяты два пакетика с наркотическим средством. Постановлением судьи уголовное дело возвращено Челябинскому транспортному прокурору для производства дополнительного расследования в связи с существенным нарушением уголовно-процессуального закона. По мнению судьи, органы следствия нарушили территориальную подследственность по делу: предварительное следствие проведено следователем следственного отделения ЛОВД станции Челябинск в нарушение требований ст.132 УПК РСФСР, поскольку преступление, инкриминируемое [ФИО], совершено в Ленинском районе г.Челябинска, а дело было возбуждено следователем СО ЛОВД на станции Челябинск и принято к производству без направления дела прокурору, без решения им вопроса о подследственности. Президиум областного суда отменил постановление судьи о возвращении дела для дополнительного расследования. Судебная коллегия по уголовным делам Верховного Суда РФ отменила постановление президиума областного суда и оставила в силе постановление судьи, указав, что преступление, инкриминируемое [ФИО], совершено в Советском районе г.Челябинска и задержан он был в этом же районе, поэтому следователь после производства неотложных следственных действий обязан был передать дело прокурору для направления по подследственности. Таким образом, вопрос о передаче дела по подследственности ни органом предварительного следствия, ни прокурором в нарушение требований ст.132 УПК РСФСР не ставился. Президиум Верховного Суда РФ отменил постановление судьи, постановление президиума областного суда и определение Судебной коллегии по уголовным делам Верховного Суда РФ, а дело направил на новое судебное рассмотрение со стадии назначения дела к слушанию в тот же суд по следующим основаниям. Предметная подследственность уголовных дел установлена ст.126 УПК РСФСР, и уголовное дело в отношении [ФИО], обвиняемого в совершении преступления, предусмотренного ч.1 ст.228 УК РФ, подследственно следователям органов внутренних дел. Поскольку преступление, в совершении которого обвинялся [ФИО], было окончено и обнаружено в помещении ЛОВД станции Челябинск, следователь следственного отделения ЛОВД в соответствии со ст.т. 108, 109, 112, 126, 129 УПК РСФСР обоснованно возбудил в отношении [ФИО] уголовное дело и приступил к производству предварительного следствия. Об этих действиях следователь в силу ст.112 УПК РСФСР проинформировал осуществлявшего надзор за предварительным следствием транспортного прокурора, направив ему копию постановления. Следовательно, вывод судебных инстанций о неподследственности данного дела следователям ЛОВД и о нарушении по данному делу требований ст.132 УПК РСФСР не обоснован уголовно-процессуальным законом и материалами уголовного дела. В связи с этим нельзя согласиться с утверждением судебных инстанций о том, что следователь обязан был передать дело прокурору для направления его по подследственности. Поскольку предварительное следствие по делу проводилось следователем органа внутренних дел на транспорте, надзор за производством предварительного следствия обоснованно осуществлялся транспортным прокурором, действовавшим в пределах своей компетенции. При таких обстоятельствах вывод судьи о существенном нарушении в ходе предварительного следствия уголовно-процессуального закона, ущемившем права обвиняемого, несостоятелен и сделан вопреки смыслу закона и материалам уголовного дела. Постановление N 103 п 2001 пр по делу [ФИО] 6. Президиум Верховного Суда РФ приговор в части гражданского иска отменил и дело направил на новое судебное рассмотрение в порядке гражданского судопроизводства. Суд первой инстанции при осуждении [ФИО] по пп.\"а\", \"и\" ч.2 ст.105 УК РФ, ч.2 ст.222 УК РФ и ч.3 ст.213 УК РФ взыскал с него в пользу [ФИО] в возмещение материального ущерба 50 тыс. рублей и в счет компенсации морального вреда - 50 тыс. рублей, а в пользу К. - соответственно по 100 тыс. рублей. Судебная коллегия по уголовным делам Верховного Суда РФ оставила приговор без изменения. Согласно ст.т.310 и 314 УПК РСФСР суд при разрешении вопроса о гражданском иске в описательной части приговора должен привести мотивы, обосновывающие полное или частичное удовлетворение иска, а также указать закон, на основании которого разрешен гражданский иск. По данному делу указанные требования закона судом не выполнены. Постановления и определения о признании [ФИО] гражданским ответчиком следствие и суд не выносили и соответственно не разъясняли ему права, предусмотренные ст.55 УПК РСФСР. В нарушение требований ст.295 УПК РСФСР не было реализовано его право на выступление в прениях в качестве гражданского ответчика. Кроме того, в судебном заседании не исследовались вопросы, связанные с гражданским иском, и по его размеру и обоснованности ни потерпевшие, ни подсудимый не допрашивались. По смыслу закона размер компенсации морального вреда зависит от характера и объема причиненных истцу нравственных или физических страданий, степени вины ответчика в каждом конкретном случае, иных заслуживающих внимания обстоятельств при соблюдении требований разумности и справедливости. Однако суд в приговоре не привел мотивы, которые, по его мнению, могли обосновать взыскание с подсудимого в пользу потерпевших столь значительный денежной компенсации причиненного им морального и возмещение материального вреда. Постановление N 1180 п 2000 по делу [ФИО] 7. Существенным нарушением уголовно-процессуального закона признаются такие нарушения требований статей УПК РСФСР, которые путем лишения или стеснения гарантированных законом прав участников процесса мешают всесторонне разобрать дело или могут повлиять на постановление законного и обоснованного приговора. Суд первой инстанции усмотрел нарушение требований ст.201 УПК РСФСР в том, что обвиняемый [ФИО] и его защитник не были ознакомлены следователем с ходатайством защитника второго обвиняемого - К. о дополнении предварительного расследования, поданным после ознакомления с материалами уголовного дела, и постановлением об отклонении этого ходатайства. Постановлением судьи дело направлено на дополнительное расследование. Кассационная инстанция также признала установленным допущенное по делу нарушение требований ст.201 УПК РСФСР. Заместитель Генерального прокурора РФ в протесте поставил вопрос об отмене постановления судьи и кассационного определения и направлении дела на новое судебное рассмотрение. Президиум Верховного Суда РФ рассмотрел дело и удовлетворил протест. Содержащееся в ст.201 УПК РСФСР требование ознакомления обвиняемого и его защитника со всеми материалами дела имеет цель в полной мере обеспечить обвиняемому осуществление права на защиту. То обстоятельство, что обвиняемый [ФИО] и его адвокат не были ознакомлены с ходатайством адвоката другого обвиняемого, впоследствии отклоненным, ни в какой степени не ущемило прав [ФИО] Этот вывод следует и из содержания ст.204 УПК РСФСР, которая обязывает объявлять об отклонении ходатайства о дополнении следствия только заявителю. Дополнительных следственных действий по делу не проводилось. Постановление N 121 п 01 пр по делу [ФИО] и [ФИО] на вопросы Вопрос: Согласно ст.201 УПК РСФСР по окончании предварительного следствия обвиняемый имеет право на ознакомление со всеми материалами дела, в том числе выписывать из него любые сведения в любом объеме. После назначения судебного заседания судья обязан (ст.236 УПК РСФСР) предоставить подсудимому возможность ознакомиться со всеми материалами дела и выписывать из него необходимые сведения. Означает ли это, что после постановления приговора осужденный, имеющий на основании ст.328 УПК РСФСР право ознакомиться в суде с производством по делу и с поступившими жалобами и протестом, может вновь изучать все материалы дела. Как соотносятся понятия \"материалы дела\" и \"производство по делу\", употребляемые в УПК РСФСР? Ответ: Поскольку лица, указанные в ст.328 УПК РСФСР, знакомятся со всеми материалами дела после назначения судебного заседания, то после вынесения приговора они вправе знакомиться лишь с материалами дела, приобщенными в стадии судебного разбирательства и после вынесения приговора. (Обзор подготовлен отделом работы с законодательством Верховного Суда Российской Федерации)"
}