{
  "title": "Обзор судебной практики по делам, связанным со взысканием алиментов на несовершеннолетних детей, а также на нетрудоспособных совершеннолетних детей (утв. Президиумом Верховного Суда РФ 13 мая 2015 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по делам, связанным со взысканием алиментов на несовершеннолетних детей, а также на нетрудоспособных совершеннолетних детей (утв. Президиумом Верховного Суда РФ 13 мая 2015 г.) Верховным Судом Российской Федерации проведено обобщение практики рассмотрения судами в 2013-2014 годах дел о взыскании алиментов на несовершеннолетних детей, а также на нетрудоспособных совершеннолетних детей. Право детей на особую заботу и помощь со стороны их родителей провозглашено Всеобщей декларацией прав человека, а также Конвенцией о правах ребенка. В ст. 27 Конвенции о правах ребенка установлено, что государства-участники признают право каждого ребенка на уровень жизни, необходимый для физического, умственного, духовного, нравственного и социального развития ребенка. Родитель(и) или другие лица, воспитывающие ребенка, несут основную ответственность за обеспечение в пределах своих способностей и финансовых возможностей условий жизни, необходимых для развития ребенка. Государства-участники принимают все необходимые меры для обеспечения восстановления содержания ребенка родителями или другими лицами, несущими финансовую ответственность за ребенка, как внутри государства-участника, так и из-за рубежа. Конституцией Российской Федерации (ст. 38) закреплено, что материнство и детство, семья находятся под защитой государства. Забота о детях, их воспитание - равное право и обязанность родителей. Основополагающим нормативным правовым актом, регулирующим вопросы содержания несовершеннолетних детей и нетрудоспособных совершеннолетних детей, является Семейный кодекс Российской Федерации (далее - СК РФ), в котором закреплено право каждого ребенка на заботу и получение содержания от своих родителей (ст. ст. 54, 60), а также установлена корреспондирующая этому праву обязанность родителей содержать своих несовершеннолетних детей (ст. 80) и нетрудоспособных, нуждающихся в помощи, совершеннолетних детей (ст. 85 СК РФ). Вместе с тем до настоящего времени сохраняется проблема, связанная с выплатой алиментов на несовершеннолетних детей родителем, проживающим отдельно от детей. Такие родители зачастую предоставляют содержание своим детям нерегулярно или не в достаточном размере либо вовсе отказываются от предоставления содержания в добровольном порядке. В Национальной стратегии действий в интересах детей на 2012-2017 годы, утвержденной Указом Президента Российской Федерации от 1 июня 2012 г. N 761, обращено внимание на необходимость разработки мер по обеспечению регулярности выплат алиментов, достаточных для содержания детей, что позволит сократить долю детей, не получающих алименты в полном объеме. Кроме того, в Национальной стратегии действий в интересах детей на 2012-2017 годы определены меры, направленные на создание дружественного к ребенку правосудия, основными принципами и элементами которого являются, в частности, незамедлительное принятие решений; направленность на обеспечение потребностей, прав и интересов ребенка; уважение личности и достоинства ребенка, его частной и семейной жизни; признание ключевой роли семьи для выживания, защиты прав и развития ребенка; активное использование в судебном процессе данных о детях, условиях их жизни и воспитания, полученных судом в установленном законом порядке; усиление охранительной функции суда по отношению к ребенку. Пунктом 2 ст. 80 СК РФ установлено, что в случае, если родители не предоставляют содержание своим несовершеннолетним детям, средства на содержание несовершеннолетних детей (алименты) взыскиваются с родителей в судебном порядке. Анализ судебной практики показал, что суды в большинстве случаев правильно определяют законодательство, подлежащее применению при рассмотрении дел, связанных со взысканием алиментов, учитывают разъяснения Пленума Верховного Суда Российской Федерации, содержащиеся в постановлении от 25 октября 1996 г. N 9 \"О применении судами Семейного кодекса Российской Федерации при рассмотрении дел об установлении отцовства и взыскании алиментов\" и в других постановлениях Пленума (например, от 5 ноября 1998 г. N 15 \"О применении судами законодательства при рассмотрении дел о расторжении брака\", от 20 апреля 2006 г. N 8 \"О применении судами законодательства при рассмотрении дел об усыновлении (удочерении) детей\"), а также учитывают правовые позиции Конституционного Суда Российской Федерации. I. Статистические данные по делам о взыскании алиментов на детей [ФИО] о взыскании алиментов на несовершеннолетних детей занимают значительное место в деятельности судов общей юрисдикции по рассмотрению всех категорий гражданских дел, вытекающих из семейных отношений. При этом подавляющее большинство этих дел рассматривается мировыми судьями в порядке приказного производства (глава 11 ГПК РФ). Данные судебной статистики свидетельствуют о том, что на протяжении последних трех лет количество дел о взыскании алиментов на детей возрастает. Так, если в 2012 году судами и мировыми судьями окончено производством 318 763 дела, то в 2013 году - 323 601 дело, а в 2014 году - 328 714 дел (из них судами Республики Крым и города федерального значения Севастополя окочено производством 2 823 дела). Вместе с тем по сравнению с 2010 годом, когда было окончено производством 342 432 дела о взыскании алиментов на детей, в 2014 году количество таких дел (без учета дел, рассмотренных судами Республики Крым и города федерального значения Севастополя) уменьшилось на 4,8% (окончено производством 325 891 дело). В 2012 году с вынесением решения или судебного приказа окончено 308 402 дела о взыскании алиментов на детей (307 133 дела рассмотрено мировыми судьями), в 2013 году - 313 189 дел (312 067 дел рассмотрено мировыми судьями). В 2014 году число дел о взыскании алиментов на детей, рассмотренных с вынесением решения или судебного приказа, составило 317 799 (из них 2 489 дел рассмотрено судами Республики Крым и города федерального значения Севастополя). Из 317 799 дел мировыми судьями рассмотрено 314 343 дела. Процент удовлетворения требований о взыскании алиментов на детей с 2012 года по 2014 год остается стабильным и составляет 99% от числа этих дел, оконченных с вынесением решения (судебного приказа). Так, в 2012 году было удовлетворено 306 002 заявления (из них по 234 550 выдан судебный приказ), в 2013 году удовлетворено 310 830 заявлений (из них по 234 815 выдан судебный приказ). В 2014 году с удовлетворением требования окончено 315 250 дел, из которых 2 393 рассмотрены судами Республики Крым и города федерального значения Севастополя, по 231 182 делам выдан судебный приказ. Данные судебной статистики свидетельствуют также о том, что с 2012 года по 2014 год по абсолютному большинству дел, связанных со взысканием алиментов на детей, судами соблюдались сроки их рассмотрения. Нарушение сроков рассмотрения дел данной категории в указанный период имело место менее чем по 1% дел от числа оконченных производством. II. Принятие заявления по делам о взыскании алиментов на несовершеннолетних детей и на нетрудоспособных совершеннолетних детей 1. Принятие заявления о вынесении судебного приказа Большинство требований о взыскании алиментов на несовершеннолетних детей рассматривалось мировыми судьями в порядке приказного производства, регулируемого главой 11 Гражданского процессуального кодекса Российской Федерации (далее - ГПК РФ). При разрешении вопроса о возможности принятия заявления о вынесении судебного приказа мировые судьи учитывали нормы действующего Гражданского процессуального кодекса Российской Федерации (ст. ст. 122-125), а также разъяснения, данные в абз. 1 п. 11 постановления Пленума Верховного Суда Российской Федерации от 25 октября 1996 г. N 9 \"О применении судами Семейного кодекса Российской Федерации при рассмотрении дел об установлении отцовства и взыскании алиментов\" (далее - постановление Пленума Верховного Суда Российской Федерации от 25 октября 1996 г. N 9), согласно которым судья вправе выдать судебный приказ по требованию о взыскании алиментов на несовершеннолетних детей при условии, если это требование не связано с установлением отцовства, оспариванием отцовства (материнства) или необходимостью привлечения других заинтересованных лиц. На основании судебного приказа не могут быть взысканы алименты на несовершеннолетних детей в твердой денежной сумме, поскольку решение этого вопроса сопряжено с необходимостью проверки наличия либо отсутствия обстоятельств, с которыми закон связывает возможность такого взыскания (п. 1 и 3 ст. 83, п. 4 ст. 143 СК РФ). Наиболее распространенными основаниями для возвращения заявлений о выдаче судебного приказа являлись непредставление заявителем документов, подтверждающих заявленное требование, а также несоблюдение требований к форме и содержанию заявления о вынесении судебного приказа, установленных ст. 124 ГПК РФ (до вступления в силу Федерального закона от 23 июня 2014 г. N 161-ФЗ \"О внесении изменений в Гражданский процессуальный кодекс Российской Федерации\" наличие указанных обстоятельств служило основанием для отказа в принятии заявления). Чаще всего мировые судьи отказывали в принятии заявления о выдаче судебного приказа в связи с предъявлением требований, не предусмотренных ст. 122 ГПК РФ, наличием вступившего в законную силу решения суда, по спору между теми же сторонами, о том же предмете и по тем же основаниям, наличием спора о праве. В частности, мировые судьи правильно отказывали в принятии заявления о вынесении судебного приказа о взыскании алиментов в случае, если должник выплачивал алименты по решению суда на других лиц, и разъясняли взыскателю право на разрешение спора в порядке искового производства. Например, мировой судья Приозерского района Ленинградской области обоснованно отказал в принятии заявления [ФИО] о выдаче судебного приказа о взыскании с [ФИО] алиментов на несовершеннолетнего ребенка в размере 1/3 части его заработной платы и иного дохода, поскольку заявитель указала, что должник уплачивает алименты на другого несовершеннолетнего ребенка. С учетом данного обстоятельства для разрешения требования [ФИО] о взыскании алиментов необходимо было привлечь к участию в деле лицо, в пользу которого должник выплачивал средства на содержание ребенка. В другом случае отказ мирового судьи в принятии заявления о выдаче судебного приказа о взыскании алиментов был обусловлен тем, что взыскатель просила взыскать алименты на двух детей не в размере 1/3 части заработка лица, обязанного уплачивать алименты, как это определено п. 1 ст. 81 СК РФ, а в размере 1/2 части его заработка. Такое требование, как правильно пришел к выводу мировой судья, может быть разрешено в исковом порядке. Имели место случаи отказа в принятии заявления о выдаче судебного приказа о взыскании алиментов на несовершеннолетнего ребенка в связи с тем, что взыскатель просил взыскать алименты за период до обращения в суд, а не с момента обращения в суд. В указанном случае судьи правильно исходили из того, что данное требование не может быть рассмотрено в порядке приказного производства, поскольку в соответствии с п. 2 ст. 107 СК РФ алименты за прошедший период могут быть взысканы в пределах трехлетнего срока с момента обращения в суд при условии установления судом обстоятельств того, что до обращения в суд принимались меры к получению средств на содержание, но алименты не были получены вследствие уклонения лица, обязанного уплачивать алименты, от их уплаты. В ряде случаев мировые судьи ошибочно полагали, что заявленное требование о взыскании алиментов подлежит рассмотрению в порядке приказного производства, что влекло за собой необоснованную выдачу судебного приказа. Так, судебным приказом мирового судьи Октябрьского района г. Иваново с [ФИО] в пользу [ФИО] были взысканы алименты на несовершеннолетнего ребенка в размере 1/4 части всех видов заработка и (или) иного дохода ежемесячно. Постановлением президиума Ивановского областного суда данный судебный приказ отменен, дело направлено в тот же суд на новое рассмотрение. Президиум Ивановского областного суда обоснованно пришел к выводу о том, что при наличии в материалах дела доказательств об уплате [ФИО] алиментов по исполнительному листу на ребенка от первого брака судебный приказ не мог быть выдан, поскольку в указанном случае возникает необходимость привлечения к участию в деле лица, в пользу которого в соответствии с решением суда должник уже выплачивает алименты, так как новое судебное постановление может повлечь снижение размера взысканных алиментов. Аналогичная ошибка была допущена мировым судьей Индустриального района г. Барнаула Алтайского края, который оставил без внимания то обстоятельство, что в заявлении о выдаче судебного приказа о взыскании алиментов на несовершеннолетнего ребенка взыскатель указала о наличии у должника [ФИО] обязательств перед другими взыскателями, в частности на то, что у взыскателя имеется еще один ребенок, на содержание которого ежемесячно производится удержание из заработной платы должника. Постановлением президиума Алтайского краевого суда судебный приказ мирового судьи о взыскании с [ФИО] алиментов правильно был отменен, взыскателю отказано в принятии заявления о выдаче судебного приказа и разъяснено право на предъявление заявленного требования в порядке искового производства. Кроме того, несмотря на разъяснение Пленума Верховного Суда Российской Федерации, данное в п. 11 постановления от 25 октября 1996 г. N 9, о невозможности взыскания алиментов на несовершеннолетних детей в твердой денежной сумме на основании судебного приказа, в судебной практике имелись случаи необоснованного рассмотрения таких требований в порядке приказного производства. 2. Принятие искового заявления о взыскании алиментов [ФИО] показало изучение судебной практики, исковые заявления о взыскании алиментов на детей чаще всего возвращались в связи с невыполнением истцом в установленный срок указаний судьи, перечисленных в определении об оставлении искового заявления без движения (ст. 136 ГПК РФ). Кроме того, исковые заявления возвращались заявителям в связи с неподсудностью дела данному суду (п. 2 ч. 1 ст. 135 ГПК РФ), подачей заявления лицом, не имеющим полномочий на его подписание и предъявление в суд (п. 4 ч. 1 ст. 135 ГПК РФ), а также в связи с поступлением от истца до вынесения определения суда о принятии искового заявления к производству суда заявления о возвращении искового заявления (п. 6 ч. 1 ст. 135 ГПК РФ). Наиболее распространенными основаниями для отказа в принятии искового заявления, касающегося взыскания алиментов на детей, являлись предъявление иска в защиту прав, свобод и законных интересов другого лица гражданином, которому такое право не предоставлено (п. 1 ч. 1 ст. 134 ГПК РФ), а также наличие вступившего в законную силу решения суда по спору между теми же сторонами, о том же предмете и по тем же основаниям (п. 2 ч. 1 ст. 134 ГПК РФ). Случаи, когда судьи необоснованно отказывали в принятии заявления по спору о взыскании алиментов либо необоснованно возвращали его заявителю, носили единичный характер. Например, Асбестовский городской суд Свердловской области отменил определение мирового судьи, которым на основании п. 2 ч. 1 ст. 134 ГПК РФ (имеется вступившее в законную силу решение суда по спору между теми же сторонами, о том же предмете и по тем же основаниям) было отказано в принятии искового заявления о взыскании алиментов на несовершеннолетнего ребенка. Как правильно указал суд апелляционной инстанции, отказывая в принятии искового заявления, мировой судья не учел, что правоотношения по воспитанию детей, как и иные семейные правоотношения, носят длящийся характер, поэтому применение правил о тождественности исков и отказ в связи с этим в принятии заявления допустимы не во всех случаях. В соответствии с ч. 3 ст. 209 ГПК РФ, если после вступления в законную силу решения суда, на основании которого с ответчика взыскиваются периодические платежи, изменяются обстоятельства, влияющие на определение размера платежей или их продолжительность, каждая сторона путем предъявления нового иска вправе требовать изменения размера и сроков платежей. В силу п. 1 ст. 119 СК РФ по требованию любой из сторон суд вправе изменить установленный размер алиментов, если после установления в судебном порядке размера алиментов изменилось материальное или семейное положение одной из сторон. Суд апелляционной инстанции обоснованно пришел к выводу о том, что иск предъявлен по иным основаниям, чем разрешенный судом ранее. После вынесения решения, которым ответчик был лишен родительских прав и с него взысканы алименты на дочь в долевом отношении к заработку, изменились обстоятельства, а именно ответчик сменил место работы и скрывает свой действительный доход. С учетом данных обстоятельств заявитель просила взыскать алименты в твердой денежной сумме. В другом случае определением мирового судьи исковое заявление о взыскании алиментов на несовершеннолетнего сына было возвращено истцу на основании ст. 135 ГПК РФ в связи с отсутствием нарушенного права истца и спора о праве. Апелляционным определением Октябрьского районного суда г. Барнаула Алтайского края определение мирового судьи отменено, исковой материал направлен мировому судье. Как обоснованно указал суд апелляционной инстанции, среди оснований для возвращения истцу поданного искового заявления отсутствует такое основание, как отсутствие спора о праве. Обращаясь в суд с иском, истец указал, какое, по его мнению, право нарушено и подлежит судебной защите. Решение же вопроса о наличии либо отсутствии нарушенного права истца возможно лишь по результатам рассмотрения гражданского дела путем принятия судебного решения, а не на стадии принятия иска к производству. 3. Родовая подсудность При определении родовой подсудности споров, связанных со взысканием алиментов на детей, судьи руководствовались положениями п. 1 и п. 4 ч. 1 ст. 23 ГПК РФ, согласно которым (во взаимосвязи с положениями статьи 24 ГПК РФ) следует, что дела по спорам о взыскании алиментов на несовершеннолетних детей, а также на нетрудоспособных совершеннолетних детей, об изменении размера алиментов, о взыскании дополнительных расходов, о взыскании неустойки в связи с несвоевременной уплатой алиментов, в том числе в размере, превышающем пятьдесят тысяч рублей, подсудны мировому судье. Если требования о взыскании алиментов заявлялись истцом одновременно с требованиями о лишении родительских прав, об ограничении в родительских правах, об установлении отцовства, об определении места жительства ребенка, суды с учетом положений ч. 3 ст. 23 ГПК РФ исходили из того, что спор относится к подсудности районного суда. Вместе с тем в ряде случаев имели место ошибки в определении родовой подсудности спора. Так, например, мировым судьей Красночикойского района Забайкальского края дело о взыскании алиментов на несовершеннолетнего ребенка в твердой денежной сумме было направлено в Красночикойский районный суд для разрешения заявления в порядке ст. 203 ГПК РФ, так как спор о взыскании алиментов в долях от заработка ранее был разрешен данным районным судом. При этом мировым судьей не были учтены разъяснения, содержащиеся в п. 13 постановления Пленума Верховного Суда Российской Федерации от 25 октября 1996 г. N 9, в соответствии с которыми требование заинтересованной стороны о взыскании алиментов в твердой денежной сумме либо одновременно в долях и в твердой денежной сумме вместо производимого на основании решения суда (судебного приказа) взыскания алиментов в долевом отношении к заработку (доходу) родителя рассматривается судом в порядке искового производства, а не по правилам, предусмотренным ст. 203 ГПК РФ, поскольку в данном случае должен быть решен вопрос об изменении размера алиментов, а не об изменении способа и порядка исполнения решения суда. Районным судом дело было возвращено мировому судье. В ряде случаев вопрос о подсудности спора разрешался судом без учета положений ч. 1 ст. 151, ч. 3 ст. 23 ГПК РФ, из которых следует, что истец вправе соединить в одном заявлении несколько исковых требований, связанных между собой, и при предъявлении истцом нескольких связанных между собой требований, если ч. из них подсудна районному суду, а другая часть - мировому судье, все требования подлежат рассмотрению в районном суде. Например, определением судьи Центрального районного суда г. Читы исковое заявление о расторжении брака, взыскании алиментов, определении места жительства ребенка и разделе имущества в части требований о расторжении брака и взыскании алиментов возвращено, а в остальной части оставлено без движения. При этом судья исходил из того, что требования о расторжении брака и взыскании алиментов относятся к подсудности мирового судьи, однако судьей не были учтены положения указанных выше норм. Определением судебной коллегии Забайкальского краевого суда данное определение судьи было обоснованно отменено. 4. Территориальная подсудность При определении территориальной подсудности дел о взыскании алиментов на детей судьи учитывали, что в соответствии с ч. 3 ст. 29 ГПК РФ иски о взыскании алиментов могут быть предъявлены истцом также в суд по его месту жительства. Положения указанной процессуальной нормы применялись судьями и в случае заявления истцами требований об увеличении размера алиментов, о взыскании неустойки в связи с несвоевременной уплатой алиментов. Вместе с тем при предъявлении лицом, уплачивающим алименты, требований об уменьшении размера алиментов, об освобождении от уплаты алиментов судьи правильно исходили из того, что к данным требованиям положения ч. 3 ст. 29 ГПК РФ о возможности обращения с иском в суд по месту жительства истца не применяются, а подлежат применению общие правила подсудности, установленные ст. 28 ГПК РФ - по месту жительства ответчика. Такой подход согласуется с разъяснениями, содержащимися в п. 24 постановления Пленума Верховного Суда Российской Федерации от 25 октября 1996 г. N 9, согласно которым иски лиц, с которых взыскиваются алименты на детей и других членов семьи, об изменении размера алиментов в соответствии со ст. 28 ГПК РФ подсудны суду по месту жительства ответчика (взыскателя). В отдельных случаях при решении вопроса о территориальной подсудности дела имели место нарушения норм процессуального права. Например, определением мирового судьи Дзержинского района г. Новосибирска исковое заявление об изменении размера алиментов было возвращено заявителю в связи с неподсудностью дела данному мировому судье. Возвращая заявление, мировой судья указал, что алименты на содержание несовершеннолетнего ребенка уже взысканы судебным приказом, выданным мировым судьей судебного участка Смоленского района Алтайского края, поэтому с данным требованием истцу следует обратиться в суд по общим правилам подсудности, определенным ст. 28 ГПК РФ. Дзержинский районный суд г. Новосибирска обоснованно отменил определение мирового судьи, исходя при этом из следующего. Гражданский процессуальный кодекс Российской Федерации, предусматривая возможность предъявления иска о взыскании алиментов по выбору истца, не ограничивает это право истца только случаем первоначального обращения с таким иском. В требованиях о взыскании алиментов в ином размере, чем это ранее определено судебным решением, истец также выступает как взыскатель алиментов и, следовательно, имеет право предъявить такой иск как по месту жительства ответчика, так и по месту своего жительства. Общее правило о предъявлении иска по месту жительства ответчика действует лишь в том случае, когда иск об изменении размера алиментов заявлен лицом, обязанным уплачивать алименты (например, по мотиву изменения его материального положения). В другом случае мировой судья Нефтеюганского района на основании п. 2 ч. 1 ст. 135 ГПК РФ вынес определение о возвращении искового заявления о взыскании алиментов в твердой денежной сумме со ссылкой на то, что данный спор в силу ст. 28 ГПК РФ подсуден по месту жительства ответчика, который проживает в Свердловской области. Постановлением президиума суда Ханты-Мансийского автономного округа - Югры определение мирового судьи и апелляционное определение районного суда, которым оно было оставлено без изменения, отменены, материал о взыскании алиментов в твердой денежной сумме направлен мировому судье для рассмотрения по существу. Отменяя судебные постановления, президиум суда Ханты-Мансийского автономного округа - Югры правильно указал, что истец обратилась к мировому судье с соблюдением правил подсудности, установленной ч. 3 ст. 29 ГПК РФ, которой предусмотрено, что иски о взыскании алиментов и об установлении отцовства могут быть предъявлены истцом также в суд по месту его жительства. Судья Краснокаменского городского суда Забайкальского края, возвращая исковое заявление о лишении родительских прав и изменении размера алиментов, также ошибочно исходил из того, что эти требования подлежат рассмотрению по общим правилам подсудности (ст. 28 ГПК РФ), то есть по месту жительства ответчика. Отменяя определение судьи, апелляционная инстанция правильно указала, что ч. 3 ст. 29 ГПК РФ предусматривает возможность предъявления исков об установлении отцовства и взыскании алиментов по месту жительства истца и из содержания этой нормы не следует возможность предъявления требования по правилам альтернативной подсудности только в случае одновременного заявления требований об установлении отцовства и взыскании алиментов. Данная норма направлена на защиту процессуальных интересов лиц, проживающих совместно с ребенком и самого несовершеннолетнего, обеспечивая их право участвовать в судебном заседании. Истец, заявляя требование о взыскании алиментов в ином размере, чем это было ранее определено судебным решением, выступает как взыскатель алиментов и, следовательно, имеет право предъявить иск как по месту жительства ответчика, так и по своему месту жительства. III. Рассмотрение судами дел о взыскании алиментов на несовершеннолетних детей 1. Взыскание алиментов в долевом отношении к заработку и (или) иному доходу родителей (ст. 81 СК РФ) Обобщение судебной практики показало, что суды в основном правильно определяли размер алиментов в долевом отношении к заработку и (или) иному доходу родителей, подлежащий взысканию с родителей на несовершеннолетних детей. При разрешении таких требований суды исходили из положений п. 1 ст. 81 СК РФ, согласно которым при отсутствии соглашения об уплате алиментов алименты на несовершеннолетних детей взыскиваются судом с их родителей ежемесячно в размере: на одного ребенка - одной четверти, на двух детей - одной трети, на трех и более детей - половины заработка и (или) иного дохода родителей. В тех случаях, когда заявители просили взыскать алименты на несовершеннолетнего ребенка в размере, превышающем установленный п. 1 ст. 81 СК РФ, суды учитывали положения п. 2 ст. 81 СК РФ о том, что размер долей, предусмотренный п. 1 данной нормы, может быть уменьшен или увеличен судом с учетом материального или семейного положения сторон и иных заслуживающих внимания обстоятельств. При отсутствии доказательств наличия таких обстоятельств суды принимали решения о взыскании алиментов в размере соответствующей доли заработка, установленной законом (п. 1 ст. 81 СК РФ). Так, мировой судья Центрального района г. Калининграда при рассмотрении дела по иску [ФИО] о взыскании алиментов на несовершеннолетнюю дочь принял правильное решение о взыскании алиментов в соответствии с п. 1 ст. 81 СК РФ - в размере одной четвертой части заработка и (или) иного дохода ответчика ежемесячно, отказав в удовлетворении иска в части взыскания алиментов в размере 1/3 доли всех видов заработка ответчика, поскольку при рассмотрении дела истец не ссылалась ни на свое материальное или семейное положение, ни на какие-либо иные заслуживающие внимание обстоятельства, дающие основания для взыскания алиментов на одного ребенка в размере, превышающем установленный законом (п. 1 ст. 81 СК РФ), и соответствующих доказательств суду не представила. Вместе с тем в ряде случаев суды без достаточных к тому оснований отступали от размера долей, установленных п. 1 ст. 81 СК РФ. Например, решением мирового судьи г. [ФИО] с ответчика были взысканы алименты на двух детей в размере 1/5 доли всех видов заработка. Суд свое решение мотивировал высоким (более 45 000 руб.) заработком ответчика, лежащей на нем обязанности по возврату полученного кредита, а также наличием и у истца обязанности по содержанию детей. Апелляционным определением Нальчикского городского суда Кабардино-Балкарской Республики решение мирового судьи изменено, с ответчика взысканы алименты в размере 1/3 части всех видов заработка. При принятии решения суд апелляционной инстанции правильно пришел к выводу о том, что наличие у ответчика заработка, превышающего 45 000 руб. в месяц, и кредитных обязательств, а также равная обязанность родителей по содержанию детей не могут служить достаточными основаниями для изменения предусмотренного п. 1 ст. 81 СК РФ размера алиментов. Материальное и семейное положение ответчика позволяет ему выплачивать алименты в размере 1/3 части всех видов его заработка, и взыскание алиментов в указанном размере обеспечит сохранение детям прежнего уровня их материальной обеспеченности. В другом случае мировым судьей Волгоградской области выдан судебный приказ о взыскании с [ФИО] в пользу [ФИО] алиментов на несовершеннолетнюю дочь в размере 1/2 части всех видов дохода. Между тем, как указал Волгоградский областной суд в справке по материалам обобщения судебной практики по делам о взыскании алиментов на детей, из заявления [ФИО] следует, что у [ФИО] с должником имеется единственный общий несовершеннолетний ребенок, каких-либо иных алиментных обязательств в отношении несовершеннолетних детей должник не имеет. Обоснованность выдачи судебного приказа мировым судьей о взыскании с [ФИО] алиментов на одного ребенка в размере 1/2 части заработка, а не в размере 1/4 части заработка, как это определено в п. 1 ст. 81 СК РФ, доказательствами не подтверждена. По одному из дел мировой судья удовлетворил исковые требования о взыскании алиментов на двух несовершеннолетних детей и взыскал с ответчика алименты на одного ребенка в размере 1/3 части всех видов заработка, а также в размере 1/3 части всех видов заработка на другого ребенка с последующей индексацией пропорционально увеличению установленного прожиточного минимума до достижения детьми совершеннолетия. Между тем при вынесении такого решения судья не учел, что в соответствии с п. 1 ст. 81 СК РФ алименты в размере одной трети заработка и (или) иного дохода родителя подлежат взысканию не на каждого ребенка, а на двух несовершеннолетних детей. Кроме того, семейным законодательством (ст. 117 СК РФ) индексация размера алиментов пропорционально росту величины прожиточного минимума установлена только для случаев взыскания алиментов в твердой денежной сумме, а не в долевом отношении к заработку. Выявлены нарушения судами п. 3 ст. 83 СК РФ, согласно которому, если при каждом из родителей остаются дети, размер алиментов с одного из родителей в пользу другого, менее обеспеченного, определяется в твердой денежной сумме, взыскиваемой ежемесячно и определяемой судом в соответствии с п. 2 данной ст.. Например, решением Облученского районного суда Еврейской автономной области изменено решение мирового судьи в части взыскания с ответчика алиментов в долевом отношении к заработку, размер алиментов установлен в твердой денежной сумме. Суд апелляционной инстанции указал, что суд первой инстанции правильно определил юридически значимые по делу обстоятельства и пришел к обоснованному выводу о том, что с ответчика в пользу истца [ФИО] подлежат взысканию алименты на одного несовершеннолетнего ребенка, проживающего вместе с [ФИО], а не на двух детей, как просила истец. Между тем, установив, что другой ребенок остался проживать с ответчиком, суд первой инстанции не применил положения п. 3 ст. 83 СК РФ. В силу прямого указания данной нормы в указанном случае алименты в пользу [ФИО] подлежали взысканию в твердой денежной сумме, а не в долевом отношении к заработку. По одному из дел суд без достаточных к тому оснований применил положения абзаца второго п. 2 ст. 60 СК РФ о праве суда по требованию родителя, обязанного уплачивать алименты, принять решение о перечислении не более пятидесяти процентов сумм алиментов, подлежащих выплате, на счета, открытые на имя несовершеннолетних детей в банках. Так, согласно справке Приморского краевого суда по материалам обобщения судебной практики, решением мирового судьи с [ФИО] взысканы алименты на двух сыновей в размере 1/3 части заработка и (или) иного дохода ежемесячно. Ответчик, ссылаясь на то, что его заработная плата составляет около 140 000 руб. и размер алиментов на каждого ребенка будет превышать 10 000 руб., заявил ходатайство о перечислении 50% сумм алиментов на личные счета детей, открытые в отделении Сберегательного банка Российской Федерации. Мировой судья, несмотря на возражения истца, данное ходатайство удовлетворил, при этом решение в этой части не мотивировал. Между тем получение лицом, обязанным уплачивать алименты, высокого заработка не может служить безусловным основанием для удовлетворения его требования о перечислении 50% сумм алиментов на счет, открытый на имя ребенка в банке. Согласно правовой позиции Судебной коллегии по гражданским делам Верховного Суда Российской Федерации, изложенной в Обзоре судебной практики Верховного Суда Российской Федерации за первый квартал 2012 года (утвержден Президиумом Верховного Суда Российской Федерации 20 июня 2012 г.), принятие судом решения о перечислении не более 50% сумм алиментов, подлежащих выплате, на счета, открытые на имя несовершеннолетних в банках, возможно, в частности, в случае ненадлежащего исполнения родителем, получающим алименты, обязанности по расходованию соответствующих выплат на содержание, воспитание и образование ребенка и сохранения при таком способе исполнения решения суда уровня материального обеспечения ребенка, достаточного для его полноценного развития (питание, образование, воспитание и т.д.). Данная правовая позиция мировым судьей не была учтена. Обобщение судебной практики показало, что если при рассмотрении дела о взыскании алиментов на несовершеннолетнего ребенка было установлено, что ответчик уплачивает алименты на основании судебного приказа или решения суда на других несовершеннолетних детей и в пользу другого взыскателя, размер подлежащих взысканию алиментов на этого ребенка в большинстве случаев определялся судом исходя из установленного законом размера алиментов, приходящегося на всех детей ответчика (то есть с учетом детей, на которых он уплачивает алименты на основании судебного приказа или решения суда, и ребенка, на которого взыскиваются алименты). Например, при рассмотрении требования [ФИО] к [ФИО] о взыскании алиментов на несовершеннолетнего ребенка в размере 1/4 части заработка и (или) иного дохода мировой судья Ленинского района г. Владивостока, установив, что у ответчика имеются алиментные обязательства перед другим взыскателем по содержанию несовершеннолетнего ребенка, взыскал с ответчика алименты в размере 1/6 части всех видов заработка ежемесячно. В другом случае мировой судья Березовского района Красноярского края при рассмотрении иска [ФИО] к [ФИО] о взыскании алиментов на ребенка также исходил из того, что требования [ФИО] о взыскании алиментов в размере 1/4 части заработка и (или) иного дохода ответчика не подлежат удовлетворению, поскольку [ФИО] на основании решения суда выплачивает алименты в пользу другого взыскателя на содержание троих детей в размере 1/2 части всех видов заработка. С учетом данного обстоятельства, принципа равной обеспеченности детей и равного размера алиментов на содержание каждого ребенка мировой судья взыскал алименты в размере 1/8 части всех видов заработка ответчика. При рассмотрении заявления [ФИО] о взыскании алиментов на несовершеннолетнего ребенка мировой судья Ленинского района г. Владивостока учел, что ответчик на основании судебных решений уплачивает алименты в пользу этого же взыскателя на сына в размере 1/6 части заработка и на дочь в размере 1/6 части заработка, а также уплачивает алименты в пользу другого взыскателя на дочь в размере 1/6 части заработка, и взыскал алименты на четвертого ребенка в размере 1/8 части всех видов заработка и (или) иного дохода ответчика. Вместе с тем в ходе обобщения судебной практики выявлены случаи, когда суды необоснованно определяли размер алиментов на содержание несовершеннолетнего ребенка без учета того обстоятельства, что у родителя, с которого подлежат взысканию алименты, имеются иные обязательства по выплате алиментов на основании судебного приказа или решения суда. Например, решением Краснокаменского городского суда Забайкальского края по иску комитета по управлению образованием администрации муниципального района \"Город Краснокаменск и Краснокаменский район\" к Л. о лишении его родительских прав и взыскании алиментов с [ФИО] взысканы алименты на несовершеннолетнюю дочь в размере 1/4 части заработка и (или) иного дохода. Судом апелляционной инстанции решение в части размера взысканных алиментов изменено, размер алиментов снижен до 1/6 части заработка и (или) иного дохода ответчика, так как судом первой инстанции не был учтен факт взыскания с ответчика на основании судебного приказа алиментов в пользу [ФИО] на его вторую дочь. При рассмотрении дела о взыскании с [ФИО] алиментов на несовершеннолетнюю дочь мировым судьей г. Кисловодска Ставропольского края сделан вывод о том, что ответчиком не представлено доказательств выплаты им алиментов на ребенка от первого брака. Решением мирового судьи с ответчика взысканы алименты в размере 1/4 части всех видов заработка. Вместе с тем, как установил суд апелляционной инстанции, в деле имеется копия исполнительного листа и справка о заработной плате ответчика, выданная войсковой частью, согласно которой он выплачивает алименты на ребенка от первого брака, однако данным доказательствам суд оценки не дал. Учитывая это, суд апелляционной инстанции пришел к выводу о необоснованности решения мирового судьи. Апелляционная жалоба ответчика была удовлетворена, решение суда изменено: размер алиментов уменьшен до 1/6 части всех видов заработка и иного дохода ответчика. Полагаем правильной практику тех судов, которые устанавливали размер алиментов с учетом алиментов, взысканных с должника на основании решения суда (судебного приказа) на других несовершеннолетних детей. 2. Содержание судебного приказа и резолютивной части решения суда о взыскании алиментов на двух и более детей в долевом отношении к заработку и (или) иному доходу родителя Обобщение судебной практики показало, что при удовлетворении требования о взыскании алиментов на двух и более несовершеннолетних детей в долевом отношении к заработку должника суды по-разному излагают резолютивную часть решения. Одни суды, указав в резолютивной части решения (и, соответственно, в исполнительном листе) либо в судебном приказе единый размер алиментов, подлежащий взысканию на всех детей, на основании п. 1 ст. 81 СК РФ определяют последующее изменение этого размера, а также периоды взыскания алиментов в новом размере по мере достижения каждым из детей совершеннолетия. Другие же суды, установив размер алиментов, приходящийся на детей в соответствии с п. 1 ст. 81 СК РФ на день вынесения решения, определяют общий для всех детей период взыскания алиментов в этом размере - до достижения ими совершеннолетия. Однако такой подход не учитывает, что дети, на которых взыскиваются алименты, достигают совершеннолетия в разное время и достижение одним из детей 18 лет в соответствии с п. 1 ст. 81 СК РФ влечет изменение размера алиментов, определенных судебным постановлением. Указанная ситуация приводила к тому, что после достижения совершеннолетия кем-либо из детей работодатель должника нередко продолжал удерживать алименты в прежнем размере. В таких случаях должники обращались в суд с исками об уменьшении размера алиментов, о прекращении взыскания алиментов на совершеннолетнего ребенка либо об изменении порядка взыскания алиментов и иными требованиями. Судебный приказ или судебное решение не должны вызывать каких-либо неясностей при их исполнении, поэтому, в целях исключения возможных споров в ходе исполнения судебных постановлений о взыскании алиментов на двух и более детей в долевом отношении к заработку должника судам следует указывать в резолютивной части решения либо в судебном приказе условие о том, что по достижении одним из детей совершеннолетия алименты на других детей подлежат взысканию в ином размере, который определяется судом в соответствии с требованиями п. 1 ст. 81 СК РФ. 3. Взыскание алиментов на несовершеннолетних детей в твердой денежной сумме или одновременно в долях и в твердой денежной сумме (ст. 83 СК РФ) При разрешении требований о взыскании алиментов на несовершеннолетних детей в твердой денежной сумме или одновременно в долях и в твердой денежной сумме суды в целом правильно применяли положения ст. 83 СК РФ и исходили из того, что суд вправе определить размер алиментов в твердой денежной сумме или одновременно в долях и в твердой денежной сумме в случаях: если родитель, обязанный уплачивать алименты, имеет нерегулярный, меняющийся заработок и (или) иной доход, либо если этот родитель получает заработок и (или) иной доход полностью или частично в натуре или в иностранной валюте, либо если у него отсутствует заработок и (или) иной доход, а также в других случаях, если взыскание алиментов в долевом отношении к заработку и (или) иному доходу родителя невозможно, затруднительно или существенно нарушает интересы одной из сторон. При определении размера алиментов на несовершеннолетних детей в твердой денежной сумме или одновременно в долях и твердой денежной сумме основным критерием для суда являлось максимально возможное сохранение ребенку прежнего уровня его обеспечения. При этом суды учитывали имущественное положение семьи до момента прекращения родителями ребенка совместного проживания либо до момента прекращения одним из родителей выплаты средств на содержание ребенка в добровольном порядке (по соглашению сторон) при раздельном проживании родителей. В этих случаях за основу принимался размер выплачиваемой родителем на содержание ребенка денежной суммы. Судами также выяснялось и учитывалось то обстоятельство, посещает ли ребенок детские дошкольные или иные учреждения дополнительного развития (образования), например, занимается музыкой, рисованием, спортом, танцами и другими занятиями, и в случае, если такие занятия требовали дополнительной оплаты, размер алиментов взыскивался с родителя в таком размере, чтобы ребенок мог сохранить прежний уровень жизни и продолжить обучение, посещение кружков, дополнительных занятий. При рассмотрении дел суды выясняли размер заработка и (или) иного дохода родителя, обязанного выплачивать алименты, проверяли наличие у него имущества, на которое может быть обращено взыскание по алиментным платежам, в частности, из Управления Росреестра по соответствующему субъекту Российской Федерации запрашивались сведения о наличии у должника в собственности недвижимого имущества, из органов ГИБДД - о наличии зарегистрированных за ним транспортных средств, из налоговых органов - сведения о размере полученного дохода, а также по ходатайству истца - сведения о наличии счетов и денежных вкладов и имеющихся на них денежных средствах в кредитных учреждениях. Наиболее часто алименты в твердой денежной сумме взыскивались с лиц, ведущих предпринимательскую деятельность. В указанных случаях суды исходили из того, что доход носит нерегулярный, меняющийся характер, в связи с чем установить точный доход ответчика затруднительно. Например, мировым судьей Краснокаменского района Забайкальского края удовлетворены требования истца о взыскании с ответчика алиментов на двух детей в твердой денежной сумме в размере 12 600 рублей исходя из прожиточного минимума на каждого ребенка. Возражения ответчика в виде представленной суду налоговой декларации по единому налогу на вмененный доход не были приняты судом во внимание, так как вмененный доход в соответствии со ст. 346.27 НК РФ является потенциально возможным доходом, используется для расчета величины единого налога по установленной ставке и не отражает реальные доходы лица от занятия предпринимательской деятельностью. С учетом того, что ответчик не представил суду доказательств невозможности ввиду его материального положения уплачивать алименты на детей в заявленном размере, требования были удовлетворены. При определении размера алиментов суд исходил из необходимости сохранения детям прежнего уровня их обеспечения, а также принял во внимание оказание ответчиком материальной помощи отцу, являющемуся инвалидом II группы. Другой распространенной причиной, служившей основанием для взыскания алиментов в твердой денежной сумме, являлось отсутствие у ответчика постоянной работы. При наличии у ответчика на время рассмотрения дела той или иной работы, суды оценивали характер этой работы на предмет определения того, является ли такая работа постоянной либо она носит срочный характер. Так, при рассмотрении мировым судьей г. [ФИО] дела о взыскании алиментов на несовершеннолетнего ребенка, ответчик возражал против взыскания алиментов в твердой денежной сумме, просил установить алименты в долевом отношении к заработку, ссылаясь на наличие у него работы по договору подряда. Суд, проанализировав представленный договор, пришел к выводу о том, что характер подрядных отношений носит срочный характер и не может расцениваться как постоянная работа. Решением мирового судьи алименты на ребенка определены в размере 0,67 величины прожиточного минимума для детей в Ханты-Мансийском автономном округе - Югре, что соответствовало 6 000 руб. В тех случаях, когда истец обращался с требованием о взыскании с ответчика алиментов на несовершеннолетнего ребенка в твердой денежной сумме, а в ходе судебного разбирательства устанавливалось наличие у ответчика постоянного, регулярного заработка (источника дохода), суды, как правило, определяли размер алиментов только в долевом отношении к заработку и (или) иному доходу. Например, Центральный районный суд г. Читы при рассмотрении дела о взыскании алиментов на несовершеннолетнего ребенка не нашел оснований для удовлетворения требования истца о взыскании алиментов в твердой денежной сумме в размере 15 000 руб. Поскольку ответчик имел постоянное место работы, стабильный заработок, суд взыскал алименты в размере 1/6 части всех видов его заработка и (или) иного дохода ежемесячно (с учетом имеющихся у ответчика других алиментных обязательств). Апелляционным определением решение суда первой инстанции оставлено без изменения. Вместе с тем судам необходимо иметь в виду, что наличие у ответчика постоянной работы не может служить безусловным основанием для отказа в удовлетворении требования о взыскании с такого лица алиментов в твердой денежной сумме. Так, мировой судья г. Санкт-Петербурга отказал в удовлетворении требования г. о взыскании с [ФИО] алиментов на несовершеннолетнего ребенка в твердой денежной сумме и взыскал алименты в размере 1/4 части заработка и (или) иного дохода ответчика. При этом судья исходил из того, что ответчик имеет постоянную работу и получает ежемесячную заработную плату в размере 4 000 рублей. С данным выводом мирового судьи согласился и суд апелляционной инстанции. Постановлением президиума Санкт-Петербургского городского суда решение мирового судьи и определение суда апелляционной инстанции в части взыскания с [ФИО] алиментов в долевом отношении к заработку были отменены, в пользу [ФИО] на несовершеннолетнего ребенка взысканы алименты в размере 5 802 руб. 50 коп. ежемесячно, что соответствовало одному прожиточному минимуму для детей в г. Санкт-Петербурге. Принимая такое решение, президиум Санкт-Петербургского городского суда пришел к правильному выводу о том, что при разрешении спора суды первой и второй инстанций не применили в полном объеме закон, подлежащий применению, а именно ст. 83 СК РФ, позволяющую взыскать алименты в твердой денежной сумме, в частности в том случае, когда взыскание алиментов в долевом отношении к заработку и (или) иному доходу родителя существенно нарушает интересы одной из сторон. Как установил президиум Санкт-Петербургского городского суда, представленные ответчиком сведения о его ежемесячном доходе в размере 4 000 рублей не соответствовали действительным расходам ответчика, поскольку ответчик ежемесячно исполнял обязательства по кредитному договору и выплачивал банку суммы, значительно превышающие размер его заработной платы, а также нес иные расходы. С учетом данных обстоятельств, а также принимая во внимание, что после расторжения брака ответчик оказывал истцу материальную помощь на содержание ребенка в размере не менее 6 000 рублей ежемесячно, президиум Санкт-Петербургского городского суда, руководствуясь принципом максимально возможного сохранения ребенку прежнего уровня жизни, пришел к выводу о взыскании с ответчика алиментов в твердой денежной сумме. В другом случае решением мирового судьи Дзержинского района г. Ярославля, оставленным без изменения апелляционным определением Дзержинского районного суда г. Ярославля, также было отказано в удовлетворении иска о взыскании алиментов на ребенка в твердой денежной сумме, алименты взысканы в долевом отношении к заработку в соответствии со ст. 81 СК РФ. Постановлением президиума Ярославского областного суда указанные судебные постановления отменены, дело направлено на новое рассмотрение. При этом президиум Ярославского областного суда исходил из следующего. В обоснование заявленных требований о взыскании алиментов в твердой денежной сумме истец [ФИО] ссылалась на то, что ответчик, работая заместителем директора по строительству в ООО и имея заработок в размере 14 500 руб. в месяц, только в счет погашения обязательств по кредитному договору ежемесячно вносит платеж в размере около 18 000 руб., текущей задолженности перед банком не имеет, при этом ответчиком представлена в банк справка о доходах за год в размере более 43 000 руб. в месяц. Судебные инстанции пришли к выводу о том, что указанные обстоятельства не свидетельствуют о сокрытии ответчиком своих доходов, поскольку денежные средства в размере ежемесячного платежа по кредитному договору ответчику предоставляются организацией на условиях беспроцентного займа. Действительно, на это обстоятельство, как указал президиум областного суда, ответчик ссылался в своих объяснениях, однако каких-либо доказательств в подтверждение этого обстоятельства им представлено не было, хотя в силу ст. 56 ГПК РФ именно на ответчике лежала обязанность представить доказательства в обоснование своих возражений. Таким образом, судебные инстанции фактически освободили ответчика от доказывания своих возражений относительно доходов, возложив при этом на истца обязанность опровергнуть указанные объяснения ответчика, что нельзя признать обоснованным. В ряде случаев суды без достаточных на то оснований принимали решение о взыскании с ответчика алиментов в твердой денежной сумме. Например, решением мирового судьи с [ФИО] пользу [ФИО] взысканы алименты на двух несовершеннолетних детей в твердой денежной сумме в размере установленной величины прожиточного минимума для детей в Ставропольском крае, а именно 6 477 руб. в пользу каждого ребенка с последующей индексацией. Определением суда апелляционной инстанции решение мирового судьи в части взыскания алиментов на детей в твердой денежной сумме отменено, алименты на детей взысканы в долевом отношении к заработку ответчика - в размере 1/3 части всех доходов [ФИО] такое решение, суд апелляционной инстанции исходил из того, что оснований для взыскания алиментов в твердой денежной сумме не имеется. Ответчик является инвалидом II группы бессрочно, получает пенсию по инвалидности, иного дохода не имеет, более того, взысканная с него мировым судьей сумма на содержание детей значительно превышает его ежемесячный доход в виде пенсии по инвалидности. Как показало обобщение судебной практики, решения о взыскании алиментов одновременно в долях и в твердой денежной сумме выносились судами редко. При этом алименты взыскивались подобным образом, как правило, с лиц, которые имели постоянное место работы, однако размер получаемой ими заработной платы был небольшим либо лицо имело в том числе и другие источники доходов, а также в случаях, если взыскание алиментов в долевом отношении к заработку и (или) иному доходу родителя было невозможно, затруднительно или существенно нарушало интересы одной из сторон. При разрешении исковых требований о взыскании алиментов одновременно в долях и в твердой денежной сумме суды руководствовались необходимостью сохранения и поддержания несовершеннолетним прежнего уровня жизни, принимали во внимание материальное положение сторон и другие обстоятельства. Так, решением мирового судьи Заволжского района г. Ульяновска частично удовлетворен иск [ФИО] и в ее пользу с ответчика на несовершеннолетнюю дочь взысканы алименты одновременно в долях (в размере 1/4 части всех видов заработка ответчика) и в твердой денежной сумме в размере 3 000 руб., что составляло 0,46 величины прожиточного минимума, установленного для детей в Ульяновской области. Несмотря на возражения ответчика, полагавшего, что алименты должны быть взысканы с него только в долевом отношении к заработку, так как его заработная плата составляет 10 000 руб., он имеет долг по кредиту и долг по возмещению ущерба от дорожно-транспортного происшествия, судья пришел к правильному выводу о необходимости взыскания алиментов также и в твердой денежной сумме, поскольку заработок ответчика ниже уровня прожиточного минимума для трудоспособного населения и, кроме того, ответчик признал, что помимо заработной платы он имеет также дополнительный доход. Учитывая данные обстоятельства, а также исходя из того, что содержание ребенка должно быть не ниже того уровня, который ребенок получал ранее, судья определил размер алиментов одновременно в долях и в твердой денежной сумме. В другом случае мировой судья Волгоградской области, удовлетворив частично требования [ФИО] и взыскав с ответчика алименты на двух детей одновременно в долевом отношении к его заработку и в твердой денежной сумме, исходил из того, что кроме установленного дохода ответчик имеет дополнительный доход, значительно превышающий его установленный доход (на имя ответчика в банке открыты валютный счет, а также рублевый счет, на который поступают платежи на значительные суммы, ответчик является собственником дорогостоящего имущества), и поэтому взыскание алиментов только в долях к заработку ответчика нарушит право детей на сохранение прежнего уровня их обеспечения. При рассмотрении указанной категории дел возник вопрос о том, вправе ли суд принять решение о взыскании алиментов в твердой денежной сумме или одновременно в долях и в твердой денежной сумме, если заявлено требование о взыскании алиментов в долевом отношении к заработку и (или) иному доходу родителя. Основания, при наличии которых возможно взыскание алиментов в твердой денежной сумме или одновременно в долях и в твердой денежной сумме, установлены законом (п. 1 ст. 83 СК РФ). При этом закон предоставил суду право в случае установления таких оснований определить размер алиментов в твердой денежной сумме или одновременно в долях и в твердой денежной сумме. Учитывая это, а также исходя из положений ст. 55, 56 и 196 ГПК РФ, в случае, когда заявлено требование о взыскании алиментов в долевом отношении к заработку, однако имеются установленные законом основания для взыскания алиментов в твердой денежной сумме или одновременно в долях и в твердой денежной сумме и такое взыскание будет в наибольшей степени отвечать интересам ребенка и не нарушать интересы сторон, суд вправе поставить на обсуждение сторон вопрос о взыскании алиментов указанным образом и вынести соответствующее решение. Обобщение судебной практики показало, что при взыскании алиментов в твердой денежной сумме мировыми судьями и районными (городскими) судами в целом соблюдались положения п. 2 ст. 117 СК РФ - размер алиментов устанавливался судом кратным величине прожиточного минимума, определенной на основании п. 1 этой нормы, или в виде доли величины прожиточного минимума с последующей индексацией пропорционально росту величины прожиточного минимума. Между тем в ходе проведенного обобщения судебной практики установлены случаи неправильного определения судом размера алиментов, взыскиваемых в твердой денежной сумме, которые были обусловлены ошибочным применением судами положений ст. 117 СК РФ в редакции, действовавшей до внесения изменений в данную норму Федеральным законом от 30 ноября 2011 г. N 363-ФЗ и предусматривавшей установление судом размера алиментов в твердой денежной сумме, соответствующей определенному числу минимальных размеров оплаты труда, с последующей индексацией алиментов пропорционально увеличению установленного законом минимального размера оплаты труда. В судебной практике выявлены также случаи, когда суд, взыскав алименты в твердой денежной сумме, этим же решением определял размер алиментов в долях для возможного взыскания алиментов в долевом отношении к заработку должника в будущем. Например, мировой судья Республики Башкортостан, взыскав алименты на несовершеннолетнего ребенка в твердой денежной сумме в размере, соответствующем одной величине прожиточного минимума для социально-демографической группы \"дети\" в Республике Башкортостан, указал, что в случае трудоустройства ответчика на постоянную работу взыскание алиментов с него производить в долевом отношению к заработку в размере 1/4 части заработка и иных доходов ежемесячно до совершеннолетия ребенка. Яшкинский районный суд Кемеровской области, взыскав с ответчика на несовершеннолетнюю дочь алименты в твердой денежной сумме в размере 1 000 рублей, что составляло 0,14 величины прожиточного минимума для детей, установленной в Кемеровской области, также указал, что в случае трудоустройства ответчика алименты с него взыскивать в размере 1/4 части всех видов заработка и (или) иного дохода ежемесячно. Решение вопроса о взыскании алиментов подобным образом является недопустимым, поскольку такой порядок взыскания алиментов противоречит действующему законодательству. Размер твердой денежной суммы определяется судом на время рассмотрения дела в суде с учетом обстоятельств, указанных в п. 1 ст. 83 СК РФ. Последующее изменение этого размера, в том числе взыскание алиментов в долевом отношении к заработку вместо производимого взыскания алиментов в твердой денежной сумме, возможно только путем предъявления заинтересованным лицом соответствующего иска на основании ст. 119 СК РФ. IV. Рассмотрение судами дел о взыскании с родителей алиментов на совершеннолетних нетрудоспособных детей В отличие от дел о взыскании алиментов на несовершеннолетних детей судебная практика по делам по спорам, связанным со взысканием алиментов на совершеннолетних нетрудоспособных детей, незначительна. При разрешении данных споров суды руководствовались положениями ст. 85 СК РФ, в силу которых родители обязаны содержать своих совершеннолетних нетрудоспособных детей, нуждающихся в помощи. При отсутствии соглашения об уплате алиментов их размер определяется судом в твердой денежной сумме, подлежащей уплате ежемесячно, исходя из материального и семейного положения и иных заслуживающих внимания интересов сторон. Судами учитывались разъяснения, данные в п. 17 постановления Пленума Верховного Суда Российской Федерации от 25 октября 1996 г. N 9, о том, что иски о взыскании алиментов на нетрудоспособных нуждающихся в помощи совершеннолетних детей могут быть предъявлены самими совершеннолетними, а если они в установленном законом порядке признаны недееспособными, - лицами, назначенными их опекунами. К нетрудоспособным лицам суды правильно относили лиц, признанных в установленном порядке инвалидами. Определяя нуждаемость в получении алиментов совершеннолетнего нетрудоспособного ребенка, суды исходили из того, что получение таким ребенком пенсии, стипендии или пособия, наличие у него того или иного имущества не лишает его права на получение содержания от родителей, если имеющихся средств недостаточно для удовлетворения необходимых потребностей. Факт нуждаемости нетрудоспособного совершеннолетнего ребенка определялся судом в каждом конкретном случае с учетом обстоятельств дела. В связи с этим суды проверяли, какие расходы несут совершеннолетние нетрудоспособные дети для удовлетворения всех необходимых и жизненно важных потребностей, достаточно ли пенсии и иной социальной помощи, получаемой за счет государства, для удовлетворения этих потребностей, какие иные доходы имеются у истца, а также выясняли материальное и семейное положение родителей. К заслуживающим внимания интересам сторон суды относили такие обстоятельства, как наличие инвалидности у ответчика (родителя совершеннолетнего нетрудоспособного ребенка), нуждаемость совершеннолетнего нетрудоспособного ребенка в дополнительном лечении, питании, уходе и т.п. Так, мировым судьей Центрального района г. Калининграда по делу по иску [ФИО] к своему отцу о взыскании алиментов в твердой денежной сумме принято решение о взыскании с ответчика в пользу истца алиментов в твердой денежной сумме в размере 0,41 доли величины прожиточного минимума (3 тыс. руб.) с последующим увеличением размера алиментов пропорционально росту величины прожиточного минимума на душу населения в Калининградской области на период нетрудоспособности истца (до окончания срока установления ему инвалидности). В ходе судебного разбирательства установлено, что истец является инвалидом II группы и страдает тяжелым хроническим заболеванием, требующим неоднократного обследования и лечения, в том числе в медицинском учреждении, расположенном в г. Москве, в связи с чем он несет расходы на лечение и проезд к месту лечения. При этом истец обучается в колледже на дневном отделении на платной основе с ежегодной оплатой около 30 тыс. руб. и источником его дохода является пенсия по инвалидности. С учетом указанных обстоятельств судья пришел к выводу о том, что истец нуждается в материальной помощи и имеет право на получение содержания от своего родителя в указанном выше размере. При этом, определяя размер алиментов, суд учел также материальное и семейное положение ответчика. В судебной практике имели место случаи, когда суды взыскивали алименты на совершеннолетних трудоспособных детей, обучающихся по очной форме по основным образовательным программам в организациях, осуществляющих образовательную деятельность, ошибочно полагая, что такие лица до достижения ими возраста 23 лет также имеют право на получение алиментов от своих родителей. Например, апелляционным определением Междуреченского городского суда Кемеровской области отменено решение мирового судьи г. Междуреченска, которым был удовлетворен иск, предъявленный совершеннолетним ребенком к своему отцу, о взыскании алиментов, и принято решение об отказе в иске. При рассмотрении дела установлено, что истец обучается в 11 классе гимназии, проживает с матерью и находится на ее иждивении. Отец оказывает материальную помощь нерегулярно. Судья, сославшись на положения подпункта 1 п. 2 ст. 9 Федерального закона от 17 декабря 2001 г. N 173-ФЗ \"О трудовых пенсиях в Российской Федерации\", согласно которым нетрудоспособными признаются не только инвалиды, но и лица, обучающиеся по дневной форме обучения в возрасте до 23 лет, а также приняв во внимание материальное положение сторон, взыскал алименты в размере одного прожиточного минимума, установленного для детей в Кемеровской области. Суд апелляционной инстанции обоснованно отменил решение мирового судьи. В подпункте 1 п. 2 ст. 9 Федерального закона от 17 декабря 2001 г. N 173-ФЗ \"О трудовых пенсиях в Российской Федерации\" содержится перечень лиц, относящихся к нетрудоспособным членам семьи умершего кормильца. Однако, как правильно указал суд апелляционной инстанции, положения данной нормы закона, на которую ссылался суд первой инстанции при взыскании с ответчика алиментов, не регулируют семейно-правовые отношения между совершеннолетними детьми и родителями. Семейным кодексом Российской Федерации (ст. 80, 85, 86) закреплены обязанность родителей по содержанию своих несовершеннолетних детей и совершеннолетних нетрудоспособных детей, нуждающихся в помощи, а также участие родителей в дополнительных расходах на несовершеннолетних или нетрудоспособных совершеннолетних нуждающихся детей при наличии исключительных обстоятельств (тяжелая болезнь, увечье, необходимость оплаты постороннего ухода и другие обстоятельства). Вместе с тем действующим семейным законодательством не предусмотрена обязанность родителей содержать совершеннолетних трудоспособным детей, в том числе и обучающихся по очной форме в организациях, осуществляющих образовательную деятельность. V. Взыскание алиментов на несовершеннолетних детей или на нетрудоспособных совершеннолетних детей с их братьев или сестер, дедушек или бабушек (ст. 93-94 СК РФ) Согласно ст. 93 СК РФ несовершеннолетние нуждающиеся в помощи братья и сестры в случае невозможности получения содержания от своих родителей имеют право на получение в судебном порядке алиментов от своих трудоспособных совершеннолетних братьев и сестер, обладающих необходимыми для этого средствами. Такое же право предоставляется нетрудоспособным нуждающимся в помощи совершеннолетним братьям и сестрам, если они не могут получить содержание от своих трудоспособных совершеннолетних детей, супругов (бывших супругов) или от родителей. Алиментная обязанность дедушки и бабушки по содержанию внуков аналогична алиментной обязанности трудоспособных совершеннолетних братьев и сестер по содержанию своих несовершеннолетних и нетрудоспособных совершеннолетних братьев и сестер (ст. 94 СК РФ). Обобщение судебной практики показало, что требования к братьям и сестрам, к бабушкам и дедушкам о взыскании алиментов на несовершеннолетних (нетрудоспособных совершеннолетних) братьев и сестер или соответственно внуков предъявляются крайне редко и судебная практика по указанной категории дел незначительна. Дела о взыскании алиментов с братьев, сестер, бабушек и дедушек рассматривались судами в порядке искового производства, что является правильным. Разрешение этих требований в приказном порядке недопустимо, поскольку истец должен доказать, что у ребенка нет возможности получать содержание от родителей, он нуждается в материальной помощи, а указанная категория родственников обладает необходимыми для этого средствами. Исходя из требований п. 2 ст. 98 СК РФ размер алиментов устанавливался судом в твердой денежной сумме с учетом материального и семейного положения плательщика и получателя алиментов и других заслуживающих внимания интересов сторон. Наиболее частым поводом для обращения в суд с требованием о взыскании алиментов с братьев и сестер, дедушки и бабушки ребенка являлось неисполнением родителем ребенка решения о взыскании алиментов. Например, мировым судьей Сухоложского района Свердловской области рассмотрено дело по иску матери несовершеннолетнего ребенка к его дедушке и бабушке о взыскании алиментов на ребенка. В обоснование своего требования истец указала, что сын ответчиков - отец ребенка свою обязанность по содержанию дочери не выполняет, имеет большую задолженность по алиментам, привлекался к уголовной ответственности за злостное уклонение от уплаты алиментов, однако не трудоустроился, на учете в центре занятости в качестве безработного не состоит, ответчики же обладают достаточными средствами для содержания внучки. Заочным решением мирового судьи, оставленным без изменения апелляционным определением Сухоложского городского суда, требования истца оставлены без удовлетворения. Мировой судья, применив при разрешении спора положения п. 1 и 2 ст. 80, п. 1 ст. 81, ст. 94 СК РФ и установив, что несовершеннолетняя имеет обоих родителей, которые трудоспособны и в состоянии ее содержать, отец несовершеннолетней обязан по решению суда уплачивать алименты, пришел к выводу о том, что предусмотренных ст. 94 СК РФ оснований для возложения обязанности по содержанию ребенка на бабушку и дедушку не имеется. Такой подход является правильным, поскольку, по смыслу указанных выше норм закона в их системной взаимосвязи, алиментные обязательства дедушки и бабушки являются алиментными обязательствами второй очереди и возникают только в случае невозможности (то есть по уважительной, не зависящей от родителей причине, ввиду отсутствия объективной возможности содержать своих детей) получения внуками содержания от своих родителей. То обстоятельство, что ответчики обладают достаточными средствами, чтобы содержать внучку, без установления обстоятельства невозможности получения содержания от родителей в силу положений ст. 94 СК РФ не является основанием для возложения на ответчиков такой обязанности. Решением мирового судьи Железнодорожного района г. Пензы также было отказано в удовлетворении исковых требований матери ребенка к бабушке ребенка о взыскании алиментов на внука. Суд, установив, что отец ребенка имеет постоянную работу и уплачивает на него алименты, мать ребенка также имеет возможность трудоустроиться, однако этого не делает по неуважительным причинам, пришел к правильному выводу о том, что предусмотренных законом (ст. 94 СК РФ) оснований для взыскания алиментов с бабушки ребенка не имеется, поскольку несовершеннолетний имеет возможность получать содержание от своих родителей. По другому делу решением мирового судьи Ленинского района г. Махачкалы обоснованно взысканы алименты на несовершеннолетнего ребенка, являющегося инвалидом, с его бабушки. В ходе судебного разбирательства установлено, что истец кроме данного ребенка имеет еще двоих детей, которые находятся на ее содержании, отец детей осужден к лишению свободы на длительный срок и не может оказать материальную помощь ни ей, ни малолетнему ребенку-инвалиду, нуждающемуся в материальной помощи. Определением суда апелляционной инстанции данное решение мирового судьи оставлено без изменения. VI. Применение судами положений п. 2 ст. 107 СК РФ Согласно п. 2 ст. 107 СК РФ алименты присуждаются с момента обращения в суд. При этом закон допускает возможность взыскания алиментов за прошедший период в пределах трехлетнего срока с момента обращения в суд при условии, если будет установлено, что до обращения в суд управомоченным лицом принимались меры к получению средств на содержание ребенка, но алименты не были получены вследствие уклонения лица, обязанного уплачивать алименты, от их уплаты. Обобщение судебной практики показало, что в большинстве случаев суды и мировые судьи отказывали во взыскании алиментов за период до обращения в суд по мотиву отсутствия доказательств, подтверждающих тот факт, что истцом до обращения в суд принимались меры к получению средств на содержание ребенка, но алименты не были получены вследствие уклонения лица, обязанного уплачивать алименты. Например, решением мирового судьи Ленинского района г. Иваново, оставленным без изменения судом апелляционной инстанции, отказано в удовлетворении требования о взыскании алиментов на несовершеннолетнего ребенка за период до обращения в суд, поскольку истцом не было представлено доказательств того, что ответчик уклонялся от оказания материальной помощи на содержание ребенка. Напротив, судом было установлено, что ответчик путем почтовых переводов перечислял истцу денежные средства на содержание ребенка, однако от их получения истец отказалась. По другому делу ответчик, возражая против требования истца о взыскании алиментов за прошлое время в пределах трехлетнего срока, утверждал, что с момента распада семьи он содержал детей, перечислял средства на банковскую карту истца, в подтверждение чего им были представлены соответствующие доказательства. Учитывая это, суд обоснованно отказал в удовлетворении иска в части взыскания алиментов за период, предшествующий обращению в суд. Решение о взыскании алиментов за период до обращения в суд принималось судами только в случаях, когда было установлено, что истцами по данным требованиям принимались меры к получению средств на содержание ребенка, но алименты не были получены вследствие уклонения лица, обязанного уплачивать алименты, от их уплаты. В подтверждение этого обстоятельства суды и мировые судьи принимали во внимание обращение истца к ответчику с требованием об уплате алиментов, в частности направление заказных писем с уведомлением, содержащих требование о выплате алиментов на несовершеннолетнего ребенка, обращение с указанным требованием посредством электронной почты, обращение истца к мировому судье с заявлением о выдаче судебного приказа о взыскании алиментов на несовершеннолетнего ребенка (если впоследствии судебный приказ был отменен), обращение в правоохранительные органы с заявлением о розыске ответчика, признание иска ответчиком, и другие обстоятельства. В случае, когда требование о взыскании алиментов за прошедший период заявлялось одновременно с требованием об установлении отцовства, при удовлетворении иска об установлении отцовства алименты на несовершеннолетнего ребенка взыскивались судами в соответствии с п. 2 ст. 107 СК РФ - с момента обращения в суд с иском об установлении отцовства и взыскании алиментов. При этом суды исходили из разъяснений, содержащихся в п. 8 постановления Пленума Верховного Суда Российской Федерации от 25 октября 1996 г. N 9, согласно которым возможность взыскания средств на содержание ребенка за прошлое время в случае удовлетворения иска об установлении отцовства исключается, поскольку до удовлетворения иска об установлении отцовства ответчик в установленном порядке не был признан отцом ребенка. Так, Новозыбковский районный суд Брянской области, рассмотрев гражданское дело по иску [ФИО] к [ФИО] об установлении отцовства и взыскании алиментов, в том числе о взыскании алиментов за предшествующий обращению в суд трехгодичный период, установив отцовство [ФИО] и взыскав с него алименты в пользу [ФИО] в размере 1/4 части всех видов заработка начиная с даты предъявления иска, обоснованно отказал во взыскании алиментов за предшествующий трехгодичный период. VII. Применение судами положений ст. 108 СК РФ о взыскании алиментов на несовершеннолетних детей до вынесения судом решения суда о взыскании алиментов На основании ст. 108 СК РФ по делу о взыскании алиментов суд вправе вынести постановление о взыскании алиментов до вступления решения суда о взыскании алиментов в законную силу; при взыскании алиментов на несовершеннолетних детей - до вынесения судом решения о взыскании алиментов. Размер взыскиваемых алиментов определяется судом исходя из материального и семейного положения сторон. Размер алиментов, взыскиваемых на несовершеннолетних детей, определяется в соответствии со ст. 81 СК РФ. Указанная норма представляет собой особую гарантию обеспечения несовершеннолетних и нетрудоспособных совершеннолетних детей, нуждающихся в помощи, необходимыми средствами на период рассмотрения спора. Обобщение судебной практики показало, что чаще всего суды принимали решение о временном взыскании с ответчика алиментов на несовершеннолетних детей до окончательного рассмотрения дела в случаях приостановления производства по делу в связи с направлением судебного поручения, розыском ответчика, а также в связи с неоднократным отложением судебного разбирательства ввиду неявки ответчика и отсутствия сведений о его надлежащем извещении, отложением разбирательства дела вследствие необходимости истребования дополнительных доказательств. Например, в целях защиты интересов несовершеннолетнего ребенка определением мирового судьи г. [ФИО] с ответчика [ФИО] в порядке ст. 108 СК РФ взысканы алименты на ребенка в размере 1/4 части заработка и (или) иного дохода. Такое решение принято судьей с учетом того обстоятельства, что рассмотрение дела неоднократно откладывалось ввиду неявки ответчика и отсутствия сведений о его надлежащем извещении. Судебные повестки, направленные [ФИО] заказным письмом с уведомлением, были возвращены органом связи за истечением срока хранения. Впоследствии определением мирового судьи в соответствии с ч. 1 ст. 120 ГПК РФ в связи с неизвестностью места пребывания должника по требованию о взыскании алиментов [ФИО] был объявлен в розыск. После рассмотрения дела по существу решением мирового судьи с [ФИО] взысканы алименты в размере 1/4 части заработка и (или) иного дохода. В другом случае мировой судья Палехского района Ивановской области взыскал в пользу истца [ФИО] алименты на несовершеннолетнего ребенка в размере 1/4 части заработка и (или) иного дохода ответчика ежемесячно до окончательного рассмотрения гражданского дела в связи с тем, что производство по делу было приостановлено по причине направления судебного поручения. Постановления о взыскании алиментов на несовершеннолетних детей до вынесения судом решения о взыскании алиментов выносились судами также в случае, когда истцом одновременно предъявлялись два требования - о расторжении брака и о взыскании алиментов на ребенка и суд в соответствии с п. 2 ст. 22 СК РФ предоставлял сторонам срок на примирение. Принимая такое решение, суды учитывали разъяснение, данное в п. 9 постановления Пленума Верховного Суда Российской Федерации от 5 ноября 1998 г. N 15 \"О применении судами законодательства при рассмотрении дел о расторжении брака\", о том, что при отложении разбирательства дела о расторжении брака и взыскании алиментов на детей в связи с назначением срока для примирения супругов следует выяснять, участвует ли ответчик в содержании детей. Если суд установит, что ответчик не выполняет эту обязанность, он вправе в соответствии со ст. 108 СК РФ вынести постановление о временном взыскании с ответчика алиментов до окончательного рассмотрения дела о расторжении брака и взыскании алиментов. Вместе с тем в судебной практике имели место случаи необоснованного удовлетворения ходатайства о взыскании алиментов на ребенка до вынесения судом решения по заявленному иску. Так, апелляционным определением судебной коллегии по гражданским делам Кемеровского областного суда отменено определение [ФИО] о временном взыскании алиментов на содержание несовершеннолетнего ребенка до окончательного рассмотрения дела по иску [ФИО] к [ФИО] об установлении отцовства и взыскании алиментов. Отменяя определение городского суда, судебная коллегия правильно указала, что исходя из анализа ст. 108 СК РФ возможность взыскания алиментов на несовершеннолетних детей до разрешения спора по существу предусмотрена при взыскании алиментов с их родителей, однако стороны в браке не состоят, ответчик отцом ребенка в свидетельстве о его рождении не указан и иск об установлении своего отцовства в отношении ребенка не признает. Таким образом, ответчик на момент вынесения оспариваемого определения отцом ребенка истца не является и не признан таковым, в связи с чем у него отсутствует законная обязанность по содержанию ребенка истца. VIII. Изменение установленного судом размера алиментов и освобождение от уплаты алиментов (ст. 119 СК РФ) При разрешении судом требований об изменении размера алиментов или об освобождении от уплаты алиментов суды в целом правильно применяли положения п. 1 ст. 119 СК РФ, учитывая при этом разъяснения, содержащиеся в п. 14 постановления Пленума Верховного Суда Российской Федерации от 25 октября 1996 г. N 9, согласно которым при определении размера алиментов, взыскиваемых с родителя на несовершеннолетних детей (п. 2 ст. 81 СК РФ), изменении размера алиментов либо освобождении от их уплаты (п. 1 ст. 119 СК РФ) суд принимает во внимание материальное и семейное положение сторон, а также иные заслуживающие внимания обстоятельства или интересы сторон (например, нетрудоспособность членов семьи, которым по закону сторона обязана доставлять содержание, наступление инвалидности либо наличие заболевания, препятствующего продолжению прежней работы, поступление ребенка на работу либо занятие им предпринимательской деятельностью). Если алименты на детей были присуждены в долях к заработку и (или) иному доходу ответчика, размер платежей при удовлетворении иска о снижении (увеличении) размера алиментов также должен быть определен в долях, а не в твердой денежной сумме, за исключением взыскания алиментов в случаях, предусмотренных ст. 83 СК РФ. Требование об увеличении размера алиментов на несовершеннолетних детей предъявлялось взыскателем алиментов (как правило, матерью ребенка). Требование об уменьшении размера алиментов предъявлялось лицом, выплачивающим алименты по судебному акту (должником), в большинстве случаев - отцом ребенка. Наиболее распространенным обстоятельством, с которым плательщики алиментов связывали свое требование об уменьшении размера алиментов, являлось рождение у них других детей (от других браков), на которых также взысканы алименты в судебном порядке. В указанных случаях наличие судебного постановления о взыскании алиментов на другого несовершеннолетнего ребенка некоторыми судами расценивалось в качестве безусловного основания для снижения размера алиментов, взысканных в пользу ответчика. Суды при этом устанавливали иной размер алиментов, приходящийся на долю ребенка, который определялся по правилам п. 1 ст. 81 СК РФ. Например, по одному из дел мировой судья, установив, что истец на основании судебных приказов выплачивает алименты в пользу ответчиков на содержание двух детей по 1/4 доли заработка на каждого ребенка, что в совокупности превышает размер алиментов на двух детей, предусмотренный п. 1 ст. 81 СК РФ, удовлетворил его исковые требования и уменьшил размер алиментов на каждого из детей до 1/6 доли заработка. При этом, принимая такое решение, судья не исследовал иные обстоятельства, имеющие существенное значение для разрешения спора. Вместе с тем другие суды по аналогичным делам исследовали вопросы о том, действительно ли материальное и (или) семейное положение должника изменилось настолько, что он не имеет возможности предоставлять несовершеннолетним детям содержание в прежнем размере, а также как скажется такое изменение на материальном положении детей. Так, решением мирового судьи Первореченского района г. Владивостока обоснованно отказано в удовлетворении иска [ФИО] к С. о снижении размера алиментов. В ходе судебного разбирательства установлено, что в 2007 г. с истца в пользу [ФИО] на содержание несовершеннолетнего сына взысканы алименты в размере 1/4 доли заработка, а в 2012 г. с истца в пользу [ФИО] взысканы алименты на содержание его второго несовершеннолетнего сына в размере 1/6 доли заработка. Судья не принял в качестве основания для уменьшения размера алиментов довод истца о том, что его второй ребенок находится в худшем материальном положении, чем старший сын, поскольку в судебном заседании установлено, что истец и [ФИО] проживают одной семьей, имеют общий бюджет, вместе содержат сына, исполнительный лист о взыскании алиментов в пользу [ФИО] для исполнения не предъявлялся, место работы истца не изменилось, при этом его заработок увеличился. В то же время доходы [ФИО] значительно ниже, чем у истца, поэтому уменьшение алиментов на старшего сына может существенно нарушить его интересы и ему не будет сохранен прежний уровень содержания. По другому делу решением мирового судьи Железнодорожного района г. Орла также отказано в удовлетворении иска о снижении размера алиментов на несовершеннолетнего сына. Обращаясь с данным иском, истец указал на то, что решением мирового судьи с него в пользу ответчика на несовершеннолетнего сына взысканы алименты в твердой денежной сумме, а по решению Одинцовского городского суда Московской области им также уплачиваются алименты на дочь от первого брака в размере 1/4 части всех видов заработка. При этом в обоснование своего иска истец ссылался на изменение своего материального положения (получение заработной платы в размере 10 тыс. рублей в месяц, нахождение на его иждивении престарелой матери), а также на то обстоятельство, что его дочь от первого брака находится в менее выгодном материальном положении по сравнению со вторым ребенком. Отказывая в удовлетворении заявленных требований, судья исходил из того, что на момент рассмотрения спора размер алиментов в твердой денежной сумме, уплачиваемый истцом на сына, был ниже величины прожиточного минимума, установленного для детей в Орловской области. Получение истцом дохода в указанном им размере, по мнению судьи, не являлось основанием для снижения размера алиментов, поскольку доказательств невозможности получения истцом более высокого дохода (наличия заболевания, инвалидности) истец суду не представил. Доводы о нахождении на иждивении истца престарелой матери судом также были отклонены, так как пенсия, получаемая его матерью, превышала величину прожиточного минимума для лиц данной категории. Судья правильно указал, что изменение материального положения родителей само по себе не может ограничить право ребенка на необходимое и достойное содержание и не является безусловным основанием для снижения размера алиментов, поскольку необходимо установить, что такое изменение не позволяет лицу, обязанному уплачивать алименты, поддерживать выплату алиментов в прежнем размере. При этом сохранение прежнего размера алиментов на одного ребенка не свидетельствует об ущемлении прав другого ребенка на его содержание либо на нарушение прав лица, обязанного уплачивать алименты в прежнем размере. В большинстве случаев наличие на иждивении плательщика алиментов других детей, в отношении которых вопрос о взыскании алиментов в судебном порядке не разрешался, не являлось для судов безусловным основанием для изменения размера алиментов, что следует признать правильным. Например, мировым судьей Дятьковского района Брянской области отказано в удовлетворении иска [ФИО] об уменьшении размера алиментов на несовершеннолетнего ребенка с 1/4 до 1/6 части всех видов заработка истца. Обращаясь с указанным иском, истец ссылался на рождение ребенка от второго брака. Поскольку в ходе судебного разбирательства было установлено, что с учетом взыскиваемых алиментов уровень обеспеченности семьи истца (на каждого члена семьи) превышает размер выплачиваемых алиментов на ребенка от первого брака, мировой судья обоснованно пришел к выводу об отсутствии оснований для уменьшения размера алиментов. В ряде случаев плательщики алиментов обращались с требованием о снижении размера алиментов, ссылаясь на образовавшуюся задолженность по алиментам. Указанное обстоятельство судами правильно не расценивалось в качестве безусловного основания для изменения (снижения) размера взысканных алиментов. Так, решением мирового судьи Республики Башкортостан отказано в удовлетворении иска [ФИО] об изменении размера алиментов, взыскиваемых с него на несовершеннолетнего ребенка в размере 1/4 части его заработка и (или) иного дохода, до 1 тыс. рублей. В обоснование иска [ФИО] ссылался на наличие задолженности по алиментам, образовавшейся из-за невозможности устроиться на работу ввиду потери документов. Отказывая в иске, мировой судья правильно исходил из того, что оснований для снижения размера алиментов не имеется, поскольку на время рассмотрения спора в суде истец был трудоустроен и получал стабильную заработную плату, взысканий по другим исполнительным документам у истца не было, размер алиментов на несовершеннолетнего ребенка соответствовал установленному п. 1 ст. 81 СК РФ размеру алиментов. В судебной практике встречались случаи, когда суды необоснованно удовлетворяли требование о снижении размер алиментов. Например, решением мирового судьи Советского округа г. Липецка, оставленным без изменения апелляционным определением Советского районного суда г. Липецка, были удовлетворены требования истца об уменьшении размера алиментов, уплачиваемых им на несовершеннолетнего ребенка, в связи с ухудшением состояния здоровья истца и несением им дополнительных материальных затрат (наличие кредита, оплата съемного жилья). Президиум Липецкого областного суда с выводами мирового судьи и суда апелляционной инстанции не согласился, и исходил из того, что ухудшение состояния здоровья, не препятствующее продолжению прежней работы, не является достаточным основанием для изменения размера алиментов. Истец имеет постоянное место работы - ЗАО, занимает должность коммерческого директора. Доказательств того, что он несет дополнительные расходы на лечение, истец суду не представил. Что касается наличия кредитных обязательств, а также несения расходов на жилье, то данные обстоятельства сами по себе не свидетельствуют об ухудшении материального положения истца. Президиум Липецкого областного суда правильно отменил вышеуказанные судебные постановления и вынес новое решение, которым отказал в удовлетворении иска о снижении размера алиментов. В другом случае мировой судья г. Читы, удовлетворив требования [ФИО] о снижении размера алиментов до 1/6 части заработка и иных доходов, исходил из изменившегося материального и семейного положения истца - заключения второго брака и рождения ребенка. Центральный районный суд г. Читы, отменяя в апелляционном порядке решение мирового судьи и отказывая в удовлетворении требований о снижении размера алиментов, правильно указал, что мировой судья не принял во внимание, что распределение бремени доказывания по искам о взыскании алиментов носит общий, предусмотренный ст. 56 ГПК РФ, характер. На лице, которое заявило требование об изменении размера взыскиваемых алиментов, лежит обязанность доказать обстоятельства, наличие которых является основанием для уменьшения взыскания. Между тем истец, обосновывая свои требования рождением второго ребенка, доказательств, подтверждающих недостаточное материальное обеспечение семьи, суду не представил. Не привел истец и иных заслуживающих внимание обстоятельств для снижения размера алиментов. Разрешая спор, мировой судья также не проверил, не окажется ли совместный ребенок сторон в случае снижения размера алиментов менее обеспеченным, чем сын истца от второго брака. Имели место случаи, когда плательщики алиментов просили изменить взыскание алиментов, определенных судом в твердой денежной сумме, на взыскание алиментов в долевом отношении к заработку и (или) иному доходу. Разрешая такие споры, суды, в частности, исследовали вопросы о том, какие обстоятельства служили основанием для установления размера алиментов в твердой денежной сумме, изменились ли эти обстоятельства при предъявлении указанных требований, как скажется изменение размера алиментов на материальном положении ребенка. Например, решением мирового судьи Алтайского района Алтайского края отказано в удовлетворении требований [ФИО] о взыскании алиментов в долевом отношении к заработку, вместо производимого взыскания алиментов на ребенка в размере 2 200 рублей ежемесячно. В судебном заседании нашел свое подтверждение довод истца о том, что он трудоустроился, однако, как было установлено, истец принят на работу с испытательным сроком, который еще не окончен. Доказательств того, что истец имеет иное постоянное место работы и получает стабильную заработную плату либо имеет иной постоянный доход, суду представлено не было. Учитывая названные обстоятельства, мировой судья пришел к выводу о том, что истец не имеет регулярного заработка или иного дохода. Кроме того, отказывая в иске, мировой судья исходил также из необходимости сохранения прежнего уровня обеспечения дочери истца, который она имела до подачи данного иска. Апелляционным определением Алтайского районного суда Алтайского края решение мирового судьи оставлено без изменения. По другому делу мировой судья г. [ФИО] также отказал в удовлетворении иска [ФИО], который просил изменить установленный размер алиментов на содержание ребенка с 1/2 части прожиточного минимума для детей до 1/3 части его заработка (дохода) в связи с существенным изменением его материального положения. Принимая такое решение, мировой судья исходил из того, что на момент обращения [ФИО] с указанным иском его обязательства по содержанию сына от первого брака прекратились в связи с достижением ребенком совершеннолетия. Кроме того, одним из оснований для взыскания алиментов в долевом отношении к заработку в силу ст. 81, 83 СК РФ является наличие постоянной работы и регулярного заработка, однако в судебном заседании было установлено, что [ФИО] не работает, получает пособие по безработице. При этом КУ РК \"Центр занятости населения города Элисты\" зафиксирован отказ [ФИО] от подходящей работы. С учетом установленного мировой судья пришел правильно к выводу об отсутствии правовых оснований для изменения размера взыскиваемых с истца алиментов. В ряде случаев суды, отказывая в удовлетворении иска об изменении размера алиментов, полагали, что если алименты были присуждены в твердой денежной сумме, то они не могут быть изменены на алименты в долевом отношении к заработку. Данная позиция является ошибочной, поскольку изменение размера алиментов в порядке, установленном ст. 119 СК РФ, допустимо и в случае, если алименты были присуждены в твердой денежной сумме. Однако в указанном случае истец должен доказать изменение (отсутствие) обстоятельств, послуживших основанием для взыскания алиментов в твердой денежной сумме (ст. 83 СК РФ). Наиболее распространенным обстоятельством, служившим основанием для обращения получателя алиментов в суд с иском об увеличении размера взыскиваемых алиментов в случае, если плательщик алиментов уплачивал алименты на двух и более детей в долевом отношении к заработку и (или) иному доходу, являлось достижение одним из детей совершеннолетия. Как правило, такие иски удовлетворялись судами. Например, мировым судьей Суражского района Брянской области рассмотрено гражданское дело по иску [ФИО] к С. об увеличении размера алиментов, взыскиваемых на несовершеннолетнего ребенка, с 1/6 до 1/4 части всех видов заработка ответчика. Истец мотивировала свои требования тем, что решением мирового судьи с ответчика взысканы алименты на содержание двоих несовершеннолетних детей по 1/6 части всех видов заработка, в настоящее время один из детей достиг совершеннолетия, алиментные обязательства в отношении его прекратились, в связи с чем размер алиментов, взыскиваемых на другого ребенка должен быть увеличен с 1/6 до 1/4 части всех видов заработка плательщика алиментов. Иск был удовлетворен, решение не обжаловалось. Кроме того, имели место случаи, когда получатели алиментов в целях увеличения размера алиментов обращались с иском в суд о взыскании алиментов в твердой денежной сумме вместо производимого на основании решения суда (либо судебного приказа) взыскания алиментов в долевом отношении к заработку. В обоснование таких требований истцы ссылались на то, что взыскание алиментов в долевом отношении к заработку более не отвечает интересам ребенка, поскольку составляет незначительную сумму, нередко не достигающую даже размера прожиточного минимума на детей, установленного в соответствующем субъекте Российской Федерации, что не позволяет содержать ребенка и обеспечивать его жизненные потребности. Разрешая такие споры, суды проверяли, действительно ли изменилось материальное, семейное положение сторон, имеются ли иные заслуживающие внимание обстоятельства, являющиеся основанием для изменения размера взыскиваемых алиментов. Например, решением Центрального районного суда г. Калининграда изменен размер алиментов, взысканных в долях: алименты установлены в твердой денежной сумме в размере 7 тыс. рублей, что составляло 1,14 доли величины прожиточного минимума для детей в Калининградской области. Обращаясь с данным иском в суд, истец ссылалась на то, что доход, из которого исчислены алименты, не соответствует действительному материальному положению ответчика. Кроме того, перечисляемые ответчиком на дочь алименты в размере 1/4 части всех видов его заработка и (или) иного дохода не превышают 1500 руб., что не соответствует прежнему уровню обеспечения дочери. Согласно сведениям межрайонной ИФНС по г. Калининграду доход ответчика составил 6 500 руб. в месяц. Между тем судом установлено, что ответчик, являясь индивидуальным предпринимателем, арендует нежилое помещение, которое используется им для розничной торговли, при этом ежемесячный размер арендной платы значительно превышает размер его дохода. Кроме того, ответчиком получены значительные денежные средства от продажи 1/2 доли принадлежащего ему на праве собственности земельного участка. Самим ответчиком также не оспаривалось, что ежемесячно он несет расходы, превышающие размер его дохода. С учетом указанных обстоятельств суд обоснованно пришел к выводу о том, что установленный доход ответчика не соответствует его действительному материальному положению. Изменяя размер алиментов, суд также исходил из необходимости сохранения ребенку прежнего уровня его обеспечения. С таким решением суда первой инстанции согласился и суд апелляционной инстанции. Обобщение судебной практики показало, что при рассмотрении дел об увеличении либо об уменьшении размера алиментов в связи с изменением материального или семейного положения сторон после установления в судебном порядке размера алиментов некоторые суды ошибочно руководствовались п. 2 ст. 81 СК РФ. В данном случае необходимо руководствоваться ст. 119 СК РФ, поскольку именно этой нормой определены основания для изменения или освобождения от уплаты алиментов, размер которых установлен в судебном порядке. Что же касается п. 2 ст. 81 СК РФ, то он регулирует возможность уменьшения или увеличения размера долей, установленных п. 1 ст. 81 СК РФ, при первоначальном определении судом размера алиментов, взыскиваемых на несовершеннолетних в судебном порядке. IX. Освобождение от уплаты задолженности по алиментам или об уменьшении этой задолженности (ст. 114 СК РФ) В силу п. 1 ст. 114 СК РФ освобождение от уплаты задолженности по алиментам или уменьшение этой задолженности при уплате алиментов по соглашению сторон возможно по взаимному согласию сторон, за исключением случаев уплаты алиментов на несовершеннолетних детей. Согласно п. 2 указанной статьи Кодекса суд вправе по иску лица, обязанного уплачивать алименты, освободить его полностью или частично от уплаты задолженности по алиментам, если установит, что неуплата алиментов имела место в связи с болезнью этого лица или по другим уважительным причинам и его материальное и семейное положение не дает возможности погасить образовавшуюся задолженность по алиментам. При разрешении дел по искам об освобождении от уплаты задолженности по алиментам или об уменьшении такой задолженности суды учитывали положения указанной нормы и принимали решение, исходя из конкретных обстоятельств дела. В большинстве случаев суды отказывали в удовлетворении требований в связи с недоказанностью истцами наличия обстоятельств, предусмотренных п. 2 ст. 114 СК РФ. Принимая решение об удовлетворении иска, к уважительным причинам неуплаты алиментов суды, в частности, относили прохождение срочной военной службы лицом, обязанным уплачивать алименты, а также нетрудоспособность плательщика алиментов. При этом суды освобождали такое лицо полностью или частично от уплаты задолженности по алиментам при условии, если тяжелое материальное и семейное положение препятствовало ему погасить образовавшуюся задолженность. Например, решением мирового судьи Каларского района Забайкальского края истец частично освобожден от уплаты задолженности по алиментам на несовершеннолетнюю дочь. При этом судья исходил из факта получения истцом тяжелой травмы, длительной нетрудоспособности и отсутствия в связи с этим возможности выплачивать алименты в период лечения. С учетом документов о тяжести заболевании истца, сроке реабилитации, факта его учета в Центре занятости суд апелляционной инстанции согласился с выводом мирового судьи о частичном уменьшении размера задолженности. По ряду дел суды необоснованно освобождали должников от уплаты задолженности по алиментам, признавая в качестве уважительной причины неуплаты алиментов отбывание наказания должниками в местах лишения свободы, без исследования иных юридически значимых для разрешения данного вопроса обстоятельств. Полагаем правильной практику тех судов, которые исходят из того, что наличие задолженности, образовавшейся в период отбытия должником по алиментам наказания в местах лишения свободы, не является безусловным основанием для его освобождения полностью или в части от уплаты задолженности по алиментам. В указанном случае суду необходимо исследовать иные обстоятельства, в частности привлекался ли такой плательщик алиментов в период отбытия наказания к оплачиваемому труду, не отказывался ли он от работы без уважительных причин, принимал ли он меры к погашению задолженности после отбытия наказания, а также не имеется ли объективных причин, делающих невозможным погашение им задолженности после освобождения из мест лишения свободы (например, наступление инвалидности, препятствующей трудовой деятельности, и т.д.). В качестве примера можно привести дело по иску [ФИО] об освобождении от уплаты задолженности по алиментам, рассмотренное мировым судьей Советского района г. Орла. При рассмотрении данного дела судья принял во внимание, что истец не представил доказательств, свидетельствующих о наличии уважительных причин, по которым он не работал в местах отбытия наказания. Кроме того, судья также учел, что истец трудоспособен, инвалидности не имеет, после освобождения из мест лишения свободы на учете как безработный не состоит, занимается ремонтом автомашин и имеет ежемесячный доход. Отказывая в удовлетворении заявленных требований, судья обоснованно мотивировал свои выводы тем, что истцом не представлено доказательств, подтверждающих наличие одновременно двух условий, необходимых для освобождения его от уплаты задолженности по алиментам согласно пункту 2 ст. 114 СК РФ (неуплата алиментов имела место в связи с болезнью этого лица или по другим уважительным причинам и его материальное и семейное положение не дает возможности погасить образовавшуюся задолженность по алиментам). В некоторых случаях плательщик алиментов просил освободить его от уплаты задолженности по алиментам, ссылаясь на то, что фактически задолженности по алиментам не имеется, поскольку она начислена за период, когда ребенок проживал вместе с ним и находился на его иждивении, в силу чего в указанный период он не обязан был уплачивать алименты на этого же ребенка. В указанной ситуации суды, в частности, проверяли, за какой период образовалась задолженность, с какого момента ребенок стал проживать совместно с данным родителем, а также какими обстоятельствами было обусловлено такое проживание. Например, при рассмотрении мировым судьей г. [ФИО] Ямало-Ненецкого автономного округа дела по иску [ФИО] к [ФИО] об освобождении от уплаты задолженности по алиментам было установлено, что вступившим в законную силу решением Муравленковского городского суда место жительства ребенка определено с его отцом [ФИО] После вынесения указанного решения ребенок стал проживать с истцом и находился на полном его обеспечении. Поскольку истец не обратился своевременно в суд с заявлением о прекращении взыскания с него алиментов в пользу [ФИО], а самостоятельно прекратил выплаты, у него образовалась задолженность по алиментам. Учитывая названные обстоятельства, мировой судья принял правильное решение об освобождении [ФИО] от уплаты указанной задолженности по алиментам. Решение мирового судьи ответчиком не обжаловалось. Между тем имели место случаи, когда суды необоснованно освобождали плательщика алиментов от уплаты задолженности по алиментам по мотиву проживания ребенка вместе с ним. Так, мировым судьей г. Великие Луки Псковской области [ФИО] был частично освобожден от уплаты задолженности по алиментам на несовершеннолетнего сына за период с 1 июня по 31 августа 2011 г. К уважительной причине для частичного освобождения от уплаты задолженности по алиментам мировой судья отнес факт проживания несовершеннолетнего ребенка в указанный период с отцом и неучастие матери в содержании ребенка в тот же период. Апелляционным определением Великолукского городского суда решение в этой части отменено с принятием нового решения. Суд апелляционной инстанции пришел к выводу о том, что временное нахождение сына с отцом в период летних каникул не является основанием для освобождения должника от задолженности по алиментам. Полагаем, что такой вывод суда апелляционной инстанции является правильным. Обобщение судебной практики показало, что вопрос об освобождении от уплаты задолженности по алиментам в тех случаях, когда из актовой записи о рождении ребенка исключались сведения об отце ребенка, уплачивающем алименты на этого ребенка, разрешались судами по-разному. Некоторые суды полагали, что в указанном случае должник подлежит безусловному освобождению не только от уплаты алиментов, но и от уплаты задолженности по алиментам, поскольку установлен факт того, что он не является отцом ребенка. Другие суды разрешали этот вопрос с учетом конкретных обстоятельств дела. Например, в одном случае суд, установив, что в отношении истца имеется вступившее в законную силу решение суда, которым установлено, что он не является отцом ребенка, освободил его от уплаты задолженности по алиментам на этого ребенка с учетом того, что о вынесении в 2005 году судебного приказа о взыскании алиментов и о наличии задолженности по уплате алиментов истец не знал длительное время (до апреля 2012 года). Кроме того, суд принял во внимание материальное и семейное положение истца (постоянной работы не имеет, вступил в новый брак и на его иждивении находятся двое несовершеннолетних детей). В другом случае суд также освободил истца от уплаты задолженности по алиментам, при этом принял во внимание, что в период образования задолженности он тяжело болел, регулярно проходил амбулаторное и стационарное лечение, впоследствии ему была установлена инвалидность. Полагаем, что при разрешении данных споров следует руководствоваться следующим. ст. 13 ГПК РФ закреплено правило об обязательности судебных постановлений. В соответствии с ч. 2 и 3 ст. 13 ГПК РФ вступившие в законную силу судебные постановления, а также законные распоряжения, требования, поручения, вызовы и обращения судов являются обязательными для всех без исключения органов государственной власти, органов местного самоуправления, общественных объединений, должностных лиц, граждан, организаций и подлежат неукоснительному исполнению на всей территории Российской Федерации; неисполнение судебного постановления, а равно иное проявление неуважения к суду влечет за собой ответственность, предусмотренную федеральным законом. Следовательно, судебное постановление (судебный приказ, решение суда) о взыскании алиментов должно было исполняться лицом, обязанным уплачивать алименты, надлежащим образом до вступления в силу решения суда об исключении его отцовства в отношении ребенка. Вместе с тем, принимая во внимание конкретные обстоятельства дела (причины образования задолженности, материальное и семейное положение должника, наличие либо отсутствие со стороны взыскателя алиментов - матери ребенка недобросовестных действий, например введение в заблуждение истца в отношении его отцовства, сообщение ею ложных сведений, представление подложных документов, послуживших основанием для записи лица в качестве отца ребенка), суд вправе на основании пункта 2 ст. 114 СК РФ принять решение об освобождении должника от уплаты задолженности по алиментам. X. Ответственность за несвоевременную уплату алиментов (ст. 115 СК РФ) В соответствии со ст. 115 СК РФ при образовании задолженности по вине лица, обязанного уплачивать алименты по соглашению об уплате алиментов, виновное лицо несет ответственность в порядке, предусмотренном этим соглашением. При образовании задолженности по вине лица, обязанного уплачивать алименты по решению суда, виновное лицо уплачивает получателю алиментов неустойку в размере одной второй процента от суммы невыплаченных алиментов за каждый день просрочки. Получатель алиментов вправе также взыскать с виновного в несвоевременной уплате алиментов лица, обязанного уплачивать алименты, все причиненные просрочкой исполнения алиментных обязательств убытки в части, не покрытой неустойкой. При разрешении споров, связанных со взысканием с плательщика алиментов неустойки на основании ст. 115 СК РФ, суды учитывали разъяснения, содержащиеся в пункте 25 постановления Пленума Верховного Суда Российской Федерации от 25 октября 1996 г. N 9, о том, что предусмотренная пунктом 2 ст. 115 СК РФ ответственность лица, обязанного уплачивать алименты по решению суда, за несвоевременную уплату алиментов (уплата неустойки, возмещение убытков) наступает в случае образования задолженности по вине плательщика алиментов. Такая ответственность не может быть возложена на плательщика, если задолженность по алиментам образовалась по вине других лиц, в частности, в связи с несвоевременной выплатой заработной платы, задержкой или неправильным перечислением алиментных сумм банками и т.п. Разрешая споры, суды проверяли, имелась ли у ответчика задолженность по уплате алиментов, выясняли причины неисполнения или ненадлежащего исполнения обязанности по уплате алиментов, а также наличие либо отсутствие его вины в неуплате или несвоевременной уплате алиментов. При отсутствии вины плательщика алиментов суды отказывали в удовлетворении иска о взыскании неустойки. Например, при рассмотрении мировым судьей Камчатского края дела по иску [ФИО] к Министерству обороны Российской Федерации и к [ФИО] о взыскании неустойки за несвоевременную уплату алиментов было установлено, что алименты на ребенка не были уплачены своевременно вследствие утраты исполнительного листа работодателем [ФИО], обязанным ежемесячно удерживать алименты из денежного довольствия истца. Учитывая отсутствие вины [ФИО] в несвоевременной выплате алиментов, судья обоснованно отказал в иске [ФИО] к [ФИО] о взыскании неустойки. Этим же решением мирового судьи обоснованно отказано и в удовлетворении требования [ФИО] к Министерству обороны Российской Федерации о взыскании неустойки, поскольку неустойка, предусмотренная пунктом 2 ст. 115 СК РФ, является специальной мерой семейно-правовой ответственности и может быть взыскана лишь с лица, обязанного уплачивать алименты. В некоторых случаях должники ссылались на отсутствие своей вины в неуплате алиментов ввиду отбывания наказания в местах лишения свободы. При разрешении таких споров суды, так же как и при рассмотрении дел об освобождении от уплаты задолженности по алиментам, проверяли, имел ли осужденный возможность в указанный период трудиться. Так, мировой судья Калининградской области взыскал с [ФИО] в пользу взыскателя [ФИО] неустойку за период с 19 октября 2010 г. по 11 октября 2013 г. за несвоевременную уплату алиментов на несовершеннолетнего сына. Суд отклонил доводы ответчика о том, что причина образования задолженности является уважительной, поскольку он отбывал наказание в местах лишения свободы по приговору суда, и в связи с этим не мог работать и выплачивать алименты. Как установлено судом, ответчик в период отбывания наказания привлекался к оплачиваемому труду, однако без уважительных причин от работы отказался. Сам [ФИО] при рассмотрении дела пояснил, что он решил не работать, а получить образование. С учетом установленного суд правильно пришел к выводу о виновном неисполнении ответчиком обязанностей по уплате алиментов. Решение суда в апелляционном порядке не обжаловалось. Как показало обобщение судебной практики, при рассмотрении данной категории дел ответчики нередко ссылались на явную несоразмерность неустойки последствиям нарушения обязательств по своевременной уплате алиментов и просили суд уменьшить размер неустойки, применив положения ст. 333 Гражданского кодекса Российской Федерации (далее - ГК РФ). По абсолютному большинству дел суды такую позицию признавали несостоятельной и исходили из того, что уменьшение размера неустойки за несвоевременную уплату алиментов, взысканных судом, на основании ст. 333 ГК РФ не допускается. При этом суды учитывали соответствующие разъяснения, содержащиеся в Обзоре судебной практики Верховного Суда Российской Федерации за третий квартал 2012 года, утвержденном Президиумом Верховного Суда Российской Федерации 26 декабря 2012 г., о том, что особенности алиментных обязательств исключают возможность применения ст. 333 ГК РФ к возникающей в соответствии с пунктом 2 ст. 115 СК РФ ответственности должника за их ненадлежащее исполнение. Неустойка, установленная пунктом 2 ст. 115 СК РФ, является специальной мерой семейно-правовой ответственности, гарантирующей осуществление прав нуждающихся членов семьи на получение содержания, и взыскивается в виде фиксированного размера взимаемых за каждый день просрочки процентов. Уменьшение неустойки положениями ст. 115 СК РФ не предусмотрено. По ряду дел суды необоснованно удовлетворяли требование о снижении размера неустойки по мотиву явной несоразмерности неустойки последствиям нарушения обязательств по своевременной уплате алиментов. Такие судебные постановления отменялись вышестоящими судами в случае их обжалования. В связи с этим следует отметить, что, удовлетворяя названные иски, суды зачастую неправильно исчисляют размер неустойки. Так, согласно справке Пензенского областного суда при проведении данным областным судом обобщения судебной практики по делам, связанным со взысканием алиментов на детей, было установлено, что судами области исчисление неустойки нередко производится путем умножения общей суммы алиментной задолженности на одну вторую процента и на общее количество дней просрочки. В этом случае сумма неустойки, как правило, превышает сумму долга по алиментам, на которую начисляется неустойка. По мнению Пензенского областного суда, указанный расчет нельзя признать правильным, с чем следует согласиться. При исчислении неустойки необходимо учитывать, что обязанность по уплате алиментов носит ежемесячный характер, и следовательно, неустойку за неуплату алиментов необходимо определять по каждому просроченному месячному платежу, исходя из суммы этого платежа и количества дней его просрочки определяемого на день вынесения решения суда о взыскании неустойки. В ходе обобщения судебной практики выявлены случаи, когда истцы наряду с требованием о взыскании неустойки за невыплату алиментов, заявляли также требование о компенсации морального вреда. Суды правильно отказывали в компенсации морального вреда на том основании, что действующим Семейным кодексом Российской Федерации не предусмотрена компенсация морального вреда за невыплату алиментов. XI. Споры, связанные с изменением или с расторжением соглашения об уплате алиментов на несовершеннолетних детей, а также о признании его недействительным (ст. 101, 102 СК РФ) Изучение судебной практики показало, что споры об изменении или о расторжении соглашений об уплате алиментов на несовершеннолетних детей либо о признании их недействительными составляют незначительную часть от всего количества дел, касающихся взыскания алиментов на детей. Требования об изменении или о расторжении соглашения об уплате алиментов заявлялись как плательщиками алиментов, так и получателями алиментов. В обоснование своих требований плательщики алиментов, как правило, указывали на изменение материального и семейного положения: вступление в брак и рождение детей, нахождение новой супруги в отпуске по уходу за ребенком, увольнение с работы, снижение заработной платы. Наиболее часто основаниями для обращения получателей алиментов с требованиями об изменении соглашения или о расторжении соглашения являлось изменение материального положения плательщика алиментов в лучшую сторону либо нерегулярность производимых им выплат, недостаточность установленной соглашением суммы алиментов. Разрешая указанные требования, суды учитывали положения ст. 101 СК РФ. Вопрос о том, действительно ли имеет место существенное изменение материального или семейного положения сторон (пункт 4 ст. 101 СК РФ), в силу которых допустимо изменение или расторжение соглашения об уплате алиментов на несовершеннолетних детей, разрешался судами с учетом обстоятельств, аналогичных тем, которые принимались судами во внимание при применении ст. 119 СК РФ. Споры об изменении соглашения об уплате алиментов, как правило, касались установления иного размера алиментов, способа и порядка их уплаты и в целом разрешались судами правильно. Так, решением мирового судьи Октябрьского района г. Барнаула, оставленным без изменения апелляционным определением Октябрьского районного суда г. Барнаула Алтайского края, обоснованно отказано в удовлетворении иска [ФИО] об изменении соглашения об уплате алиментов путем установления в нем условия о перечислении 50% сумм алиментов на счет, открытый на имя несовершеннолетнего в банке, поскольку доводы истца о том, что ответчик использует перечисленные им суммы алиментов не в интересах ребенка, в ходе судебного разбирательства своего подтверждения не нашли. При этом судом правильно принято во внимание то обстоятельство, что размер алиментов, выплачиваемый истцом по соглашению с ответчиком, не является значительным. В судебной практике имели место случаи, когда суды необоснованно отказывали в удовлетворении исков об изменении соглашения об уплате алиментов. Например, апелляционным определением Шарьинского районного суда Костромской области отменено решение мирового судьи г. Шарьи Костромской области об отказе в удовлетворении иска [ФИО] об изменении соглашения об уплате алиментов и принято новое решение, которым исковые требования [ФИО] удовлетворены частично: ежемесячный размер подлежащих уплате алиментов на несовершеннолетних детей определен в сумме 15 тыс. руб. вместо 40 тыс. руб. установленных соглашением. Суд апелляционной инстанции пришел к правильному выводу о наличии оснований для изменения соглашения об уплате алиментов, поскольку с момента заключения сторонами алиментного соглашения у истца изменилось материальное положение в связи с прекращением им предпринимательской деятельности. Вместе с тем, принимая во внимание установленные по делу обстоятельства, суд апелляционной инстанции поставил под сомнение довод истца о том, что единственным источником его дохода является заработная плата в незначительном размере (5 300 руб.) и отказал в иске в части взыскания алиментов на детей в размере 1/3 части его заработка. Размер алиментов в твердой денежной сумме определен судом апелляционной инстанции с учетом материального положения истца. При разрешении судами дел о признании соглашения об уплате алиментов на несовершеннолетних детей недействительным суды учитывали, что в соответствии с положениями пункта 1 ст. 101 СК РФ в указанном случае подлежат применению нормы Гражданского кодекса Российской Федерации, регулирующие признание недействительными гражданско-правовых сделок. Кроме того, суды применяли положения ст. 102 СК РФ, в которой предусмотрено специальное основание для признания недействительным соглашения об уплате алиментов. Так, решением Ковдорского районного суда, оставленным без изменения апелляционным определением Мурманского областного суда, удовлетворен иск [ФИО] к [ФИО] о признании соглашения об уплате алиментов недействительным, поскольку установленный соглашением размер алиментов был ниже размера алиментов, который истец могла бы получить при взыскании алиментов в судебном порядке. Данное обстоятельство в силу прямого указания закона (ст. 102, пункт 2 ст. 103 СК РФ) является основанием для признания соглашения недействительным. В другом случае мировым судьей Центрального района г. Новосибирска отказано в удовлетворении требования [ФИО] о признании соглашения об уплате алиментов на несовершеннолетнего ребенка недействительным. При этом судья исходил из того, что оснований для признания соглашения недействительным не установлено. Обстоятельства, на которых истец основывал свои требования (нахождение на его иждивении еще одного несовершеннолетнего ребенка, а также супруги, которая находится в отпуске по уходу за ребенком), существовали на момент заключения соглашения и не могут являться основаниями для признания соглашения об уплате алиментов недействительным. Кроме того, ответчиком были представлены документы, свидетельствующие о том, что материальное и семейное положение истца, как на момент заключения соглашения, так и впоследствии является стабильным и позволяет выплачивать алименты в установленном соглашением размере. С исками о признании соглашения об уплате алиментов недействительным обращались также кредиторы плательщика алиментов. Такие обращения, как правило, основывались на том, что заключенное соглашение в соответствии со ст. 170 ГК РФ является мнимой сделкой. В случаях установления обстоятельств, свидетельствующих о мнимом характере заключенного соглашения, суды удовлетворяли требования о признании соглашения недействительным. Например, Альметьевским городским судом Республики Татарстан удовлетворен иск банка к [ФИО], [ФИО] о признании недействительным соглашения об уплате алиментов. Как установлено в ходе судебного разбирательства, решением этого же суда с ответчика [ФИО] в пользу истца в возмещение ущерба взыскано более 56 млн руб., возбуждено исполнительное производство. После вынесения данного решения ответчики расторгли в судебном порядке брак, а также заключили соглашение об уплате алиментов на ребенка, по условиям которого [ФИО] обязалась ежемесячно перечислять [ФИО] алименты на содержание несовершеннолетнего ребенка, оставшегося проживать с ним, в размере 70% ежемесячного дохода. Установив, что фактически ответчики и их несовершеннолетний ребенок проживают совместно и принимая во внимание другие обстоятельства дела, суд первой инстанции пришел к выводу о том, что соглашение об уплате алиментов является мнимой сделкой, совершенной с целью исключить возможность обращения взыскания на заработную плату, получаемую [ФИО] По другому делу Курчатовским районным судом г. Челябинска также признаны недействительными соглашения об уплате алиментов на трех детей. Данный вывод суда основан на том, что, несмотря на имеющийся долг по кредитному договору (более 600 млн. рублей), ответчики заключили соглашение об уплате алиментов на детей в твердых денежных суммах в значительных размерах (на каждого из трех детей по 300 тыс. руб. ежемесячно). При этом, как установил суд, фактически эти соглашения не могли быть исполнены, поскольку общая сумма алиментов, подлежащая выплате по ним, превышала заработную плату плательщика алиментов. Суд пришел к выводу о том, что данные соглашения являются мнимыми и привели к нарушению прав истца - банка, так как с учетом приоритетного исполнения алиментных обязательств (ст. 111 Федерального закона \"Об исполнительном производстве\") создали препятствия к исполнению решения суда о взыскании суммы долга по кредитному договору. При разрешении споров, связанных с уплатой алиментов по соглашению, суды не всегда учитывали, что пунктом 1 ст. 100 СК РФ установлены обязательные требования к форме соглашения об уплате алиментов (такое соглашение заключается в письменной форме и подлежит нотариальному удостоверению), что приводило к вынесению необоснованного решения. Например, решением мирового судьи Кировского района Ленинградской области был удовлетворен иск г. о расторжении соглашения об уплате алиментов, оформленного в форме обязательства о выплате им ежемесячно на содержание дочери твердой денежной суммы. Определением суда апелляционной инстанции указанное решение мирового судьи отменено и принято новое решение об отказе в удовлетворении иска, поскольку, как установил суд апелляционной инстанции, соглашение между сторонами по правилам ст. 99 и 100 СК РФ заключено не было. XII. Вынесение судами частных определений (ст. 226 ГПК РФ) Обобщение судебной практики показало, что по ряду дел в случае выявления нарушения законности судьи, руководствуясь ст. 226 ГПК РФ, реагировали на данные нарушения путем вынесения частных определений. Частные определения выносились: в адрес органов опеки и попечительства (в связи с несвоевременным принятием мер по защите прав и интересов несовершеннолетнего ребенка; длительным непредставлением органом опеки и попечительства заключения по делу, а впоследствии представлением немотивированного заключения); в адрес администраций школ и образовательных учреждений среднего профессионального образования (в связи с несвоевременным информированием органов опеки и попечительства о детях, оставшихся без попечения родителей); в адрес органов полиции (в целях принятия мер к устранению недостатков в работе инспекций по делам несовершеннолетних, выявленных при рассмотрении дел о лишении родительских прав и взыскании алиментов); в адрес руководителей государственных инспекций труда в субъектах Российской Федерации (в связи с установленными нарушениями работодателем в отношении работников, являющихся плательщиками алиментов, норм Трудового кодекса Российской Федерации, Федерального закона от 24 июля 2009 г. N 212-ФЗ \"О страховых взносах в Пенсионный фонд Российской Федерации, Фонд социального страхования Российской Федерации, Федеральный фонд обязательного медицинского страхования\", Федерального закона от 1 апреля 1996 г. N 27-ФЗ \"Об индивидуальном (персонифицированном) учете в системе обязательного пенсионного страхования\", Налогового кодекса Российской Федерации); в адрес руководителей службы судебных приставов-исполнителей (в связи с бездействием в осуществлении обязанностей по исполнению требований исполнительного документа о взыскании алиментов; отсутствием контроля и надлежащей организации ведения исполнительных производств; незаконным прекращением исполнительного производства; утерей судебного приказа о взыскании алиментов; длительным неисполнением запроса мирового судьи о предоставлении сведений о размере задолженности по алиментам либо неправильным представлением расчета задолженности по алиментам); а также в адрес других органов, организаций и должностных лиц. Полагаем необходимым обратить внимание судей на то, что факты нарушения законности, выявленные при разрешении дел, связанных со взысканием алиментов на детей, не должны оставаться без соответствующего реагирования (ст. 226 ГПК РФ)."
}