{
  "title": "Обзор судебной практики по делам о защите прав потребителей (утв. президиумом Верховного Суда РФ 20 октября 2021 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по делам о защите прав потребителей (утв. президиумом Верховного Суда РФ 20 октября 2021 г.) В целях формирования единообразного применения и толкования судами норм права при разрешении споров по делам, связанным с защитой прав потребителей, Верховным Судом Российской Федерации 1 подготовлен обзор наиболее актуальных вопросов судебной практики, возникших при рассмотрении дел данной категории в 2020-2021 годах. Разрешение споров, возникающих из договоров розничной купли-продажи товаров 1. Пятнадцатидневный срок, в течение которого покупатель технически сложного товара вправе отказаться от исполнения договора купли-продажи и потребовать возврата уплаченной за товар суммы независимо от того, является ли обнаруженный в нем недостаток существенным, исчисляется с даты, следующей за днем передачи товара. 11 октября 2016 г. между [ФИО] и обществом заключен договор купли-продажи автомобиля. 26 октября 2016 г. [ФИО] направил продавцу заявление о возврате уплаченной по договору суммы, ссылаясь на наличие в автомобиле недостатков. Отказывая в удовлетворении иска о возврате уплаченной за товар суммы, взыскании компенсации морального вреда и штрафа, суд первой инстанции, с которым согласился суд апелляционной инстанции, исходил из того, что выявленный в автомобиле недостаток не является существенным, а с заявлением об отказе от исполнения договора купли-продажи автомобиля и о возврате уплаченной за него суммы истец обратился по истечении пятнадцатидневного срока, установленного абз. 8 п. 1 ст. 18 Закона Российской Федерации от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\" 2. Кассационный суд общей юрисдикции оставил решение суда и апелляционное определение без изменения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации 3 признала вывод судов о пропуске [ФИО] указанного срока не соответствующим нормам действующего законодательства. В силу п. 1 ст. 4 Закона о защите прав потребителей продавец (исполнитель) обязан передать потребителю товар, качество которого соответствует договору. Согласно абз. 8 п. 1 ст. 18 данного закона в отношении технически сложного товара потребитель в случае обнаружения в нем недостатков вправе отказаться от исполнения договора купли-продажи и потребовать возврата уплаченной за такой товар суммы либо предъявить требование о его замене на товар этой же марки (модели, артикула) или на такой же товар другой марки (модели, артикула) с соответствующим перерасчетом покупной цены в течение пятнадцати дней со дня передачи потребителю такого товара. Из разъяснений, содержащихся в п. 38 постановления Пленума Верховного Суда от 28 июня 2012 г. N 17 \"О рассмотрении судами гражданских дел по спорам о защите прав потребителей\" 4, следует, что потребитель вправе требовать замены технически сложного товара либо отказаться от исполнения договора купли-продажи и потребовать возврата уплаченной за товар денежной суммы независимо от того, насколько существенными были отступления от требований к качеству товара, установленных в ст. 4 Закона о защите прав потребителей, при условии, что такие требования были предъявлены в течение пятнадцати дней со дня его передачи потребителю. В соответствии со ст. 190 Гражданского кодекса Российской Федерации 5 установленный законом, иными правовыми актами, сделкой или назначаемый судом срок определяется календарной датой или истечением периода времени, который исчисляется годами, месяцами, неделями, днями или часами. Течение срока, определенного периодом времени, начинается на следующий день после календарной даты или наступления события, которыми определено его начало (ст. 191 ГК РФ). По смыслу приведенных правовых норм и разъяснений Пленума Верховного Суда покупатель технически сложного товара независимо от характера обнаруженных в нем недостатков вправе отказаться от исполнения договора купли-продажи и потребовать возврата уплаченной за товар денежной суммы в течение пятнадцати дней со дня его передачи. При этом передача товара потребителю выступает событием, определяющим начало данного срока, а его течение начинается со дня, следующего за днем передачи товара. Судом по делу установлено, что автомобиль Б. передан 11 октября 2016 г., а уже 26 октября 2016 г. покупатель, ссылаясь на выявленные в автомобиле недостатки, обратился к продавцу с заявлением о возврате уплаченной за товар суммы. Таким образом, пятнадцатидневный срок, предусмотренный абз. 8 п. 1 ст. 18 Закона о защите прав потребителей, подлежал исчислению с 12 октября 2016 г. и заканчивался 26 октября 2016 г., то есть в день направления заявления об отказе от исполнения договора, а потому указанный срок [ФИО] не пропущен. Определение Судебной коллегии Верховного Суда от 20 октября 2020 г. N 32-КГ20-8-К1 Аналогичная правовая позиция содержится в определении Судебной коллегии Верховного Суда от 9 февраля 2021 г. N 32-КГ20-14-К1. 2. Выявленные более одного раза различные недостатки технически сложного товара, каждый из которых в отдельности делает товар не соответствующим обязательным требованиям к качеству и приводит к невозможности или недопустимости использования данного товара по назначению, являются существенным недостатком по признаку неоднократности. 9 июня 2017 г. между [ФИО] и обществом заключен договор купли-продажи автомобиля 2017 года выпуска. В октябре 2017 года сервисным центром официального дилера 6 в целях устранения недостатка автомобиля в нем по гарантии произведена замена головки блока цилиндров двигателя. 9 апреля 2018 г. [ФИО] вновь обратилась в сервисный центр с заявкой на имеющийся дефект автомобиля: \"стук двигателя, горит контрольная лампа давления масла, рывки при ускорении, повышенный расход масла\". По результатам проверки неисправностей сервисным центром принято решение о производстве гарантийного ремонта автомобиля, а именно о замене масляного насоса двигателя, доработке топливной системы. [ФИО] отказалась от проведения гарантийного ремонта автомобиля и 12 апреля 2018 г. направила в адрес продавца претензию с требованием принять автомобиль с имеющимися недостатками и возвратить уплаченные за него денежные средства. Претензия оставлена без удовлетворения. Согласно выводам проведенной по делу судебной экспертизы в автомобиле установлен дефект редукционного клапана масляного насоса двигателя. Данный недостаток признан производственным, но не имеющим признаков повторяемости с ранее устраненным недостатком. Принимая решение о частичном удовлетворении исковых требований о возврате уплаченной за товар суммы, взыскании неустойки, компенсации морального вреда и штрафа, суд первой инстанции пришел к выводу о том, что в приобретенном [ФИО] автомобиле имеется существенный недостаток по признаку неоднократности. Отменяя решение суда и отказывая в иске, суд апелляционной инстанции, с которым согласился кассационный суд общей юрисдикции, исходил из того, что выявленный в автомобиле [ФИО] недостаток не является существенным по признаку неоднократности, поскольку факт повторного проявления недостатка после проведения мероприятий по его устранению не установлен. Судебная коллегия Верховного Суда признала судебные постановления судов апелляционной и кассационной инстанций вынесенными с существенным нарушением требований закона по следующим основаниям. Согласно абз. 8-11 п. 1 ст. 18 Закона о защите прав потребителей в отношении технически сложного товара потребитель в случае обнаружения в нем недостатков вправе отказаться от исполнения договора купли-продажи и потребовать возврата уплаченной за такой товар суммы либо предъявить требование о его замене на товар этой же марки (модели, артикула) или на такой же товар другой марки (модели, артикула) с соответствующим перерасчетом покупной цены в течение пятнадцати дней со дня передачи потребителю такого товара. По истечении этого срока указанные требования подлежат удовлетворению в одном из следующих случаев: обнаружение существенного недостатка товара; нарушение установленных законом сроков устранения недостатков товара; невозможность использования товара в течение каждого года гарантийного срока в совокупности более чем тридцать дней вследствие неоднократного устранения его различных недостатков. Автомобиль согласно утвержденному Правительством Российской Федерации перечню относится к технически сложным товарам. В подп. \"г\" п. 13 постановления Пленума Верховного Суда от 28 июня 2012 г. N 17 разъяснено, что исходя из преамбулы и п. 1 ст. 20 Закона о защите прав потребителей под существенным недостатком товара (работы, услуги), при возникновении которого наступают правовые последствия, предусмотренные ст. 18 и 29 данного закона, следует понимать в том числе недостаток товара (работы, услуги), выявленный неоднократно, - различные недостатки всего товара, выявленные более одного раза, каждый из которых в отдельности делает товар (работу, услугу) не соответствующим обязательным требованиям, предусмотренным законом или в установленном им порядке, либо условиям договора (при их отсутствии или неполноте условий - обычно предъявляемым требованиям) и приводит к невозможности или недопустимости использования данного товара (работы, услуги) в целях, для которых товар (работа, услуга) такого рода обычно используется, или в целях, о которых продавец (исполнитель) был поставлен в известность потребителем при заключении договора, или образцу и (или) описанию при продаже товара по образцу и (или) по описанию. С учетом приведенных правовых норм и разъяснений Пленума Верховного Суда для вывода о наличии в товаре существенного недостатка по признаку неоднократности требуется установить наличие в товаре различных недостатков, каждый из которых не только делает данный товар не соответствующим обязательным требованиям к качеству, но и приводит к невозможности или недопустимости использования его по назначению. Отказывая в удовлетворении иска, суд апелляционной инстанции указал, что вновь выявленный в апреле 2018 года недостаток не обладает признаками повторного проявления недостатка, устраненного в 2017 году. Между тем для вывода об отсутствии в автомобиле [ФИО] существенного недостатка по признаку неоднократности требовалось установить, что каждый из обнаруженных недостатков препятствовал эксплуатации автомобиля, чего судом апелляционной инстанции не сделано. Определение Судебной коллегии Верховного Суда от 8 декабря 2020 г. N 29-КГ20-6-К1 3. Прекращение работы программного обеспечения товара по истечении гарантийного срока, но в пределах срока службы товара, приведшее к невозможности его дальнейшего функционирования и использования, может быть признано существенным недостатком, при котором потребитель вправе возвратить товар изготовителю (уполномоченной организации или уполномоченному индивидуальному предпринимателю, импортеру) и потребовать возврата уплаченной за него суммы. [ФИО] обратилась в суд с иском к импортеру о возврате стоимости товаров, взыскании неустойки, компенсации морального вреда и штрафа, указав, что является обладателем смарт-устройств (смарт-часов, фитнес-браслетов и пульсометра), выполняющих свои функции через онлайн-сервис. После отключения данного электронного сервиса в связи с переходом производителя товаров на использование иного программного обеспечения, не поддерживаемого смарт-устройствами истца, они стали не пригодными для использования в соответствии с целями, для которых приобретались, а именно для учета и контроля физической нагрузки при тренировках. На момент обращения в суд гарантийный срок на названные выше смарт-устройства истек, срок их службы производителем не устанавливался. Отказывая в иске, суд первой инстанции, с которым согласился суд апелляционной инстанции, исходил из того, что прекращение работы онлайн-сервиса произошло после приобретения Ш. смарт-устройств и что потребитель не обращалась к изготовителю с требованием о безвозмездном устранении проблем с программным обеспечением. Решение суда первой инстанции и апелляционное определение оставлены без изменения кассационным судом общей юрисдикции. Судебная коллегия Верховного Суда признала выводы судов не соответствующими требованиям закона по следующим основаниям. Пунктами 1 и 2 ст. 469 ГК РФ предусмотрено, что продавец обязан передать покупателю товар, качество которого соответствует договору купли-продажи. При отсутствии в договоре купли-продажи условий о качестве товара продавец обязан передать покупателю товар, пригодный для целей, для которых товар такого рода обычно используется. В соответствии со ст. 6 Закона о защите прав потребителей изготовитель обязан обеспечить возможность использования товара в течение его срока службы. Для этой цели изготовитель обеспечивает ремонт и техническое обслуживание товара, а также выпуск и поставку в торговые и ремонтные организации в необходимых для ремонта и технического обслуживания объеме и ассортименте запасных частей в течение срока производства товара и после снятия его с производства в течение срока службы товара, а при отсутствии такого срока в течение десяти лет со дня передачи товара потребителю. В п. 39 постановления Пленума Верховного Суда от 28 июня 2012 г. N 17 разъяснено, что требования граждан к качеству программного обеспечения, используемого в технически сложном товаре (например, к операционной системе, которая служит для обеспечения его функционирования), должны рассматриваться как требования к качеству товара в целом с учетом его потребительских свойств в соответствии со ст. 469 ГК РФ. Анализ приведенных выше норм материального права и разъяснений Пленума Верховного Суда позволяет сделать вывод о том, что качественным следует признать такой товар, который на протяжении всего срока службы может использоваться в соответствии с конкретными целями, для которых он обычно применяется. Таким образом, утрата возможности использования товара в связи с прекращением изготовителем обеспечения его работоспособности в течение срока службы, а при отсутствии такого срока в течение десяти лет со дня передачи товара потребителю по аналогии (ст. 6 ГК РФ) должна признаваться недостатком товара, при котором в силу п. 6 ст. 19 Закона о защите прав потребителей потребитель вправе предъявить изготовителю (уполномоченной организации или уполномоченному индивидуальному предпринимателю, импортеру) требование о безвозмездном устранении таких недостатков, а если недостаток товара является неустранимым, по своему выбору предъявить изготовителю (уполномоченной организации или уполномоченному индивидуальному предпринимателю, импортеру) иные предусмотренные п. 3 ст. 18 названного закона требования или возвратить товар изготовителю (уполномоченной организации или уполномоченному индивидуальному предпринимателю, импортеру) и потребовать возврата уплаченной за товар суммы. При этом с учетом особенностей такого недостатка товара условие о его возникновении до передачи товара потребителю не является обязательным. С учетом изложенного вопросы о том, утрачена ли [ФИО] возможность использования смарт-устройств в соответствии с целями, для которых они приобретались, в связи с отказом их изготовителя от поддержки используемого этими устройствами программного обеспечения и утрачена ли данная возможность использования товара в течение 10 лет со дня передачи их потребителю, имели значение для разрешения данного спора, однако судами в качестве таковых определены не были и должной правовой оценки не получили. Кроме того, как указала Судебная коллегия Верховного Суда, отказывая в иске в связи с тем, что [ФИО] не обратилась к ответчику с требованием о безвозмездном устранении недостатков, связанных с отказом производителя поддерживать онлайн-сервис, суды не учли, что согласно ответам импортера и заключению эксперта ранее использовавшееся программное обеспечение заменено другим и восстановление его функционирования не представляется возможным, что может свидетельствовать о неустранимости недостатков товаров. При таких обстоятельствах Судебная коллегия отменила судебные постановления судов апелляционной и кассационной инстанций, направив дело на новое рассмотрение в суд апелляционной инстанции. Определение Судебной коллегии Верховного Суда от 15 декабря 2020 г. N 46-КГ20-19-К6 4. Потребитель вправе отказаться от исполнения договора купли-продажи автомобиля в случае сообщения продавцом недостоверной информации о годе его изготовления и пробеге. По договору купли-продажи комиссионного транспортного средства [ФИО] приобрела у ответчика автомобиль 2015 года выпуска с пробегом 62 000 км. В момент заключения договора в связи с неисправностью панели приборов транспортного средства проверить его пробег не представилось возможным, однако при изучении документов после покупки выяснилось, что автомобиль не 2015, а 2013 года выпуска, а его пробег значительно больше указанного в договоре купли-продажи. Отказывая в удовлетворении иска о возврате уплаченной за товар суммы и возмещении убытков, суд первой инстанции, с которым согласился суд апелляционной инстанции, исходил из того, что истцу была предоставлена вся необходимая информация о приобретаемом транспортном средстве, что между сторонами согласованы все существенные условия договора купли-продажи и что несоответствие пробега и года выпуска транспортного средства не являются существенными недостатками товара. Кассационный суд общей юрисдикции оснований для отмены судебных постановлений не усмотрел. Судебная коллегия Верховного Суда признала выводы судов не соответствующими нормам действующего законодательства по следующим основаниям. Статьей 4 Закона о защите прав потребителей определено, что продавец (исполнитель) обязан передать потребителю товар (выполнить работу, оказать услугу), качество которого соответствует договору. В силу ст. 10 названного закона изготовитель (исполнитель, продавец) обязан своевременно предоставлять потребителю необходимую и достоверную информацию о товарах (работах, услугах), обеспечивающую возможность их правильного выбора (п. 1). Информация о товарах в обязательном порядке должна содержать в том числе сведения об основных потребительских свойствах, сроке службы товара, а также о том, что товар был в употреблении или в нем устранялся недостаток (п. 2). Согласно ст. 12 Закона о защите прав потребителей, если потребителю не предоставлена возможность незамедлительно получить при заключении договора информацию о товаре (работе, услуге), он вправе потребовать от продавца (исполнителя) возмещения убытков, причиненных необоснованным уклонением от заключения договора, а если договор заключен, в разумный срок отказаться от его исполнения и потребовать возврата уплаченной за товар суммы и возмещения других убытков (п. 1). При рассмотрении требований потребителя о возмещении убытков, причиненных недостоверной или недостаточно полной информацией о товаре (работе, услуге), необходимо исходить из предположения об отсутствии у потребителя специальных познаний о свойствах и характеристиках товара (работы, услуги) (п. 4). В пп. 28 и 44 постановления Пленума Верховного Суда от 28 июня 2012 г. N 17 разъяснено, что при разрешении требований потребителей необходимо учитывать, что бремя доказывания обстоятельств, освобождающих от ответственности за неисполнение либо ненадлежащее исполнение обязательства, в том числе и за причинение вреда, лежит на продавце (изготовителе, исполнителе, уполномоченной организации или уполномоченном индивидуальном предпринимателе, импортере). Исключение составляют случаи продажи товара (выполнения работы, оказания услуги) ненадлежащего качества, когда распределение бремени доказывания зависит от того, был ли установлен на товар (работу, услугу) гарантийный срок, а также от времени обнаружения недостатков. Разрешая требования потребителя о возмещении убытков, причиненных ему недостоверной или недостаточно полной информацией о товаре (работе, услуге), суд должен исходить из предположения об отсутствии у потребителя специальных познаний о его свойствах и характеристиках, имея в виду, что в силу Закона о защите прав потребителей изготовитель (исполнитель, продавец) обязан своевременно предоставлять потребителю необходимую и достоверную информацию о товарах (работах, услугах), обеспечивающую возможность компетентного выбора. При этом бремя доказывания факта предоставления надлежащей информации не обладающему специальными познаниями покупателю в доступной для него форме законом возложено на продавца. Из содержания приведенных выше норм материального права и разъяснений Пленума Верховного Суда следует, что продавец несет ответственность за несоответствие информации о товаре, связанное с фактами, о которых он знал или не мог не знать и о которых он не сообщил покупателю. По данному делу в обоснование иска [ФИО] представила в суд документы о реальном годе выпуска транспортного средства и его пробеге, составляющем 132 354 км, а также сослалась на информацию из сервисной книжки, полученной от продавца. В силу приведенных выше положений закона доводы потребителя о недостоверности полученной от продавца информации об автомобиле имели существенное значение для дела, однако суды данным обстоятельствам надлежащей оценки не дали. Определение Судебной коллегии Верховного Суда от 2 марта 2021 г. N 44-КГ20-19-К7 5. Непредставление покупателем товара для проверки качества может повлечь отказ во взыскании в его пользу неустойки и штрафа, предусмотренных Законом о защите прав потребителей. 27 января 2019 г. [ФИО] приобрел в магазине ноутбук. 25 марта 2019 г. [ФИО] обратился в сервисный центр по причине обнаружения в ноутбуке дефекта в виде залипания клавиш на клавиатуре. Сервисный центр произвел гарантийный ремонт товара путем замены части корпуса в сборе со встроенной клавиатурой и 1 апреля 2019 г. выдал отремонтированный ноутбук покупателю. 27 мая 2019 г. [ФИО] вновь обратился в сервисный центр, ссылаясь на дефект ноутбука в виде залипания клавиш на клавиатуре и отсутствия характерного щелчка при их нажатии, в связи с чем сервисным центром произведен гарантийный ремонт путем замены части корпуса в сборе со встроенной клавиатурой. 19 июня 2019 г. индивидуальный предприниматель в связи с обращением истца по поводу залипания в клавиатуре ноутбука клавиш и отсутствия характерного щелчка при их нажатии составил акт, согласно которому требуется повторная замена части корпуса ноутбука в сборе с компонентами в рамках гарантийного обслуживания в связи с наличием недостатка товара в виде очевидного рецидива проблемы со встроенной клавиатурой. При этом нарушений правил и условий эксплуатации не обнаружено. 5 июля 2019 г. истец направил в адрес импортера претензию с требованиями о возврате уплаченной за товар суммы, возмещении разницы в стоимости товара и других расходов, которая не была удовлетворена. Отказывая в удовлетворении иска потребителя, суд первой инстанции исходил из того, что истцом не соблюден порядок действий, предусмотренный п. 6 ст. 19 Закона о защите прав потребителей, необходимый для возникновения права на заявление требования о возврате стоимости некачественного товара. С этим выводом не согласился суд апелляционной инстанции, который, указав, что недостаток ноутбука выявлен в пределах установленного производителем гарантийного срока на товар, пришел к выводу о том, что положения п. 6 ст. 19 Закона о защите прав потребителей, устанавливающие специальное правовое регулирование применительно к случаям выявления потребителем существенных недостатков товара за пределами гарантийного срока, не подлежали применению по данному делу. Принимая во внимание акты выполненных работ, которыми подтверждается наличие в товаре недостатка, проявившегося вновь после его устранения, суд апелляционной инстанции признал обоснованными требования потребителя к импортеру о возврате стоимости товара, в связи с чем отменил решение суда первой инстанции и принял новое решение о частичном удовлетворении исковых требований, в том числе о взыскании неустойки и штрафа, предусмотренных Законом о защите прав потребителей. Кассационный суд общей юрисдикции оставил апелляционное определение без изменения. Судебная коллегия Верховного Суда признала выводы судов апелляционной и кассационной инстанций не соответствующими требованиям закона, указав следующее. В соответствии с абз. 2 и 5 п. 1 ст. 18 Закона о защите прав потребителей потребитель в случае обнаружения в товаре недостатков, если они не были оговорены продавцом, по своему выбору вправе потребовать замены на товар этой же марки (этих же модели и (или) артикула) или незамедлительного безвозмездного устранения недостатков товара или возмещения расходов на их исправление потребителем или третьим лицом. В силу п. 3 ст. 18 названного закона потребитель вправе предъявить требования, указанные в абз. 2 и 5 п. 1 данной статьи, изготовителю, уполномоченной организации или уполномоченному индивидуальному предпринимателю, импортеру. Вместо предъявления этих требований потребитель вправе возвратить изготовителю или импортеру товар ненадлежащего качества и потребовать возврата уплаченной за него суммы. Продавец (изготовитель), уполномоченная организация или уполномоченный индивидуальный предприниматель, импортер обязаны принять товар ненадлежащего качества у потребителя и в случае необходимости провести проверку качества товара. Потребитель вправе участвовать в проверке качества товара. В случае спора о причинах возникновения недостатков товара продавец (изготовитель), уполномоченная организация или уполномоченный индивидуальный предприниматель, импортер обязаны провести экспертизу товара за свой счет. Потребитель вправе присутствовать при проведении экспертизы товара и в случае несогласия с ее результатами оспорить заключение такой экспертизы в судебном порядке (п. 5 ст. 18 Закона о защите прав потребителей). Таким образом, по смыслу указанных норм обоснованность заявленных к изготовителю или импортеру требований относительно ненадлежащего качества товара, по общему правилу, может быть проверена последними лишь в случае исполнения потребителем обязанности по представлению такого товара, а потому предъявлению к изготовителю или импортеру требования о возврате уплаченной за товар суммы должен предшествовать возврат товара ненадлежащего качества. Судебная коллегия Верховного Суда указала, что в случае неисполнения потребителем установленной законом обязанности по представлению товара импортеру его поведение с учетом положений ст. 1, пп. 1 и 2 ст. 10 ГК РФ и разъяснений, данных в абз. 4 п. 1 постановления Пленума Верховного Суда от 23 июня 2015 г. N 25 \"О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации\", подлежит оценке судом на предмет соответствия требованиям добросовестности. При установлении факта злоупотребления правом суду надлежит отказывать во взыскании неустойки и штрафа, предусмотренных Законом о защите прав потребителей, поскольку применение данных мер ответственности возможно лишь в случае уклонения импортера от добровольного исполнения требований потребителя. Судом первой инстанции установлено, что потребитель, несмотря на неоднократные предложения импортера о возврате некачественного ноутбука, данный товар ответчику не передал. Это не было учтено судом апелляционной инстанции, который при отмене решения нижестоящего суда не дал какой-либо оценки указанным выше обстоятельствам, имеющим существенное значение для правильного разрешения спора. Определение Судебной коллегии Верховного Суда от 6 апреля 2021 г. N 8-КГ21-1-К2 Аналогичная правовая позиция содержится в определении Судебной коллегии Верховного Суда от 11 мая 2021 г. N 18-КГ21-20-К4. 6. Обязанность по доставке крупногабаритного товара ненадлежащего качества к месту проведения его проверки возложена законом на продавца (изготовителя, уполномоченную организацию или уполномоченного индивидуального предпринимателя, импортера). 5 сентября 2019 г. между [ФИО] и обществом заключен договор на приобретение лодки с условием доставки товара покупателю. 15 и 16 октября 2019 г. [ФИО] направил продавцу претензии об отказе от исполнения договора и о возврате покупной цены ввиду выявления в лодке дефектов производственного характера. Принимая решение об удовлетворении иска, суд первой инстанции, признав установленным наличие в товаре производственных дефектов, взыскал с общества уплаченную за товар сумму, а также неустойку и штраф, предусмотренные Законом о защите прав потребителей. Суд апелляционной инстанции согласился с выводом суда первой инстанции о наличии оснований для отказа потребителя от исполнения договора и возврата ему уплаченной за товар суммы, однако отменил решение суда в части взыскания с ответчика неустойки и штрафа и принял в этой части новое решение об отказе в удовлетворении данных требований, указав, что [ФИО], отказываясь от исполнения договора, не передал товар продавцу, чем лишил его возможности своевременно организовать проверку качества товара и добровольно удовлетворить требования покупателя. Кассационный суд общей юрисдикции согласился с выводами суда апелляционной инстанции. Судебная коллегия Верховного Суда, отменяя судебные постановления судов апелляционной и кассационной инстанций и направляя дело на новое апелляционное рассмотрение, указала следующее. В соответствии со ст. 4 Закона о защите прав потребителей продавец (исполнитель) обязан передать потребителю товар (выполнить работу, оказать услугу), качество которого соответствует договору. Потребитель в случае обнаружения в товаре недостатков, если они не были оговорены продавцом, вправе отказаться от исполнения договора купли-продажи и потребовать возврата уплаченной за товар суммы. По требованию продавца и за его счет потребитель должен возвратить товар с недостатками (п. 1 ст. 18 названного закона). Абзацем 2 п. 5 ст. 18 Закона о защите прав потребителей установлена обязанность продавца (изготовителя), уполномоченной организации или уполномоченного индивидуального предпринимателя, импортера принять товар ненадлежащего качества у потребителя и в случае необходимости провести проверку качества товара. Потребитель вправе участвовать в проверке качества товара. Согласно абз. 3 п. 5 указанной статьи в случае спора о причинах возникновения недостатков товара продавец (изготовитель), уполномоченная организация или уполномоченный индивидуальный предприниматель, импортер обязаны провести экспертизу товара за свой счет. Экспертиза товара проводится в сроки, установленные ст. 20, 21 и 22 Закона о защите прав потребителей. По общему правилу, установленному в п. 7 ст. 18 Закона о защите прав потребителей, доставка крупногабаритного товара и товара весом более пяти килограммов для ремонта, уценки, замены и (или) возврат их потребителю осуществляются силами и за счет продавца (изготовителя, уполномоченной организации или уполномоченного индивидуального предпринимателя, импортера). В случае неисполнения данной обязанности, а также при отсутствии продавца (изготовителя, уполномоченной организации или уполномоченного индивидуального предпринимателя, импортера) в месте нахождения потребителя доставка и (или) возврат указанных товаров могут осуществляться потребителем. При этом продавец обязан возместить потребителю расходы, связанные с доставкой и (или) возвратом указанных товаров. Таким образом, обязанность покупателя по доставке крупногабаритного товара и товара весом более пяти килограммов к месту проведения проверки его качества законом не установлена. Напротив, данная обязанность возложена и осуществляется за счет продавца (изготовителя, уполномоченной организации или уполномоченного индивидуального предпринимателя, импортера), в связи с чем вывод суда апелляционной инстанции о том, что истец, не возвратив продавцу некачественный крупногабаритный товар, злоупотребил своим правом и лишил ответчика возможности организовать проверку качества товара, Судебная коллегия Верховного Суда признала противоречащим приведенным нормам права. Определение Судебной коллегии Верховного Суда от 23 марта 2021 г. N 57-КГ20-16-К1 7. Уточнение потребителем размера исковых требований в связи с выплатой ответчиком в ходе судебного разбирательства денежной суммы не является основанием для исчисления причитающегося ему штрафа, предусмотренного Законом о защите прав потребителей, без учета полученной суммы. Размер неустойки, взыскиваемой по день фактического исполнения обязательства, определяется в соответствии с п. 1 ст. 23 Закона о защите прав потребителей. Организация по защите прав потребителей, действуя в интересах [ФИО], обратилась в суд к изготовителю с иском, в котором просила принять некачественный автомобиль, возвратить уплаченную за него сумму, возместить убытки в виде разницы между ценой автомобиля, установленной договором, и стоимостью соответствующего автомобиля на день вынесения решения суда, выплатить неустойку по день вынесения решения суда и по день его фактического исполнения, компенсацию морального вреда и штраф. В ходе судебного разбирательства в связи с частичным исполнением ответчиком своих обязательств исковые требования в части размера убытков и неустойки были уточнены. Удовлетворяя иск в части, суд первой инстанции, с которым согласился суд апелляционной инстанции, указал, что, поскольку в процессе рассмотрения дела [ФИО] уточнил исковые требования в связи с перечислением ответчиком денежной суммы в счет выполнения своего обязательства, штраф по п. 6 ст. 13 Закона о защите прав потребителей подлежит расчету без учета выплаченной суммы. Определением кассационного суда общей юрисдикции состоявшиеся по делу судебные постановления оставлены без изменения. Отменяя обжалуемые судебные постановления, Судебная коллегия Верховного Суда признала выводы судов о взыскании штрафа без учета выплаченной ответчиком в ходе судебного разбирательства денежной суммы не соответствующими нормам действующего законодательства по следующим основаниям. Согласно п. 6 ст. 13 Закона о защите прав потребителей при удовлетворении судом требований потребителя, установленных законом, суд взыскивает с изготовителя (исполнителя, продавца, уполномоченной организации или уполномоченного индивидуального предпринимателя, импортера) за несоблюдение в добровольном порядке удовлетворения требований потребителя штраф в размере 50 % от суммы, присужденной судом в пользу потребителя. В пп. 46 и 47 постановления Пленума от 28 июня 2012 г. N 17 разъяснено, что при удовлетворении судом требований потребителя в связи с нарушением его прав, установленных Законом о защите прав потребителей, которые не были удовлетворены в добровольном порядке изготовителем (исполнителем, продавцом, уполномоченной организацией или уполномоченным индивидуальным предпринимателем, импортером), суд взыскивает с ответчика в пользу потребителя штраф независимо от того, заявлялось ли такое требование суду. Если после принятия иска к производству суда требования потребителя удовлетворены ответчиком по делу (продавцом, исполнителем, изготовителем, уполномоченной организацией или уполномоченным индивидуальным предпринимателем, импортером) добровольно, то при отказе истца от иска суд прекращает производство по делу в соответствии со ст. 220 Гражданского процессуального кодекса Российской Федерации 7. В этом случае штраф, предусмотренный п. 6 ст. 13 Закона о защите прав потребителей, с ответчика не взыскивается. Таким образом, данный штраф не подлежит взысканию с изготовителя (исполнителя, продавца, уполномоченной организации или уполномоченного индивидуального предпринимателя, импортера) при удовлетворении им требований потребителя после принятия иска к производству суда, если истец в установленном законом порядке откажется от иска и суд прекратит производство по делу. Истец по данному делу не отказывался от исковых требований в части выплаченной ответчиком в ходе судебного разбирательства денежной суммы в размере 727 900 руб., в заявлении, поступившем в суд, уточнялись исковые требования только в части размера неустойки и убытков, производство по делу в связи с отказом истца от части требований не прекращалось. Судебная коллегия Верховного Суда указала, что нижестоящими судами не учтено, что процессуальное действие истца в виде уточнения исковых требований не тождественно отказу от иска, а потому не может служить основанием для исчисления причитающегося потребителю штрафа без учета выплаченной ответчиком в ходе судебного разбирательства суммы. Кроме того, Судебная коллегия не согласилась и с выводами судов об ограничении подлежащей взысканию с ответчика неустойки по день фактического исполнения обязательства суммой в размере 5000 руб. Как разъяснено в п. 65 постановления Пленума Верховного Суда от 24 марта 2016 г. N 7 \"О применении судами некоторых положений Гражданского кодекса Российской Федерации об ответственности за нарушение обязательств\" 8, по смыслу ст. 330 ГК РФ истец вправе требовать присуждения неустойки по день фактического исполнения обязательства (в частности, фактической уплаты кредитору денежных средств, передачи товара, завершения работ). Законом или договором может быть установлен более короткий срок для начисления неустойки, либо ее сумма может быть ограничена (например, п. 6 ст. 16.1 Федерального закона от 25 апреля 2002 г. N 40-ФЗ \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\" 9). Присуждая неустойку, суд по требованию истца в резолютивной части решения указывает сумму неустойки, исчисленную на дату вынесения решения и подлежащую взысканию, а также то, что такое взыскание производится до момента фактического исполнения обязательства. Расчет суммы неустойки, начисляемой после вынесения решения, осуществляется в процессе исполнения судебного акта судебным приставом-исполнителем, а в случаях, установленных законом, иными органами, организациями, в том числе органами казначейства, банками и иными кредитными организациями, должностными лицами и гражданами (ч. 1 ст. 7, ст. 8, п. 16 ч. 1 ст. 64 и ч. 2 ст. 70 Закона об исполнительном производстве). Таким образом, при удовлетворении требования о взыскании неустойки по день фактического исполнения обязательства суд вправе ограничить срок или сумму такой неустойки только в случае, если это предусмотрено законом или договором. В соответствии с п. 1 ст. 23 Закона о защите прав потребителей за нарушение предусмотренных ст. 20, 21 и 22 данного закона сроков, а также за невыполнение (задержку выполнения) требования потребителя о предоставлении ему на период ремонта (замены) аналогичного товара продавец (изготовитель, уполномоченная организация или уполномоченный индивидуальный предприниматель, импортер), допустивший такие нарушения, уплачивает потребителю за каждый день просрочки неустойку (пеню) в размере одного процента цены товара. Из буквального толкования положений данной нормы с учетом разъяснений, содержащихся в п. 32 постановления Пленума Верховного Суда от 28 июня 2012 г. N 17, следует, что данная неустойка взыскивается за каждый день просрочки без ограничения какой-либо суммой. С учетом изложенного Судебная коллегия признала ошибочным вывод судов о возможности ограничения размера данной неустойки. Определение Судебной коллегии Верховного Суда от 22 декабря 2020 г. N 46-КГ20-24-К6 8. За период действия моратория на возбуждение дел о банкротстве неустойка, предусмотренная Законом о защите прав потребителей, не взыскивается с юридического лица, на которое распространяется действие этого моратория. [ФИО] обратился в суд к изготовителю с иском о защите прав потребителя, указав, что в пределах гарантийного срока в приобретенном им автомобиле обнаружены существенные недостатки. Разрешая данный спор, суд первой инстанции пришел к выводу о частичном удовлетворении иска, в том числе о взыскании с ответчика неустойки на основании ст. 23 Закона о защите прав потребителей за каждый день просрочки возврата истцу уплаченной за товар суммы начиная со дня, следующего за днем вынесения решения суда, по день фактического исполнения требований потребителя. При этом суд признал ошибочным довод ответчика о распространении действия положений Федерального закона от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\" 10 о введении моратория в виде прекращения начисления неустоек (штрафов и пеней) и иных финансовых санкций за неисполнение или ненадлежащее исполнение денежных обязательств и обязательных платежей, за исключением текущих платежей, на правоотношения, связанные с защитой прав потребителей, отметив также, что факт нарушения права истца на передачу товара надлежащего качества возник до введения моратория. Суд апелляционной инстанции согласился с выводами суда первой инстанции. Кассационный суд общей юрисдикции оставил судебные постановления нижестоящих судов без изменения. Судебная коллегия Верховного Суда Российской Федерации признала взыскание неустойки за период действия моратория на возбуждение дел о банкротстве не соответствующим закону по следующим основаниям. В соответствии с п. 1 ст. 9.1 Закона о банкротстве для обеспечения стабильности экономики в исключительных случаях (при чрезвычайных ситуациях природного и техногенного характера, существенном изменении курса рубля и подобных обстоятельствах) Правительство Российской Федерации вправе ввести мораторий на возбуждение дел о банкротстве по заявлениям, подаваемым кредиторами (далее для целей данной статьи - мораторий), на срок, устанавливаемый Правительством Российской Федерации. В акте Правительства Российской Федерации о введении моратория могут быть указаны отдельные виды экономической деятельности, предусмотренные Общероссийским классификатором видов экономической деятельности, а также отдельные категории лиц и (или) перечень лиц, пострадавших в результате обстоятельств, послуживших основанием для введения моратория, на которых распространяется действие моратория. Постановлением Правительства Российской Федерации от 3 апреля 2020 г. N 428 \"О введении моратория на возбуждение дел о банкротстве по заявлению кредиторов в отношении отдельных должников\" в соответствии с п. 1 ст. 9.1 Закона о банкротстве введен мораторий на возбуждение дел о банкротстве по заявлению кредиторов в отношении включенных в соответствующие перечни организаций, в частности в перечень системообразующих организаций российской экономики. Данный мораторий введен на 6 месяцев со дня официального опубликования постановления, то есть с 6 апреля 2020 г. Из письма Министерства экономического развития Российской Федерации от 23 марта 2020 г. N 8952-РМ/Д18и \"О перечне системообразующих организаций\" следует, что изготовитель спорного товара включен в названный перечень. В п. 1 постановления Пленума Верховного Суда от 24 декабря 2020 г. N 44 \"О некоторых вопросах применения положений статьи 9.1 Федерального закона от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\" 11 разъяснено, что целью введения моратория, предусмотренного указанной статьей, является обеспечение стабильности экономики путем оказания поддержки отдельным хозяйствующим субъектам. В силу подп. 2 п. 3 ст. 9.1 Закона о банкротстве на срок действия моратория в отношении должников, на которых он распространяется, наступают последствия, предусмотренные абз. 5 и 7-10 п. 1 ст. 63 названного закона. В частности, не начисляются неустойки (штрафы, пени) и иные финансовые санкции за неисполнение или ненадлежащее исполнение денежных обязательств и обязательных платежей, за исключением текущих платежей (абз. 10 п. 1 ст. 63 Закона о банкротстве). Как разъяснено в п. 7 постановления Пленума Верховного Суда от 24 декабря 2020 г. N 44, в период действия моратория проценты за пользование чужими денежными средствами (ст. 395 ГК РФ), неустойка (ст. 330 ГК РФ), пени за просрочку уплаты налога или сбора (ст. 75 Налогового кодекса Российской Федерации), а также иные финансовые санкции не начисляются на требования, возникшие до введения моратория, к лицу, подпадающему под его действие (подп. 2 п. 3 ст. 9.1, абз. 10 п. 1 ст. 63 Закона о банкротстве). В частности, это означает, что не подлежит удовлетворению предъявленное в общеисковом порядке заявление кредитора о взыскании с такого лица финансовых санкций, начисленных за период действия моратория. Лицо, на которое распространяется действие моратория, вправе заявить возражения об освобождении от уплаты неустойки (подп. 2 п. 3 ст. 9.1, абз. 10 п. 1 ст. 63 Закона о банкротстве) и в том случае, если в суд не подавалось заявление о его банкротстве. Вместе с тем, если при рассмотрении спора о взыскании неустойки или иных финансовых санкций, начисленных за период действия моратория, будет доказано, что ответчик, на которого распространяется мораторий, в действительности не пострадал от обстоятельств, послуживших основанием для его введения, и ссылки данного ответчика на указанные обстоятельства являются проявлением заведомо недобросовестного поведения, суд в зависимости от обстоятельств дела и с учетом характера и последствий поведения ответчика может удовлетворить иск полностью или частично, не применив возражения о наличии моратория (п. 2 ст. 10 ГК РФ). Согласно разъяснениям, изложенным в ответе на вопрос 10 Обзора по отдельным вопросам судебной практики, связанным с применением законодательства и мер по противодействию распространению на территории Российской Федерации новой коронавирусной инфекции (COVID-19) N 2, утвержденного Президиумом Верховного Суда 30 апреля 2020 г., одним из последствий введения моратория является прекращение начисления неустоек (штрафов и пеней) и иных финансовых санкций за неисполнение или ненадлежащее исполнение должником денежных обязательств и обязательных платежей по требованиям, возникшим до введения моратория (подп. 2 п. 3 ст. 9.1, абз. 10 п. 1 ст. 63 Закона о банкротстве). По смыслу п. 4 ст. 395 ГК РФ этот же правовой режим распространяется и на проценты, являющиеся мерой гражданско-правовой ответственности. Из приведенных положений закона и разъяснений Пленума Верховного Суда в их совокупности следует, что в отношении включенных в перечень системообразующих организаций российской экономики с момента введения моратория, то есть с 6 апреля 2020 г., на 6 месяцев прекращается начисление неустоек (штрафов и пеней) и иных финансовых санкций за неисполнение или ненадлежащее исполнение должником денежных обязательств и обязательных платежей по требованиям, возникшим до введения моратория. При таких обстоятельствах выводы судов о наличии правовых оснований для взыскания с ответчика неустойки по день фактического исполнения обязательства за период действия моратория признаны Судебной коллегией Верховного Суда не соответствующими закону. Определение Судебной коллегии Верховного Суда от 7 июля 2021 г. N 46-КГ21-15-К6 Разрешение споров, возникающих при выполнении работ (оказании услуг) 9. Подрядчик, принявший от заказчика полностью или частично оплату работ, не вправе недобросовестно ссылаться на то, что договор подряда не был заключен. [ФИО] обратилась в суд к индивидуальному предпринимателю с иском о защите прав потребителя, указав, что заключила с ответчиком договор на изготовление мебели, полностью оплатила заказ, однако в установленный срок работы не выполнены. Претензия заказчика об отказе от договора, о возврате уплаченных денежных средств, выплате неустойки оставлена без удовлетворения. Принимая решение о частичном удовлетворении иска о возврате уплаченных по договору сумм, взыскании неустойки, компенсации морального вреда и штрафа, суд первой инстанции исходил из того, что ответчиком не исполнены обязанности по договору на изготовление мебели, чем нарушены права [ФИО] как потребителя. Отменяя решение суда в части удовлетворения требований о взыскании неустойки, компенсации морального вреда, штрафа и принимая в данной части новое решение об отказе в удовлетворении перечисленных требований, суд апелляционной инстанции указал, что стороны не достигли соглашения по всем существенным условиям договора на изготовление мебели, в связи с чем к спорным правоотношениям не подлежат применению нормы Закона о защите прав потребителей, и пришел к выводу о наличии на стороне ответчика неосновательного обогащения за счет истца. Суд кассационной инстанции с выводами суда апелляционной инстанции согласился. Судебная коллегия Верховного Суда отменила постановления судов апелляционной и кассационной инстанций по следующим основаниям. В соответствии с п. 1 ст. 730 ГК РФ по договору бытового подряда подрядчик, осуществляющий соответствующую предпринимательскую деятельность, обязуется выполнить по заданию гражданина (заказчика) определенную работу, предназначенную удовлетворять бытовые или другие личные потребности заказчика, а заказчик обязуется принять и оплатить работу. К отношениям по договору бытового подряда, не урегулированным названным кодексом, применяются законы о защите прав потребителей и иные правовые акты, принятые в соответствии с ними (п. 3). В силу п. 3 ст. 432 ГК РФ сторона, принявшая от другой стороны полное или частичное исполнение по договору либо иным образом подтвердившая действие договора, не вправе требовать признания этого договора незаключенным, если заявление такого требования с учетом конкретных обстоятельств будет противоречить принципу добросовестности (п. 3 ст. 1). В п. 6 постановления Пленума Верховного Суда от 25 декабря 2018 г. N 49 \"О некоторых вопросах применения общих положений Гражданского кодекса Российской Федерации о заключении и толковании договора\" 12 разъяснено, что, если сторона приняла от другой стороны полное или частичное исполнение по договору либо иным образом подтвердила действие договора, она не вправе недобросовестно ссылаться на то, что договор является незаключенным (п. 3 ст. 432 ГК РФ). Придя к выводу об отсутствии между сторонами договора на изготовление мебели, суд апелляционной инстанции не учел, что согласно установленным обстоятельствам дела [ФИО] полностью оплачена стоимость изготовления мебели и ее доставки, при этом исполнение истцом условий договора принято ответчиком, что в силу приведенных выше норм права исключает возможность заявления им возражений против иска по мотиву незаключенности договора. Кроме того, Судебная коллегия обратила внимание судов на то, что спор возник в связи с заказом истцом у ответчика изготовления мебели, при этом суд апелляционной инстанции сам установил, что от исполнения договора отказался подрядчик. При таких обстоятельствах неприменение судами апелляционной и кассационной инстанций Закона о защите прав потребителей признано Судебной коллегией Верховного Суда существенным нарушением норм материального права. Определение Судебной коллегии Верховного Суда от 22 июня 2021 г. N 45-КГ21-8-К7 10. При выполнении работы по договору бытового подряда с существенными недостатками заказчик вправе отказаться от исполнения договора и потребовать возмещения убытков, не заявляя предварительно требование об устранении указанных недостатков в разумный срок. 23 июля 2019 г. между Н. (заказчиком) и индивидуальным предпринимателем (подрядчиком) заключен договор подряда на проведение ремонтно-отделочных работ в квартире заказчика. 28 октября 2019 г. [ФИО] направила в адрес подрядчика претензию, в которой, ссылаясь на выполнение работ с существенными недостатками, потребовала возвратить уплаченные за материалы и работу суммы, а также возместить убытки, связанные с необходимостью устранения недостатков работ. Ответчик претензию не удовлетворил. Удовлетворяя частично исковые требования [ФИО] и отказывая индивидуальному предпринимателю во встречном иске о взыскании стоимости неоплаченных работ, суд первой инстанции, с которым согласился суд апелляционной инстанции, пришел к выводу о наличии у [ФИО] права отказаться от исполнения договора бытового подряда и потребовать возмещения причиненных убытков без заявления предварительного требования об устранении недостатков, поскольку установил, что ремонтно-отделочные работы выполнены ответчиком с существенными недостатками. При этом суд принял во внимание заключение эксперта, которым установлено несоответствие выполненных подрядчиком строительных и отделочных работ в виде устройства перегородок, облицовки стен, подвесного потолка, монтажа системы энергоснабжения требованиям дизайн-проекта и соответствующих СНиП. В качестве ремонтного воздействия экспертом предложен полный демонтаж всех перегородок, потолка, системы энергоснабжения и выполнение полного цикла отделочных работ после проведения всех предшествующих работ. Кассационный суд общей юрисдикции оставил судебные постановления нижестоящих судов без изменения. Рассматривая дело по кассационной жалобе индивидуального предпринимателя, Судебная коллегия Верховного Суда не нашла оснований для отмены обжалуемых судебных постановлений, указав следующее. В силу п. 3 ст. 723 ГК РФ, если отступления в работе от условий договора подряда или иные недостатки результата работы в установленный заказчиком разумный срок не были устранены либо являются существенными и неустранимыми, заказчик вправе отказаться от исполнения договора и потребовать возмещения причиненных убытков. Пунктом 1 ст. 29 Закона о защите прав потребителей предусмотрено, что потребитель вправе отказаться от исполнения договора о выполнении работы (оказании услуги) и потребовать полного возмещения убытков, если в установленный указанным договором срок недостатки выполненной работы (оказанной услуги) не устранены исполнителем. Потребитель также вправе отказаться от исполнения договора о выполнении работы (оказании услуги), если им обнаружены существенные недостатки выполненной работы (оказанной услуги) или иные существенные отступления от условий договора. Потребитель вправе потребовать также полного возмещения убытков, причиненных ему в связи с недостатками выполненной работы (оказанной услуги). Согласно преамбуле Закона о защите прав потребителей под существенным недостатком товара (работы, услуги) понимается неустранимый недостаток или недостаток, который не может быть устранен без несоразмерных расходов или затрат времени, или выявляется неоднократно, или проявляется вновь после его устранения, или другие подобные недостатки. Приведенные правовые нормы предусматривают право заказчика в случае выполнения работ с существенными недостатками отказаться от исполнения договора бытового подряда и потребовать от подрядчика возмещения причиненных убытков без предварительного заявления заказчиком требования об устранении недостатков работ в разумный срок. С учетом изложенного Судебная коллегия Верховного Суда признала выводы судов трех инстанций по данному спору соответствующими закону. Определение Судебной коллегии Верховного Суда от 8 июня 2021 г. N 46-КГ21-10-К6 11. Туроператор отвечает за неисполнение или ненадлежащее исполнение обязательств по договору о реализации туристского продукта независимо от условий агентского договора и исполнения их турагентом. Организация по защите прав потребителей, действующая в интересах [ФИО], обратилась в суд с иском к турагенту и туроператору о взыскании денежных средств, уплаченных по договору реализации туристского продукта, неустойки за нарушение сроков удовлетворения требований потребителя, компенсации морального вреда и штрафа. В обоснование требований указано, что 16 февраля 2018 г. между [ФИО] и турагентом заключен договор о подборе, бронировании и приобретении туристского продукта для пятерых человек, включая [ФИО] и ее несовершеннолетних детей. Получив от [ФИО] оплату в полном объеме, турагент осуществил бронирование туристского продукта у туроператора, который принял соответствующую заявку, подтвердил ее и присвоил номер в системе, однако впоследствии аннулировал заявку в связи с неоплатой. Принимая решение о частичном удовлетворении исковых требований, суд первой инстанции, установив, что турагент не выполнил свои обязательства по агентскому договору и не перечислил туроператору уплаченную истцом по договору денежную сумму, в результате чего последний не смог сформировать туристский продукт, пришел к выводу, что ответственность перед истцом за неисполнение обязательств по договору о подборе и бронировании тура несет турагент. Отменяя решение суда первой инстанции и удовлетворяя частично исковые требования за счет туроператора, суд апелляционной инстанции пришел к выводу, что ответственность за неисполнение или ненадлежащее исполнение обязательств по договору о реализации туристского продукта перед туристом и (или) иным заказчиком несет туроператор, поскольку условия агентского договора не должны нарушать права туриста на получение оплаченной им услуги по предоставлению туристского продукта. Кассационный суд общей юрисдикции, отменяя апелляционное определение и оставляя в силе решение суда первой инстанции, указал, что в силу Федерального закона от 24 ноября 1996 г. N 132-ФЗ \"Об основах туристской деятельности\" 13 и заключенного между ответчиками агентского договора ответственность перед туристами за неисполнение или ненадлежащее исполнение обязанности по передаче туроператору денежных средств за туристский продукт несет турагент. Судебная коллегия Верховного Суда, отменяя постановление суда кассационной инстанции и направляя дело на новое кассационное рассмотрение, руководствовалась следующим. В соответствии с ч. 1 ст. 1 Закона об основах туристской деятельности туристский продукт - комплекс услуг по перевозке и размещению, оказываемых за общую цену (независимо от включения в общую цену стоимости экскурсионного обслуживания и (или) других услуг) по договору о реализации туристского продукта. Согласно положениям ст. 9 названного закона туроператор обеспечивает оказание туристам всех услуг, входящих в туристский продукт, самостоятельно или с привлечением третьих лиц, на которых туроператором возлагается исполнение части или всех его обязательств перед туристами и (или) иными заказчиками. Туроператор и турагент несут предусмотренную законодательством Российской Федерации ответственность за неисполнение или ненадлежащее исполнение обязательств как друг перед другом, так и перед туристом и (или) иным заказчиком. Туроператор и турагент самостоятельно отвечают перед туристом и (или) иным заказчиком. По договору о реализации туристского продукта, заключенному турагентом, туроператор несет ответственность за неоказание или ненадлежащее оказание туристу и (или) иному заказчику услуг, входящих в туристский продукт, независимо от того, кем должны были оказываться или оказывались эти услуги. Туроператор отвечает перед туристами или иным заказчиком за действия (бездействие) третьих лиц, если федеральными законами и иными нормативными правовыми актами Российской Федерации не установлено, что ответственность перед туристами несет третье лицо. Частью 1 ст. 10 Закона об основах туристской деятельности предусмотрено, что реализация туристского продукта осуществляется на основании договора, заключаемого в письменной форме между туроператором и туристом и (или) иным заказчиком, а в случаях, предусмотренных Законом об основах туристской деятельности, между турагентом и туристом и (или) иным заказчиком. Указанный договор должен соответствовать законодательству Российской Федерации, в том числе законодательству о защите прав потребителей. В силу ст. 4 Закона о защите прав потребителей исполнитель обязан оказать услугу, качество которой соответствует договору. При отсутствии в договоре условий о качестве услуги исполнитель обязан оказать услугу, соответствующую обычно предъявляемым требованиям. Если исполнитель при заключении договора был поставлен потребителем в известность о конкретных целях оказанной услуги, исполнитель обязан оказать услугу, пригодную для использования в соответствии с этими целями. Если законами или в установленном ими порядке предусмотрены обязательные требования к услуге, исполнитель обязан оказать услугу, соответствующую данным требованиям. В соответствии с п. 1 ст. 29 данного закона потребитель вправе потребовать также полного возмещения убытков, причиненных ему в связи с недостатками оказанной услуги. Убытки возмещаются в сроки, установленные для удовлетворения соответствующих требований потребителя. Согласно п. 2 постановления Правительства Российской Федерации от 18 июля 2007 г. N 452 \"Об утверждении Правил оказания услуг по реализации туристского продукта\" под потребителем понимается заказчик туристского продукта, имеющий намерение заказать или заказывающий и использующий туристский продукт исключительно для личных, семейных и иных нужд, не связанных с осуществлением предпринимательской деятельности. Под исполнителем понимается туроператор, который заключает с потребителем договор о реализации туристского продукта, а также турагент, действующий на основании договора со сформировавшим туристский продукт туроператором и по его поручению заключающий договоры о реализации сформированного туроператором туристского продукта в соответствии с Законом об основах туристской деятельности и Гражданским кодексом Российской Федерации. В п. 48 постановления Пленума Верховного Суда от 28 июня 2012 г. N 17 разъяснено, что при разрешении дел по искам о защите прав потребителей необходимо иметь в виду, что по общему правилу изготовитель (исполнитель, продавец, уполномоченная организация или уполномоченный индивидуальный предприниматель, импортер) является субъектом ответственности вне зависимости от участия в отношениях по сделкам с потребителями третьих лиц (агентов). По сделкам с участием граждан-потребителей агент (посредник) может рассматриваться самостоятельным субъектом ответственности в силу ст. 37 Закона о защите прав потребителей, п. 1 ст. 1005 ГК РФ, если расчеты по такой сделке совершаются им от своего имени. При этом размер ответственности посредника ограничивается величиной агентского вознаграждения, что не исключает права потребителя требовать возмещения убытков с основного исполнителя (принципала). Пункт 50 указанного постановления Пленума предусматривает, что при применении законодательства о защите прав потребителей к отношениям, связанным с оказанием туристских услуг, судам надлежит учитывать, что ответственность перед туристом и (или) иным заказчиком за качество исполнения обязательств по договору о реализации туристского продукта, заключенному турагентом как от имени туроператора, так и от своего имени, несет туроператор (в том числе за неоказание или ненадлежащее оказание туристам услуг, входящих в туристский продукт, независимо от того, кем должны были оказываться или оказывались эти услуги), если федеральными законами и иными нормативными правовыми актами Российской Федерации не установлено, что ответственность перед туристами несет третье лицо (ст. 9 Закона об основах туристской деятельности). Из приведенных положений закона и разъяснений Пленума Верховного Суда в их совокупности следует, что ответственность перед туристом за исполнение обязательств по договору о реализации туристского продукта, заключенному турагентом как от имени туроператора, так и от своего имени, несет туроператор, а содержание агентского договора между турагентом и туроператором на права потребителя не влияет. Таким образом, перечисление турагентом туроператору внесенных туристом денежных средств в счет оплаты договора не в полном объеме не свидетельствует о наличии оснований для отказа в удовлетворении исковых требований о взыскании с туроператора денежной суммы, равной общей цене туристского продукта за вычетом агентского вознаграждения. Между тем, отменяя апелляционное определение и оставляя в силе решение суда первой инстанции, кассационный суд общей юрисдикции приведенные выше положения закона и разъяснения Пленума Верховного Суда не учел. Определение Судебной коллегии Верховного Суда от 8 декабря 2020 г. N 78-КГ20-43-К3 12. Односторонний отказ исполнителя от исполнения публичного договора возмездного оказания услуг в отсутствие нарушений со стороны потребителя не допускается. 8 декабря 2018 г. между У. и спортивным клубом 14 заключен договор об оказании физкультурно-оздоровительных услуг, предусматривающий членство в данном клубе. 22 января 2019 г. клуб в одностороннем порядке расторг указанный договор в связи с тем, что [ФИО] написала на сайте клуба отзыв, который, по мнению исполнителя, содержал ложные сведения, порочащие деловую репутацию клуба, его членов и сотрудников. Отказывая в удовлетворении иска [ФИО] о признании недействительным одностороннего расторжения договора, суд первой инстанции, с которым согласился суд апелляционной инстанции, пришел к выводу о том, что в силу положений п. 2 ст. 782 ГК РФ ответчик вправе отказаться от исполнения договора в одностороннем порядке без ссылки на какие-либо обстоятельства. Кроме того, суд указал, что [ФИО] нарушила п. 2.8 правил клуба, с которыми была ознакомлена при заключении договора. Отклоняя доводы истца о том, что заключенный сторонами договор об оказании физкультурно-оздоровительных услуг является публичным, суд апелляционной инстанции исходил из того, что по условиям договора и правил членом клуба является лицо, не имеющее противопоказаний к занятиям спортом по состоянию здоровья, следовательно, спорный договор предусматривает объективные критерии для лиц, имеющих намерение заключить такой договор, а потому у ответчика отсутствует обязанность заключить договор с каждым, кто к нему обратится. Кассационным судом общей юрисдикции судебные постановления судов первой и апелляционной инстанций оставлены без изменения. Судебная коллегия Верховного Суда признала выводы судов не соответствующими требованиям закона по следующим основаниям. Согласно п. 1 ст. 426 ГК РФ публичным договором признается договор, заключенный лицом, осуществляющим предпринимательскую или иную приносящую доход деятельность, и устанавливающий его обязанности по продаже товаров, выполнению работ либо оказанию услуг, которые такое лицо по характеру своей деятельности должно осуществлять в отношении каждого, кто к нему обратится (розничная торговля, перевозка транспортом общего пользования, услуги связи, энергоснабжение, медицинское, гостиничное обслуживание и т.п.). В п. 15 постановления Пленума Верховного Суда от 25 декабря 2018 г. N 49 разъяснено, что публичным признается договор, который заключается лицом, обязанным по характеру деятельности продавать товары, выполнять работы, оказывать услуги в отношении каждого, кто к нему обратится, например договоры в сфере розничной торговли, перевозки транспортом общего пользования, оказания услуг связи, энергоснабжения, медицинского, гостиничного обслуживания (п. 1 ст. 426 ГК РФ). К лицам, обязанным заключить публичный договор, исходя из положений п. 1 ст. 426 ГК РФ относятся коммерческая организация, некоммерческая организация при осуществлении ею приносящей доход деятельности, а равно индивидуальный предприниматель, которые по характеру своей деятельности обязаны продавать товары, выполнять работы и/или оказывать услуги в отношении каждого, кто к ним обратится (потребителя) (абз. 1 п. 16 постановления Пленума Верховного Суда от 25 декабря 2018 г. N 49). Следовательно, в публичном договоре одной из сторон является продавец (исполнитель), который занимается предпринимательской деятельностью и, как правило, реализует социально необходимые и публично значимые товары (работы, услуги). Предмет договора по данному делу составляют физкультурно-оздоровительные услуги, оказываемые соответствующей организацией, и их оплата гражданином. Эти услуги заключаются в создании условий для систематических занятий спортом, развитии общей физической подготовки гражданина, контроле за тренировочным процессом. При этом объективные критерии для лиц, обращающихся за заключением такого договора, в виде отсутствия противопоказаний к занятиям спортом по состоянию здоровья свидетельствуют о том, что клуб обязан заключить договор с каждым, кто будет соответствовать указанным требованиям. Таким образом, названные судом апелляционной инстанции критерии для лиц, обращающихся за заключением договора об оказании физкультурно-оздоровительных услуг, в виде отсутствия противопоказаний к занятиям спортом по состоянию здоровья не могут являться основанием для вывода о том, что заключенный между сторонами договор не обладает признаками публичного договора. Как разъяснено в абз. 1-3 п. 21 постановления Пленума Верховного Суда от 25 декабря 2018 г. N 49, по смыслу п. 2 ст. 310, п. 3 ст. 426, ст. 450.1 ГК РФ не связанный с нарушением со стороны потребителя односторонний отказ лица, обязанного заключить публичный договор, от исполнения публичного договора не допускается, в том числе в случаях, предусмотренных правилами об отдельных видах договоров, например ст. 782 ГК РФ. Односторонний отказ от исполнения публичного договора, связанный с нарушением со стороны потребителя, допускается, если право на такой отказ предусмотрено законом для договоров данного вида, например п. 2 ст. 896 ГК РФ. Если односторонний отказ от исполнения публичного договора совершен в нарушение указанных требований закона, то он не влечет юридических последствий, на которые был направлен. Таким образом, односторонний отказ от договора об оказании физкультурно-оздоровительных услуг, являющегося публичным, со ссылкой на ст. 782 ГК РФ не допустим, если он не обусловлен нарушениями договора со стороны потребителя. Исходя из исковых требований и регулирующих спорные отношения норм материального права юридически значимым обстоятельством по данному делу являлось установление либо отсутствие факта нарушения У. условий заключенного сторонами договора об оказании физкультурно-оздоровительных услуг и правил клуба. Пунктом 8.2 указанного договора предусмотрено право клуба расторгнуть договор в одностороннем внесудебном порядке и отказаться от исполнения своих обязательств по нему в случае однократного нарушения членом правил клуба. Согласно п. 2.8 правил клуба его члену не разрешается распространять ложные сведения, порочащие деловую репутацию клуба, его членов и сотрудников в социальных сетях, в СМИ, в государственных органах и учреждениях, а также необоснованно неконструктивно критиковать деятельность клуба и его сотрудников. Соглашаясь с доводом ответчика о нарушении истцом п. 2.8 правил клуба, суд не указал, в чем именно выразилось данное нарушение, и не отразил в своем решении результаты оценки доказательств, подтверждающих данные обстоятельства (ст. 67, 198 ГПК). С учетом изложенного Судебная коллегия Верховного Суда признала незаконным вывод судов о праве клуба на односторонний отказ от договора об оказании физкультурно-оздоровительных услуг. Определение Судебной коллегии Верховного Суда от 20 апреля 2021 г. N 78-КГ21-12-К3 13. Возмещение (полное или частичное) потребителю стоимости утраченного при перевозке товара не является основанием для отказа в компенсации морального вреда. [ФИО] обратилась в суд с иском к транспортной компании о взыскании стоимости строительных материалов, неустойки, компенсации морального вреда и штрафа, указав, что ответчик, приняв груз для перевозки, свои обязательства не исполнил. Отказывая в удовлетворении иска, суд первой инстанции, с которым согласился суд апелляционной инстанции, исходил из того, что между сторонами сложились правоотношения в области транспортно-экспедиционной деятельности, регулируемые гл. 41 ГК РФ, Федеральным законом от 30 июня 2003 г. N 87-ФЗ \"О транспортно-экспедиционной деятельности\" и Законом о защите прав потребителей, в связи с чем, установив, что причиненный истцу ущерб в размере объявленной стоимости груза возмещен до подачи иска, пришел к выводу об отсутствии правовых оснований для предъявления к экспедитору требований в большем размере. Кассационный суд общей юрисдикции оставил судебные постановления нижестоящих судов без изменения. Судебная коллегия Верховного Суда признала выводы судов не соответствующими требованиям закона по следующим основаниям. В соответствии с преамбулой Закона о защите прав потребителей данный закон регулирует отношения, возникающие между потребителями и изготовителями, исполнителями, импортерами, продавцами при продаже товаров (выполнении работ, оказании услуг), устанавливает права потребителей на приобретение товаров (работ, услуг) надлежащего качества и безопасных для жизни, здоровья, имущества потребителей и окружающей среды, получение информации о товарах (работах, услугах) и об их изготовителях (исполнителях, продавцах), просвещение, государственную и общественную защиту их интересов, а также определяет механизм реализации этих прав. Как разъяснено в п. 2 постановления Пленума Верховного Суда от 28 июня 2012 г. N 17, если отдельные виды отношений с участием потребителей регулируются и специальными законами Российской Федерации, содержащими нормы гражданского права (например, договор участия в долевом строительстве, договор страхования, как личного, так и имущественного, договор банковского вклада, договор перевозки, договор энергоснабжения), то к отношениям, возникающим из таких договоров, Закон о защите прав потребителей применяется в части, не урегулированной специальными законами. Согласно ст. 15 Закона о защите прав потребителей моральный вред, причиненный потребителю вследствие нарушения изготовителем (исполнителем, продавцом, уполномоченной организацией или уполномоченным индивидуальным предпринимателем, импортером) прав потребителя, предусмотренных законами и правовыми актами Российской Федерации, регулирующими отношения в области защиты прав потребителей, подлежит компенсации причинителем вреда при наличии его вины. Размер компенсации морального вреда определяется судом и не зависит от размера возмещения имущественного вреда. Таким образом, основанием для удовлетворения требований о взыскании компенсации морального вреда является сам факт нарушения прав потребителей, при этом возмещение материального ущерба не освобождает от ответственности за причиненный моральный вред. По данному делу судами установлен факт нарушения прав [ФИО] как потребителя вследствие повреждения и утраты при перевозке приобретенного ею товара. В силу приведенных норм права полная или частичная выплата потребителю стоимости утраченного товара сама по себе основанием для отказа в компенсации морального вреда не является. В соответствии с п. 4 ст. 13 названного закона изготовитель (исполнитель, продавец, уполномоченная организация или уполномоченный индивидуальный предприниматель, импортер) освобождается от ответственности за неисполнение обязательств или за ненадлежащее исполнение обязательств, если докажет, что неисполнение обязательств или их ненадлежащее исполнение произошло вследствие непреодолимой силы, а также по иным основаниям, предусмотренным законом. Согласно разъяснению, содержащемуся в абз. 1 п. 28 постановления Пленума Верховного Суда от 28 июня 2012 г. N 17, при разрешении требований потребителей необходимо учитывать, что бремя доказывания обстоятельств, освобождающих от ответственности за неисполнение либо ненадлежащее исполнение обязательства, в том числе и за причинение вреда, лежит на продавце (изготовителе, исполнителе, уполномоченной организации или уполномоченном индивидуальном предпринимателе, импортере). Таким образом, обязанность доказать наличие оснований освобождения от ответственности возложена на изготовителя (исполнителя, уполномоченную организацию или уполномоченного индивидуального предпринимателя, импортера). В связи с изложенным вывод судебных инстанций об отказе в удовлетворении исковых требований о взыскании компенсации морального вреда нельзя признать не соответствующим закону. Кроме того, Судебная коллегия Верховного Суда указала на ошибочность вывода судов о том, что [ФИО] является стороной договора транспортной экспедиции, поскольку это не следует из установленных по делу обстоятельств. Определение Судебной коллегии Верховного Суда от 30 марта 2021 г. N 78-КГ20-71-К3 14. Отношения, вытекающие из договора строительного подряда на выполнение работ в апартаменте, приобретенном истцом для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, регулируются Законом о защите прав потребителей. [ФИО] обратилась в суд с иском к индивидуальному предпринимателю о защите прав потребителя, указав, что между сторонами заключен договор строительного подряда, в соответствии с которым ответчик обязался выполнить комплекс строительно-монтажных работ в апартаменте, однако от исполнения данной обязанности уклонился, работы в установленный срок не закончил, отказался возвратить уплаченную истцом сумму. Направляя дело на рассмотрение в другой суд, суд первой инстанции указал на то, что назначение помещения (апартамент) - нежилое, то есть не предназначенное для постоянного проживания граждан, а потому к спорным правоотношениям не применимы положения Закона о защите прав потребителей, а следовательно, и с учетом положений ст. 28, 33 ГПК РФ гражданское дело подлежит рассмотрению по месту регистрации ответчика. Суд апелляционной инстанции согласился с выводами суда первой инстанции. Кассационный суд общей юрисдикции оснований для отмены судебных постановлений не усмотрел. Судебная коллегия Верховного Суда признала состоявшиеся по делу судебные постановления вынесенными с существенным нарушением норм права и направила дело на рассмотрение в суд первой инстанции, указав следующее. В соответствии с преамбулой Закона о защите прав потребителей данный закон регулирует отношения, возникающие между потребителями и изготовителями, исполнителями, импортерами, продавцами при продаже товаров (выполнении работ, оказании услуг), устанавливает права потребителей на приобретение товаров (работ, услуг) надлежащего качества и безопасных для жизни, здоровья, имущества потребителей и окружающей среды, получение информации о товарах (работах, услугах) и об их изготовителях (исполнителях, продавцах), просвещение, государственную и общественную защиту их интересов, а также определяет механизм реализации этих прав. Потребителем является гражданин, имеющий намерение заказать или приобрести либо заказывающий, приобретающий или использующий товары (работы, услуги) исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности. Исполнителем является организация независимо от ее организационно-правовой формы, а также индивидуальный предприниматель, выполняющие работы или оказывающие услуги потребителям по возмездному договору. В п. 1 постановления Пленума Верховного Суда от 28 июня 2012 г. N 17 разъяснено, что отношения, одной из сторон которых выступает гражданин, использующий, приобретающий, заказывающий либо имеющий намерение приобрести или заказать товары (работы, услуги) исключительно для личных, семейных, домашних, бытовых и иных нужд, не связанных с осуществлением предпринимательской деятельности, а другой - организация либо индивидуальный предприниматель (изготовитель, исполнитель, продавец, импортер), осуществляющие продажу товаров, выполнение работ, оказание услуг, являются отношениями, регулируемыми Гражданским кодексом Российской Федерации, Законом о защите прав потребителей, другими федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации. По общему правилу, установленному ст. 28 ГПК РФ, иск предъявляется в суд по месту жительства ответчика. Иск к организации предъявляется в суд по месту нахождения организации. В соответствии с ч. 7 ст. 29 ГПК РФ иски о защите прав потребителей могут быть предъявлены также в суд по месту жительства или месту пребывания истца либо по месту заключения или месту исполнения договора, за исключением исков о защите прав и законных интересов группы лиц. Делая вывод о том, что Закон о защите прав потребителей не распространяется на сложившиеся между сторонами правоотношения, суд в нарушение требований ч. 4 ст. 198 ГПК РФ не указал конкретную норму действующего законодательства, устанавливающую ограничения в использовании апартаментов для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности. Согласно договору строительного подряда ответчик принял на себя обязательство произвести ремонт в апартаменте, принадлежащем истцу на праве собственности. В определении суда указано, что апартамент в жилищном комплексе приобретен истцом для постоянного проживания, иное судом не установлено, как и не имеется в материалах дела доказательств того, что истец планировала использовать его для осуществления предпринимательской деятельности, а потому вывод суда о том, что к сложившимся правоотношениям не применимы положения Закона о защите прав потребителей, не основан на законе. Определение Судебной коллегии Верховного Суда от 30 марта 2021 г. N 78-КГ20-66-К3 Разрешение споров, возникающих между потребителями финансовых услуг и финансовыми организациями 15. Неисполнение туроператором обязательств по договору о реализации туристского продукта в связи с прекращением туроператорской деятельности по причине невозможности исполнения туроператором всех обязательств по таким договорам является страховым случаем независимо от того, что публичное заявление туроператора об этом или решение уполномоченного федерального органа исполнительной власти об исключении туроператора из реестра, с момента которых страховой случай считается наступившим, произошли позднее. Если исчерпание страхового лимита произошло после неправомерного отказа страховщика в удовлетворении своевременно заявленного требования потребителя об осуществлении страхового возмещения, на страховщика может быть возложена обязанность возместить убытки, причиненные неисполнением данного обязательства. 13 сентября 2018 г. [ФИО] заключила с туроператором договор о реализации туристского продукта - тура на двоих туристов с 4 по 11 октября 2018 г., включающего перелет, групповой трансфер, размещение и проживание в отеле 5* на семь ночей с питанием, медицинские страховки. Свои обязательства по оплате туристского продукта [ФИО] выполнила в полном объеме. 15 октября 2018 г. туроператор уведомил Федеральное агентство по туризму о прекращении туроператорской деятельности по причине невозможности исполнить все обязательства по договорам о реализации туристского продукта. 16 октября 2018 г. приказом Федерального агентства по туризму сведения о туроператоре исключены из Единого федерального реестра туроператоров. Гражданская ответственность туроператора за неисполнение обязательств по договору о реализации туристского продукта застрахована страховой компанией по договору от 27 марта 2018 г. на срок с 21 июня 2018 г. по 20 июня 2019 г. со страховой суммой 50 000 000 руб. [ФИО] обращалась в страховую компанию 24 октября 2018 г. с заявлением и 15 декабря 2018 г. с претензией о выплате страхового возмещения по договору страхования гражданской ответственности туроператора, которые оставлены без удовлетворения. Отказывая в удовлетворении иска [ФИО] к страховой компании, суд первой инстанции указал на то, что истец не имеет права на получение страхового возмещения, поскольку неисполнение туроператором обязательств по договору о реализации туристского продукта имело место до заявления туроператора о прекращении своей деятельности, то есть до наступления страхового случая. Кроме того, суд сослался на то, что страховщик исчерпал установленный договором страхования лимит ответственности в размере 50 000 000 руб., что также является основанием для отказа в иске. Суд апелляционной инстанции согласился с выводами суда первой инстанции. Кассационный суд общей юрисдикции оставил судебные постановления нижестоящих судов без изменения. Судебная коллегия Верховного Суда признала выводы судов не соответствующими требованиям закона по следующим основаниям. В соответствии с п. 1 ст. 929 ГК РФ по договору имущественного страхования одна сторона (страховщик) обязуется за обусловленную договором плату (страховую премию) при наступлении предусмотренного в договоре события (страхового случая) возместить другой стороне (страхователю) или иному лицу, в пользу которого заключен договор (выгодоприобретателю), причиненные вследствие этого события убытки в застрахованном имуществе либо убытки в связи с иными имущественными интересами страхователя (выплатить страховое возмещение) в пределах определенной договором суммы (страховой суммы). Страхование риска ответственности за нарушение договора допускается в случаях, предусмотренных законом (п. 1 ст. 932 ГК РФ). В п. 2 ст. 9 Закона Российской Федерации от 27 ноября 1992 г. N 4015-I \"Об организации страхового дела в Российской Федерации\" предусмотрено, что страховым случаем является совершившееся событие, предусмотренное договором страхования или законом, с наступлением которого возникает обязанность страховщика произвести страховую выплату страхователю, застрахованному лицу, выгодоприобретателю или иным третьим лицам. Таким образом, страховой случай включает наступившую опасность и причиненный вследствие этой опасности вред. По общему правилу, юридически значимым для страхового случая является трехэлементный состав, включающий в себя: 1) опасность, от которой производится страхование, 2) факт причинения вреда (убытков), 3) причинно-следственную связь между ними. Вместе с этим законодательство не исключает возможности дополнения названного состава указанием на иные обстоятельства. Такое дополнение может быть предусмотрено законом или договором. При этом указание на наличие тех или иных дополнительных обстоятельств при описании страхового случая позволяет выяснить, наступил или не наступил страховой случай, учитывая, что иногда момент, когда опасность начала причинять вред, определить затруднительно. Так, согласно абз. 1-3 ст. 17 6 Закона об основах туристской деятельности туроператор в порядке и на условиях, которые установлены данным законом, за свой счет осуществляет страхование риска своей ответственности, которая может наступить вследствие неисполнения им обязательств по договору о реализации туристского продукта по причине прекращения своей деятельности. Объектом страхования ответственности туроператора являются имущественные интересы туроператора, связанные с риском возникновения обязанности возместить туристам и (или) иным заказчикам реальный ущерб, возникший в результате неисполнения туроператором своих обязательств по договору о реализации туристского продукта в связи с прекращением туроператорской деятельности по причине невозможности исполнения туроператором всех обязательств по договорам о реализации туристского продукта. [ФИО] случаем по договору страхования ответственности туроператора является неисполнение туроператором своих обязательств по договору о реализации туристского продукта в связи с прекращением туроператорской деятельности по причине невозможности исполнения туроператором всех обязательств по договорам о реализации туристского продукта. В силу ст. 17 4 названного закона страховщик обязан выплатить страховое возмещение по договору страхования ответственности туроператора по письменному требованию туриста и (или) иного заказчика, заключивших договор о реализации туристского продукта, при наступлении страхового случая (абз. 1). Основанием для выплаты страхового возмещения по договору страхования ответственности туроператора либо уплаты денежной суммы по банковской гарантии является факт причинения туристу и (или) иному заказчику реального ущерба по причине неисполнения туроператором своих обязательств по договору о реализации туристского продукта в связи с прекращением туроператорской деятельности по причине невозможности исполнения туроператором всех обязательств по договорам о реализации туристского продукта. При этом датой страхового случая считается день, когда туроператор публично заявил о прекращении туроператорской деятельности по причине невозможности исполнения туроператором всех обязательств по договорам о реализации туристского продукта. В случае, если туроператор не сделал такого заявления, но прекратил туроператорскую деятельность по указанной причине, о чем уполномоченному федеральному органу исполнительной власти стало известно, датой страхового случая считается день принятия уполномоченным федеральным органом исполнительной власти решения об исключении туроператора из реестра на основании абз. 16 ч. 15 ст. 4 2 Закона об основах туристской деятельности (абз. 3). Под реальным ущербом, подлежащим возмещению в рамках страхового возмещения по договору страхования ответственности туроператора или банковской гарантии, понимаются расходы туриста и (или) иного заказчика на оплату услуг по перевозке и (или) размещению по договору о реализации туристского продукта (абз. 4). Из приведенных правовых норм в их взаимосвязи следует, что страховой случай по договору страхования риска ответственности туроператора представляет собой сложный юридический состав, опосредованный возникновением совокупности последовательных и связанных между собой событий и действий: неисполнение туроператором своих обязательств по договору о реализации туристского продукта в связи с прекращением туроператорской деятельности по причине невозможности исполнения туроператором всех обязательств по договорам о реализации туристского продукта (опасность, от которой производится страхование); установление факта причинения реального ущерба туристу и (или) иному заказчику в период действия договора страхования; наличие причинно-следственной связи между причинением реального ущерба и неисполнением туроператором своих обязательств по договору о реализации туристского продукта в связи с прекращением туроператорской деятельности по причине невозможности исполнения туроператором всех обязательств по договорам о реализации туристского продукта; публичное заявление туроператора о прекращении своей деятельности по названным причинам или день принятия уполномоченным федеральным органом исполнительной власти решения об исключении туроператора из реестра (дополнительные обстоятельства). В случае формирования данного сложного юридического состава у страховщика возникает обязательство по выплате страхового возмещения, и происходит реализация финансового обеспечения ответственности туроператора. При этом, как следует из содержания указанных норм, закон не устанавливает зависимость наступления факта причинения ущерба туристу и (или) иному заказчику в период действия договора страхования от дат начала или окончания тура. Учитывая изложенное, а также то, что страховой случай (неисполнение туроператором своих обязательств по договору о реализации туристского продукта в связи с прекращением туроператорской деятельности по причине невозможности исполнения туроператором всех обязательств по договорам о реализации туристского продукта) наступает в момент причинения вреда, не всегда связанный с моментом выявления страхового случая, наличие в названном выше сложном юридическом составе указания на дополнительное обстоятельство - публичное заявление туроператора о прекращении своей деятельности или день принятия уполномоченным федеральным органом исполнительной власти решения об исключении туроператора из реестра с учетом положений ст. 421 ГК РФ - следует расценивать как указание на момент, когда становится известно о наступлении страхового случая и с которого начинается осуществление страховых выплат. Таким образом, суду при разрешении данного спора следовало установить факт прекращения туроператорской деятельности по названной в законе причине и наличие причинно-следственной связи между указанным событием и причиненными туристу убытками, что сделано не было. Кроме того, Судебная коллегия Верховного Суда указала, что ссылка суда на исчерпание страхового лимита, произошедшее после неправомерного отказа страховщика в удовлетворении своевременно заявленного требования об осуществлении страхового возмещения, не может служить безусловным основанием для возложения на туриста связанных с этим неблагоприятных последствий и освобождения страховщика от ответственности. Так, если на момент обращения истца за страховой выплатой данный лимит не был исчерпан, а отказ в страховой выплате являлся необоснованным, на страховщика в силу п. 1 ст. 393 ГК РФ может быть возложена обязанность возместить убытки, причиненные неисполнением своего обязательства. С учетом изложенного Судебная коллегия Верховного Суда, признав существенными допущенные судами нарушения норм материального и процессуального права, отменила судебные постановления судов апелляционной и кассационной инстанций и направила дело на новое апелляционное рассмотрение. Определение Судебной коллегии Верховного Суда от 7 сентября 2021 г. N 4-КГ21-39-К1 Аналогичная правовая позиция изложена в определении Судебной коллегии Верховного Суда от 21 июля 2021 г. N 45-КГ21-10-К7. 16. При несоблюдении срока выдачи потерпевшему направления на ремонт транспортного средства или срока осуществления страховой выплаты страховщик уплачивает потерпевшему неустойку, предусмотренную абз. 2 п. 21 ст. 12 Закона об ОСАГО, за каждый день просрочки начиная со дня, следующего за днем, когда страховщик должен был выдать направление на ремонт или выплатить надлежащее страховое возмещение, и до дня фактического исполнения данной обязанности. 17 апреля 2018 г. [ФИО] обратилась в страховую компанию с заявлением о наступлении страхового случая. 23 июля 2019 г., ссылаясь на невыдачу в установленный законом срок направления на ремонт автомобиля, [ФИО] обратилась к страховщику с заявлением о выплате страхового возмещения, неустойки, финансовой санкции, компенсации морального вреда, которое оставлено без удовлетворения. 4 октября 2019 г. уполномоченным по правам потребителей финансовых услуг 15 принято решение о взыскании в пользу [ФИО] со страховой компании страхового возмещения в размере 39 600 руб. и финансовой санкции в размере 1800 руб. Также финансовый уполномоченный постановил, что в случае неисполнения страховщиком обязанности по выплате страхового возмещения в течение десяти рабочих дней после вступления решения в силу со страховой компании в пользу [ФИО] подлежит взысканию неустойка за период с 15 мая 2018 г. по дату фактического исполнения обязательства исходя из ставки 1% в день от суммы 39 600 руб., но не более 100 000 руб. с учетом суммы финансовой санкции. 11 октября 2019 г. во исполнение данного решения страховщик перечислил [ФИО] страховое возмещение в размере 39 600 руб. и 14 октября 2019 г. - финансовую санкцию в размере 1800 руб. [ФИО] обратилась в суд к страховой компании с иском о взыскании неустойки за период с 15 мая 2018 г. по 11 октября 2019 г. в размере 99 550 руб., компенсации морального вреда в размере 3000 руб. Решением мирового судьи, оставленным без изменения судом апелляционной инстанции, с ответчика в пользу [ФИО] взысканы неустойка в размере 40 000 руб. и компенсация морального вреда в размере 1000 руб. При этом мировой судья исходил из того, что страховщик не исполнил свою обязанность по выдаче истцу направления на ремонт поврежденного транспортного средства в срок до 15 мая 2018 г. Кассационный суд общей юрисдикции отменил апелляционное определение и направил дело на новое апелляционное рассмотрение, указав, что нижестоящие суды не учли положения ч. 1 ст. 24 Федерального закона от 4 июня 2018 г. N 123-ФЗ \"Об уполномоченном по правам потребителей финансовых услуг\" 16, согласно которым исполнение финансовой организацией вступившего в силу решения финансового уполномоченного признается надлежащим исполнением финансовой организацией обязанностей по соответствующему договору с потребителем финансовых услуг об оказании ему или в его пользу финансовой услуги. Судебная коллегия Верховного Суда признала кассационное определение вынесенным с существенным нарушением норм права, отменила его и направила дело на новое кассационное рассмотрение по следующим основаниям. Согласно ст. 309 ГК РФ обязательства должны исполняться надлежащим образом в соответствии с условиями обязательства и требованиями закона, иных правовых актов, а при отсутствии таких условий и требований - в соответствии с обычаями делового оборота или иными обычно предъявляемыми требованиями. В силу п. 1 ст. 330 этого же кодекса неустойкой (штрафом, пеней) признается определенная законом или договором денежная сумма, которую должник обязан уплатить кредитору в случае неисполнения или ненадлежащего исполнения обязательства, в частности в случае просрочки исполнения. По требованию об уплате неустойки кредитор не обязан доказывать причинение ему убытков. Кредитор вправе требовать уплаты неустойки, определенной законом (законной неустойки), независимо от того, предусмотрена ли обязанность ее уплаты соглашением сторон (п. 1 ст. 332 ГК РФ). В соответствии с п. 21 ст. 12 Закона об ОСАГО в течение 20 календарных дней, за исключением нерабочих праздничных дней, а в случае, предусмотренном п. 15.3 этой статьи, 30 календарных дней, за исключением нерабочих праздничных дней, со дня принятия к рассмотрению заявления потерпевшего о страховом возмещении или прямом возмещении убытков и приложенных к нему документов, предусмотренных правилами обязательного страхования, страховщик обязан произвести страховую выплату потерпевшему или после осмотра и (или) независимой технической экспертизы поврежденного транспортного средства выдать потерпевшему направление на ремонт транспортного средства с указанием станции технического обслуживания, на которой будет отремонтировано его транспортное средство и которой страховщик оплатит восстановительный ремонт поврежденного транспортного средства, и срока ремонта либо направить потерпевшему мотивированный отказ в страховом возмещении. При несоблюдении срока осуществления страховой выплаты или срока выдачи потерпевшему направления на ремонт транспортного средства страховщик за каждый день просрочки уплачивает потерпевшему неустойку (пеню) в размере одного процента от определенного в соответствии с этим законом размера страхового возмещения по виду причиненного вреда каждому потерпевшему. Из содержания приведенных норм Закона об ОСАГО следует, что неустойка за несоблюдение срока осуществления страховой выплаты в необходимом размере или выдачи потерпевшему направления на ремонт транспортного средства подлежит уплате страховщиком за каждый день просрочки исполнения обязательства начиная со дня, следующего за днем, когда страховщик должен был выплатить надлежащее страховое возмещение или выдать направление на ремонт, и до дня фактического исполнения обязательства. В силу ч. 1 ст. 24 Закона о финансовом уполномоченном исполнение финансовой организацией вступившего в силу решения финансового уполномоченного признается надлежащим исполнением финансовой организацией обязанностей по соответствующему договору с потребителем финансовых услуг об оказании ему или в его пользу финансовой услуги. Вместе с тем согласно п. 2 ст. 16.1 Закона об ОСАГО надлежащим исполнением страховщиком своих обязательств по договору обязательного страхования гражданской ответственности владельцев транспортных средств признается осуществление страховой выплаты или выдача отремонтированного транспортного средства в порядке и в сроки, которые установлены данным законом, а также исполнение вступившего в силу решения уполномоченного по правам потребителей финансовых услуг в соответствии с Законом о финансовом уполномоченном в порядке и в сроки, которые установлены указанным решением. Согласно п. 5 названной статьи страховщик освобождается от обязанности уплаты неустойки (пени), суммы финансовой санкции и (или) штрафа, если обязательства страховщика были исполнены в порядке и в сроки, которые установлены данным законом, Законом о финансовом уполномоченном, а также если страховщик докажет, что нарушение сроков произошло вследствие непреодолимой силы или по вине потерпевшего. Таким образом, для освобождения страховщика от обязанности уплатить неустойку необходимо не только исполнение решения финансового уполномоченного, но и исполнение обязательства в порядке и сроки, которые установлены Законом об ОСАГО. При ином толковании указанных правовых норм потерпевший, являющийся потребителем финансовых услуг, при разрешения вопроса о взыскании неустойки будет находиться в более невыгодном положении по сравнению с потерпевшим, не являющимся потребителем финансовых услуг (абз. 2 и 3 п. 1 ст. 16.1 Закона об ОСАГО), а страховая компания получит возможность в течение длительного времени уклоняться от исполнения обязательств по договору ОСАГО и неправомерно пользоваться причитающейся потерпевшему, являющемуся потребителем финансовых услуг, денежной суммой без угрозы применения каких-либо санкций до вынесения решения финансового уполномоченного, что противоречит закрепленной в ст. 1 Закона о финансовом уполномоченном цели защиты прав и законных интересов потребителей финансовых услуг. Кроме того, Судебная коллегия Верховного Суда обратила внимание суда кассационной инстанции на то, что в соответствии с п. 5 ст. 16.1 Закона об ОСАГО в редакции, действовавшей на момент заключения договоров ОСАГО с владельцами транспортных средств, участвовавших в исследуемом дорожно-транспортном происшествии, и на момент наступления страхового случая, обязательства страховщика должны были исполняться исключительно в порядке и в сроки, которые установлены Законом об ОСАГО. Определение Судебной коллегии Верховного Суда от 13 апреля 2021 г. N 14-КГ21-3-К1 17. При предъявлении потребителем финансовых услуг в суд требования к финансовой организации, превышающего 500 000 руб. (за исключением требований, вытекающих из договора ОСАГО), предварительное обращение к финансовому уполномоченному не требуется. [ФИО] обратился в суд к страховщику с иском о взыскании страхового возмещения по договору страхования транспортного средства в размере 1 158 000 руб. Оставляя исковое заявление без рассмотрения по существу, суд первой инстанции, с которым согласился суд апелляционной инстанции, руководствуясь положениями ст. 222 ГПК РФ, исходил из того, что истцом не соблюден досудебный порядок урегулирования спора, предусмотренный договором страхования. Кассационный суд общей юрисдикции, оставляя судебные постановления нижестоящих судов без изменения, указал, что Законом о финансовом уполномоченном для данной категории дел с 1 июня 2019 г. установлен обязательный досудебный порядок, который истцом не соблюден. Судебная коллегия Верховного Суда отменила состоявшиеся по делу судебные постановления, как вынесенные с существенным нарушением норм процессуального права, и направила дело на рассмотрение в суд первой инстанции по следующим основаниям. Законом о финансовом уполномоченном, вступившим в силу с 3 сентября 2018 г. (ч. 1 ст. 32 этого закона), за исключением отдельных положений, вступающих в силу в иные сроки, введен институт обязательного досудебного урегулирования споров между потребителями финансовых услуг и финансовыми организациями. Согласно взаимосвязанным положениям ч. 1 ст. 28 и ст. 32 названного закона указанный обязательный досудебный порядок в отношении страховых организаций, осуществляющих деятельность по обязательному страхованию гражданской ответственности владельцев транспортных средств, по добровольному страхованию гражданской ответственности владельцев автотранспортных средств и по страхованию средств наземного транспорта (за исключением средств железнодорожного транспорта), к которому, в частности, относится добровольное страхование автотранспортных средств, введен с 1 июня 2019 г. Следовательно, с 1 июня 2019 г. потребители финансовых услуг обязаны до предъявления к страховщику исков, вытекающих из договоров страхования автотранспортных средств, - вне зависимости от даты их заключения - обратиться с соответствующим заявлением к финансовому уполномоченному. Вместе с тем в ч. 3 ст. 15 Закона о финансовом уполномоченном предусмотрены условия, при которых потребитель финансовых услуг вправе заявить указанные требования в соответствии с Законом о защите прав потребителей в судебном порядке без направления обращения финансовому уполномоченному. Одним из таких условий является обращение потребителя финансовых услуг в суд с требованием к финансовой организации, превышающим 500 000 руб., если это требование не вытекает из Закона об ОСАГО. Поскольку истцом заявлено требование о взыскании страхового возмещения по договору добровольного страхования автотранспортного средства в размере 1 158 000 руб., вывод суда кассационной инстанции о необходимости соблюдения обязательного досудебного порядка урегулирования спора путем обращения к финансовому уполномоченному является ошибочным. Иной досудебный порядок урегулирования споров по данной категории дел федеральным законом не предусмотрен. Определение Судебной коллегии Верховного Суда от 2 марта 2021 г. N 16-КГ20-27-К4 18. В случае необоснованного прекращения финансовым уполномоченным рассмотрения обращения потребителя финансовых услуг досудебный порядок считается соблюденным, и спор между потребителем финансовых услуг и финансовой организацией рассматривается судом по существу. 9 октября 2019 г. [ФИО] направила в страховую компанию заявление о страховом возмещении на основании п. 6 ст. 12 Закона об ОСАГО в связи со смертью 7 февраля 2019 г. в результате дорожно-транспортного происшествия ее сына [ФИО] Страховщик отказал в осуществлении данной выплаты, сославшись на необходимость предоставления вступившего в законную силу решения суда об установлении факта нахождения [ФИО] на иждивении умершего [ФИО] Не согласившись с данным решением, [ФИО] направила в адрес страховой компании претензию, в которой указала на наличие у нее права на получение страхового возмещения на основании ст. 87 Семейного кодекса Российской Федерации 17, как нетрудоспособного лица, имевшего ко дню смерти [ФИО] право на получение от него содержания. Страховщик в удовлетворении претензии отказал, повторно предложив предоставить соответствующее решение суда. Решением финансового уполномоченного от 26 декабря 2019 г. рассмотрение обращения [ФИО] прекращено в связи с непредоставлением документов, подтверждающих нахождение заявителя на иждивении умершего [ФИО] Суд первой инстанции, расценив действия [ФИО] по непредоставлению запрашиваемых финансовым уполномоченным документов в качестве уклонения от соблюдения досудебного порядка урегулирования спора, пришел к выводу о возвращении иска на основании п. 1 ч. 1 ст. 135 ГПК РФ. Суд апелляционной инстанции согласился с определением о возвращении иска. Кассационный суд общей юрисдикции оснований для отмены обжалуемых судебных постановлений не усмотрел. Судебная коллегия Верховного Суда признала состоявшиеся по делу судебные постановления основанными на неправильном применении права, отменила их и направила материал по исковому заявлению [ФИО] в суд первой инстанции для решения вопроса о принятии иска к производству суда по следующим основаниям. В силу п. 2 ч. 1 ст. 25 Закона о финансовом уполномоченном потребитель финансовых услуг вправе заявлять в судебном порядке требования к финансовой организации, указанные в ч. 2 ст. 15 данного закона, в случае прекращения рассмотрения обращения финансовым уполномоченным в соответствии со ст. 27 этого закона. Финансовый уполномоченный прекращает рассмотрение обращения в случае непредоставления потребителем финансовых услуг документов, разъяснений и (или) сведений в соответствии с данным законом, если это влечет невозможность рассмотрения обращения по существу (п. 2 ч. 1 ст. 27 названного закона). В случае несогласия со вступившим в силу решением финансового уполномоченного потребитель финансовых услуг вправе в течение тридцати дней после дня вступления в силу указанного решения обратиться в суд и заявить требования к финансовой организации по предмету, содержащемуся в обращении, в порядке, установленном гражданским процессуальным законодательством. Копия обращения в суд подлежит направлению финансовому уполномоченному (ч. 3 ст. 25 указанного закона). Поскольку Законом о финансовом уполномоченном не предусмотрено обжалование решений финансового уполномоченного об отказе в принятии к рассмотрению обращения потребителя финансовых услуг либо о прекращении им рассмотрения такого обращения, то в случае несогласия с таким решением финансового уполномоченного потребитель финансовых услуг, применительно к п. 3 ч. 1 ст. 25 этого закона, может предъявить в суд требования к финансовой организации с обоснованием мотивов своего несогласия с решением финансового уполномоченного о прекращении рассмотрения обращения. Если судья при разрешении вопроса о принятии искового заявления или суд при рассмотрении дела придет к выводу об обоснованности решения о прекращении рассмотрения обращения потребителя финансовых услуг, досудебный порядок разрешения спора считается несоблюденным, в связи с чем исковое заявление потребителя, соответственно, возвращается судьей на основании п. 1 ч. 1 ст. 135 ГПК РФ либо подлежит оставлению судом без рассмотрения на основании абз. 2 ст. 222 ГПК РФ. В случае необоснованности решения финансового уполномоченного о прекращении рассмотрения обращения потребителя финансовых услуг досудебный порядок считается соблюденным, и спор между потребителем финансовых услуг и финансовой организацией рассматривается судом по существу. Указанная правовая позиция содержится в ответе на вопрос N 2 \"Разъяснений по вопросам, связанным с применением Федерального закона от 4 июня 2018 г. N 123-ФЗ \"Об уполномоченном по правам потребителей финансовых услуг\", утвержденных Президиумом Верховного Суда 18 марта 2020 г. Возвращая исковое заявление [ФИО], суд первой инстанции указал на то, что финансовый уполномоченный прекратил рассмотрение обращения потребителя финансовых услуг, поскольку последний не предоставил необходимые для разрешения обращения документы, запрошенные финансовым уполномоченным, и тем самым уклонился от соблюдения досудебного порядка урегулирования спора. При этом судом не было учтено, что при несогласии потребителя финансовых услуг с прекращением рассмотрения его обращения финансовым уполномоченным в силу ст. 2 ГПК РФ и ст. 15 Закона о финансовом уполномоченном именно на суде лежит обязанность по проверке правильности установления обстоятельств, связанных с наличием или отсутствием оснований для прекращения рассмотрения обращения потребителя финансовых услуг финансовым уполномоченным. При подаче искового заявления [ФИО] указывала на несогласие с решением финансового уполномоченного о прекращении рассмотрения обращения с обоснованием мотивов своего несогласия (толкование применения п. 6 ст. 12 Закона об ОСАГО, абз. 2 п. 1 ст. 1088 ГК РФ и ст. 87 СК РФ), следовательно, суду при разрешении вопроса о принятии искового заявления к производству или разрешении дела необходимо было высказать свое суждение об обоснованности либо о необоснованности решения финансового уполномоченного о прекращении рассмотрения обращения потребителя финансовых услуг, учитывая, что страховая компания отказала в выплате страхового возмещения по документам, предоставленным истцом, однако финансовый уполномоченный по этим же документам отказался рассматривать обращение [ФИО] изложенного Судебная коллегия Верховного Суда признала неправомерным возвращение искового заявления в связи с несоблюдением обязательного досудебного порядка урегулирования спора. Определение Судебной коллегии Верховного Суда от 30 марта 2021 г. N 49-КГ21-9-К6 19. Обязательный досудебный порядок урегулирования спора, установленный Законом о финансовом уполномоченном, не распространяется на физическое лицо, которому требование к финансовой организации уступлено первоначальным кредитором, не являвшимся потребителем финансовых услуг. [ФИО] обратился в суд к страховой компании с иском о взыскании страхового возмещения, сославшись на то, что в результате дорожно-транспортного происшествия, произошедшего по вине водителя [ФИО], ответственность которого застрахована ответчиком, поврежден автомобиль, принадлежащий обществу, которое уступило [ФИО] право требования по данному страховому случаю. В добровольном порядке страховая компания страховую выплату не произвела. Решением суда первой инстанции требования истца удовлетворены частично, с ответчика в пользу [ФИО] взысканы страховое возмещение, неустойка, убытки, судебные расходы. Отменяя решение суда и оставляя исковое заявление без рассмотрения, суд апелляционной инстанции, с выводами которого согласился кассационный суд общей юрисдикции, применил к спорным правоотношениям положения Закона о финансовом уполномоченном, полагая, что на спорные правоотношения распространяется установленное данным законом требование об обязательном досудебном порядке урегулирования спора, которое истцом не выполнено. Судебная коллегия Верховного Суда признала, что судебные постановления судов апелляционной и кассационной инстанций вынесены с существенным нарушением норм материального и процессуального права, отменила их и направила дело на новое апелляционное рассмотрение по следующим основаниям. Согласно ч. 4 ст. 3 ГПК РФ заявление подается в суд после соблюдения претензионного или иного досудебного порядка урегулирования спора, если это предусмотрено федеральным законом для данной категории споров. В соответствии с ч. 2 ст. 25 Закона о финансовом уполномоченном потребители финансовых услуг вправе заявлять в судебном порядке отдельные требования к финансовой организации только после получения от финансового уполномоченного решения по их обращению. При этом для целей данного закона под потребителем финансовых услуг понимается физическое лицо, являющееся стороной договора, либо лицом, в пользу которого заключен договор, либо лицом, которому оказывается финансовая услуга в целях, не связанных с осуществлением предпринимательской деятельности (ч. 2 ст. 2). В случае перехода к иному лицу права требования потребителя финансовых услуг к финансовой организации у указанного лица также возникают обязанности, предусмотренные Законом о финансовом уполномоченном (ч. 3 ст. 2). По смыслу приведенных выше правовых норм досудебный порядок урегулирования споров, установленный названным федеральным законом, распространяется только на физических лиц, которым финансовыми организациями оказываются финансовые услуги, не связанные с предпринимательской деятельностью потребителей, либо на их правопреемников. Как следует из обжалуемых судебных постановлений и материалов дела, общество, которому принадлежит поврежденное транспортное средство, после наступления страхового случая передало право требования выплаты страхового возмещения [ФИО] как цессионарий не отвечает признакам потребителя финансовых услуг, указанным в п. 2 ст. 2 Закона о финансовом уполномоченном, поскольку выгодоприобретателем по договору ОСАГО являлось юридическое лицо, а объем переданных истцу (физическому лицу) прав по договору цессии не свидетельствует о том, что истец стал потребителем оказываемых ответчиком финансовых услуг. При таких обстоятельствах у суда апелляционной инстанции не имелось правовых оснований, предусмотренных абз. 2 ст. 222 ГПК РФ, для оставления искового заявления без рассмотрения в связи с несоблюдением [ФИО] досудебного порядка урегулирования спора. Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 27 апреля 2021 г. N 18-КГ21-17-К4 20. Уменьшение судом на основании ст. 333 ГК РФ размера неустойки, взысканной решением финансового уполномоченного, допускается в исключительных случаях и с обязательным указанием мотивов, по которым суд полагает, что такое уменьшение неустойки является допустимым. Страховая компания обратилась в суд с заявлением об оспаривании решения финансового уполномоченного в части взыскания неустойки за нарушение срока выплаты страхового возмещения по договору ОСАГО, указав, что взысканная оспариваемым решением неустойка за просрочку страховой выплаты явно несоразмерна последствиям нарушения обязательства (ст. 333 ГК РФ). Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, решение финансового уполномоченного изменено - размер неустойки на основании ст. 333 ГК РФ уменьшен до 25 000 руб. Определением кассационного суда общей юрисдикции состоявшиеся по делу судебные постановления оставлены без изменения. Кассационный суд общей юрисдикции оснований для отмены судебных постановлений не усмотрел. Судебная коллегия Верховного Суда признала выводы судов об изменении решения финансового уполномоченного путем снижения неустойки не соответствующими нормам действующего законодательства по следующим основаниям. В соответствии с п. 21 ст. 12 Закона об ОСАГО в течение 20 календарных дней, за исключением нерабочих праздничных дней, а в случае, предусмотренном п. 15.3 данной статьи, 30 календарных дней, за исключением нерабочих праздничных дней, со дня принятия к рассмотрению заявления потерпевшего о страховом возмещении или прямом возмещении убытков и приложенных к нему документов, предусмотренных правилами обязательного страхования, страховщик обязан произвести страховую выплату потерпевшему или после осмотра и (или) независимой технической экспертизы поврежденного транспортного средства выдать потерпевшему направление на ремонт транспортного средства с указанием станции технического обслуживания, на которой будет отремонтировано его транспортное средство и которой страховщик оплатит восстановительный ремонт поврежденного транспортного средства, и срока ремонта либо направить потерпевшему мотивированный отказ в страховом возмещении. При несоблюдении срока осуществления страховой выплаты или срока выдачи потерпевшему направления на ремонт транспортного средства страховщик за каждый день просрочки уплачивает потерпевшему неустойку (пеню) в размере одного процента от определенного в соответствии с этим законом размера страхового возмещения по виду причиненного вреда каждому потерпевшему. В силу п. 1 ст. 333 ГК РФ суд вправе уменьшить неустойку, если подлежащая уплате неустойка явно несоразмерна последствиям нарушения обязательства. Если обязательство нарушено лицом, осуществляющим предпринимательскую деятельность, суд вправе уменьшить неустойку при условии заявления должника о таком уменьшении. Согласно разъяснениям, содержащимся в п. 34 постановления Пленума Верховного Суда от 28 июня 2012 г. N 17, применение ст. 333 ГК РФ по делам о защите прав потребителей возможно в исключительных случаях и по заявлению ответчика с обязательным указанием мотивов, по которым суд полагает, что уменьшение размера неустойки является допустимым. В постановлении Пленума Верховного Суда от 24 марта 2016 г. N 7 разъяснено, что бремя доказывания несоразмерности неустойки и необоснованности выгоды кредитора возлагается на ответчика. Несоразмерность и необоснованность выгоды могут выражаться, в частности, в том, что возможный размер убытков кредитора, которые могли возникнуть вследствие нарушения обязательства, значительно ниже начисленной неустойки (ч. 1 ст. 56 ГПК РФ). Доводы ответчика о невозможности исполнения обязательства вследствие тяжелого финансового положения, наличия задолженности перед другими кредиторами, наложения ареста на денежные средства или иное имущество ответчика, отсутствия бюджетного финансирования, неисполнения обязательств контрагентами, добровольного погашения долга полностью или в части на день рассмотрения спора, выполнения ответчиком социально значимых функций, наличия у должника обязанности по уплате процентов за пользование денежными средствами сами по себе не могут служить основанием для снижения неустойки (п. 73). При оценке соразмерности неустойки последствиям нарушения обязательства необходимо учитывать, что никто не вправе извлекать преимущества из своего незаконного поведения, а также то, что неправомерное пользование чужими денежными средствами не должно быть более выгодным для должника, чем условия правомерного пользования (пп. 3, 4 ст. 1 ГК РФ). Доказательствами обоснованности размера неустойки могут служить, в частности, данные о среднем размере платы по краткосрочным кредитам на пополнение оборотных средств, выдаваемым кредитными организациями лицам, осуществляющим предпринимательскую деятельность, либо платы по краткосрочным кредитам, выдаваемым физическим лицам, в месте нахождения кредитора в период нарушения обязательства, а также о показателях инфляции за соответствующий период (п. 75). Из приведенных правовых норм и разъяснений Пленума Верховного Суда следует, что уменьшение неустойки производится судом исходя из оценки ее соразмерности последствиям нарушения обязательства, однако такое уменьшение не может быть произвольным и не допускается без представления ответчиком доказательств, подтверждающих такую несоразмерность, а также без указания судом мотивов, по которым он пришел к выводу об указанной несоразмерности. При этом уменьшение неустойки не должно влечь выгоду для недобросовестной стороны, особенно в отношениях коммерческих организаций с потребителями. Кроме того, в отношении коммерческих организаций с потребителями, в частности с потребителями финансовых услуг, законодателем специально установлен повышенный размер неустойки в целях побуждения исполнителей к надлежащему оказанию услуг в добровольном порядке и предотвращения нарушения прав потребителей. Таким образом, обстоятельства, которые могут служить основанием для уменьшения размера неустойки, имеют существенное значение для дела и должны быть поставлены судом на обсуждение сторон, установлены, оценены и указаны в судебных постановлениях (ч. 2 ст. 56, ст. 195, ч. 1 ст. 196, ч. 4 ст. 198 ГПК РФ). Названные положения закона и разъяснения Пленума Верховного Суда судами применительно к обстоятельствам данного дела учтены не были. Как установлено судами, просрочка ответчика, выплатившего страховое возмещение в сумме 900 руб. вместо 278 764 руб., составила 177 дней и продолжалась после вынесения судом решения о взыскании страхового возмещения. Несмотря на то, что факт невыплаты страхового возмещения в указанном размере установлен судебным решением и просрочка являлась очевидной, страховщик в добровольном порядке претензию потерпевшего о выплате неустойки не удовлетворил, что повлекло для последнего необходимость обращаться за защитой своего права к финансовому уполномоченному. Сведений об исполнении решения суда финансовому уполномоченному страховая компания не представила, нет таких сведений и в материалах дела. В связи с длительной просрочкой неустойка превысила установленный законом лимит. Несмотря на это, неустойка уменьшена судом с 491 819,28 руб. до 25 000 руб., то есть почти в 20 раз, и составила 0,05 % в день вместо установленного законом 1% в день. При этом судами не приведены какие-либо конкретные мотивы, обосновывающие допустимость уменьшения размера взыскиваемой неустойки, а страховщиком не представлено никаких обоснований исключительности данного случая и несоразмерности неустойки. Исходя из изложенного, Судебная коллегия Верховного Суда пришла к выводу о том, что при рассмотрении данного дела судами допущены существенные нарушения норм материального и процессуального права, в связи с чем отменила принятые по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 3 августа 2021 г. N 5-КГ21-70-К2 ────────────────────────────── 1 Далее - Верховный Суд. 2 Далее - Закон о защите прав потребителей. 3 Далее - Судебная коллегия Верховного Суда, Судебная коллегия. 4 Далее - постановление Пленума Верховного Суда от 28 июня 2012 г. N 17. 5 Далее - ГК РФ. 6 Далее - сервисный центр. 7 Далее - ГПК РФ. 8 Далее - постановление Пленума Верховного Суда от 24 марта 2016 г. N 7. 9 Далее - Закон об ОСАГО. 10 Далее - Закон о банкротстве. 11 Далее - постановление Пленума Верховного Суда от 24 декабря 2020 г. N 44. 12 Далее - постановление Пленума Верховного Суда от 25 декабря 2018 г. N 49. 13 Далее - Закон об основах туристской деятельности. 14 Далее - клуб. 15 Далее - финансовый уполномоченный. 16 Далее - Закон о финансовом уполномоченном. 17 Далее - СК РФ."
}