{
  "title": "Обзор судебной практики Верховного Суда РФ за I квартал 2002 г. (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ 10 июля 2002 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за I квартал 2002 г. (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ 10 июля 2002 г.) Вопросы квалификации преступлений 1. Если при совершении убийства по найму в действиях виновного имелись корыстные побуждения, то дополнительной квалификации по данному признаку не требуется. Материалами дела установлено, что с целью уклонения от возврата долга [ФИО] поручил [ФИО] убить [ФИО], [ФИО] и 3., для чего предложил ему подыскать надежного соисполнителя. Гавловский привлек к участию в преступлении своего знакомого [ФИО], пообещав ему материальное вознаграждение. Выполняя разработанный план убийства, все трое встретились с [ФИО] и [ФИО], посадили их в автомашину, там [ФИО] нанес ножом удар в шею [ФИО], [ФИО] извлек из-под одежды заряженный обрез охотничьего ружья. Однако потерпевшие успели выскочить из машины. Тогда [ФИО] произвел прицельный выстрел из обреза в убегавшего [ФИО], причинив ему сквозное ранение грудной клетки, выстрелил в [ФИО], но промахнулся. После этого [ФИО], [ФИО] и [ФИО] скрылись. По приговору суда [ФИО] осужден по ч. 2 ст. 209, ч. 3 ст. 30, пп. \"а\", \"з\" ч. 2 ст. 105, ч. 1 ст. 30, пп. \"а\", \"з\" ч. 2 ст. 105 УК РФ. Кассационная инстанция оставила приговор без изменения. Президиум Верховного Суда РФ исключил из приговора в отношении [ФИО] такие квалифицирующие признаки, как приготовление к убийству и покушение на убийство из корыстных побуждений, поскольку покушение на убийство [ФИО] и [ФИО] и приготовление к убийству 3. было совершено по найму, подразумевающему материальное вознаграждение. Постановление N 8п02 по делу [ФИО] и др. 2. Суд обоснованно признал подсудимого соисполнителем разбоя и убийства. По данному делу суд установил, что между [ФИО] и [ФИО] был предварительный сговор на совершение разбоя и убийства потерпевшего. При причинении [ФИО] потерпевшему смертельных ранений [ФИО] удерживал последнего, лишая его возможности защищаться, отобрал у него монтажку и передал ее [ФИО]. С учетом указанных обстоятельств суд обоснованно признал Реснянского соисполнителем разбоя и убийства, а не виновным лишь в укрывательстве преступлений, и квалифицировал его действия по пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ и п. \"в\" ч. 3 ст. 162 УК РФ. Определение N 51-кп000-25 по делу [ФИО] и [ФИО] 3. При убийстве по предварительному сговору группой лиц подразумевается договоренность двух и более лиц, состоявшаяся до начала совершения действий, непосредственно направленных на лишение жизни потерпевшего, а признак совершения убийства с особой жестокостью предполагает наличие умысла виновного на причинение при убийстве потерпевшему особых страданий. Установлено, что [ФИО] и [ФИО] сначала били потерпевшего руками и ногами по различным частям тела, а затем [ФИО] нанес потерпевшему множественные удары ножом в грудь, а [ФИО] - удар ножом в шею. В этот момент к ним подошел [ФИО] и отнес потерпевшего к контейнерам, после чего стал бить его обломками досок по голове и туловищу. Суд первой инстанции квалифицировал действия осужденных по пп. \"д\", \"ж\", \"и\" ч. 2 ст. 105 УК РФ. Судебная коллегия по уголовным делам Верховного Суда РФ оставила приговор без изменения. Президиум Верховного Суда РФ исключил из приговора осуждение [ФИО] по пп. \"д\", \"ж\" ч. 2 ст. 105 УК РФ, Андриянова и Птушкина - по п. \"д\" ч. 2 ст. 105 УК РФ, указав следующее. Согласно материалам дела [ФИО] принял участие в убийстве потерпевшего уже после совершения иными лицами, предварительно договорившимися об убийстве, действий, непосредственно направленных на лишение жизни потерпевшего. То есть участия в предварительном сговоре на убийство он не принимал, а лишь присоединился к остальным в процессе совершения ими действий, направленных на умышленное причинение смерти потерпевшему. Его действия выразились в том, что, переместив потерпевшего к контейнерам, он с целью убийства нанес тому удары обломками досок по голове и туловищу. Смерть потерпевшего наступила в результате совместных действий всех осужденных. Таким образом, участия [ФИО] в предварительном сговоре на убийство потерпевшего суд не установил. Вместе с тем, квалифицировав действия указанных лиц по п. \"д\" ч. 2 ст. 105 УК РФ по признаку совершения убийства с особой жестокостью, суд исходил из того, что они наносили множество ударов и ранений потерпевшему с целью убийства. Однако сама по себе множественность причиненных потерпевшему телесных повреждений не свидетельствует об особой жестокости убийства. По смыслу уголовного закона признак особой жестокости наличествует, если убийство совершалось способом, который заведомо для виновного связан с причинением потерпевшему особых страданий (в данном случае - нанесение большого количества телесных повреждений), и если умыслом виновного охватывалось совершение убийства с особой жестокостью. Поскольку суд не установил того, что избранный [ФИО], [ФИО] и [ФИО] способ убийства был связан с причинением потерпевшему особых страданий путем нанесения большого количества телесных повреждений, следует признать, что по п. \"д\" ч. 2 ст. 105 УК РФ они осуждены необоснованно. Постановление N 1011п01 по делу [ФИО] и др. Назначение наказания 4. Кассационное определение отменено вследствие неправильного применения уголовного закона. Изменив вид исправительной колонии, кассационная инстанция в своем определении указала, что суд первой инстанции ошибочно назначил [ФИО] (ранее не судимому и совершившему тяжкое преступление) вместо исправительной колонии общего режима отбывание наказания в исправительной колонии строгого режима. Согласно ст.ст. 379, 346 УПК РСФСР кассационное определение подлежит отмене, если кассационная инстанция неправильно применила уголовный закон. Преступление, предусмотренное п. \"а\" ч. 2 ст. 126 УК РФ (в редакции Федерального закона от 9 февраля 1999 г. \"О внесении изменений и дополнения в статью 126 Уголовного кодекса Российской Федерации\"), за которое осужден [ФИО], в силу ст. 15 УК РФ относится к особо тяжким, так как санкция данной статьи устанавливает лишение свободы на срок от шести до пятнадцати лет. В соответствии с п. \"в\" ч. 1 ст. 58 УК РФ мужчинам, впервые осужденным за совершение особо тяжких преступлений, отбывание лишения свободы назначается в исправительной колонии строгого режима. Президиум Верховного Суда РФ отменил кассационное определение и передал дело на новое кассационное рассмотрение. Постановление N 1056п01пр по делу [ФИО] 5. Как следует из содержания ч. 4 ст. 78 УК РФ, неприменение судом сроков давности возможно лишь в отношении лиц, к которым может быть назначено наказание в виде пожизненного лишения свободы либо смертной казни. Инкриминируемые [ФИО], [ФИО] и [ФИО] деяния совершены ими 1 июля 1994 г. в несовершеннолетнем возрасте. По закону каждому из них не могло быть назначено более строгое наказание, чем лишение свободы сроком на 10 лет. С учетом положений ст.ст. 10 и 94 УК РФ сроки давности составили 5 лет и истекли 1 июля 1999 г. Признавая наличие данного обстоятельства, суд при вынесении 1 июня 2001 г. приговора сослался на ч. 4 ст. 78 УК РФ, однако не счел возможным освободить указанных лиц от уголовной ответственности, мотивируя это тем, что за совершенные ими преступления по закону может быть применено пожизненное лишение свободы либо смертная казнь. Судебная коллегия по уголовным делам Верховного Суда РФ такой вывод суда признала не соответствующим закону, поскольку в силу ст. 23 УК РСФСР, ст.ст. 57, 59 УК РФ пожизненное лишение свободы и смертная казнь к лицам, совершившим преступления до достижения восемнадцатилетнего возраста, не назначаются. Ссылки суда на то, что названными выше лицами совершены дерзкие, заранее подготовленные и спланированные преступления, не могут быть приняты во внимание, так как согласно ч. 4 ст. 78 УК РФ решать вопрос о применении или неприменении с указанием мотивов сроков давности суд вправе лишь в отношении лиц, которым может быть фактически назначено наказание в виде пожизненного лишения свободы либо смертной казни. С учетом изложенного приговор в отношении [ФИО], [ФИО] и [ФИО] отменен, а производство по делу прекращено на основании п. 3 ч. 1 ст. 5 УПК РСФСР. Определение N 48-001-195 по делу [ФИО] и др. 6. Часть 1 ст. 88 УК РФ содержит исчерпывающий перечень наказаний, которые могут быть назначены лицу, совершившему преступления в несовершеннолетнем возрасте, и не предусматривает такого вида дополнительного наказания, как конфискация имущества. Из материалов уголовного дела видно, что [ФИО] (16 января 1983 года рождения) совершил преступления 16 сентября 2000 г., т.е. в несовершеннолетнем возрасте. Часть 1 ст. 88 УК РФ содержит исчерпывающий перечень наказаний, которые могут назначаться несовершеннолетним. Наказание в виде конфискации имущества в него не включено. Следовательно, [ФИО] по п. \"в\" ч. 3 ст. 162 УК РФ и по совокупности преступлений дополнительное наказание в виде конфискации имущества назначено необоснованно. По смыслу ст.ст. 58 и 88 УК РФ несовершеннолетние, совершившие тяжкое или особо тяжкое преступление и достигшие к моменту постановления приговора восемнадцатилетнего возраста, отбывают наказание в виде лишения свободы в исправительной колонии общего режима. Президиум Верховного Суда РФ изменил судебные решения: исключил дополнительное наказание в виде конфискации имущества, назначенное по п. \"в\" ч. 3 ст. 162 УК РФ и по совокупности преступлений в силу ч. 3 ст. 69 УК РФ, для отбывания наказания в виде лишения свободы определил исправительную колонию общего режима, а не строгого, как решил суд первой инстанции. Постановление N 58п2002пр по делу [ФИО] Процессуальные вопросы 7. До вступления в силу Федерального конституционного закона \"О судебной системе Российской Федерации\" судья районного суда субъекта Российской Федерации назначался на должность в соответствии с Законом Российской Федерации \"О статусе судей в Российской Федерации\". Мотивируя свое решение об отмене первоначального приговора, Судебная коллегия по уголовным делам Верховного Суда РФ сослалась на то, что судья, под председательством которого рассмотрено дело, избран на должность судьи 11 марта 1994 г. постановлением Парламента Республики Калмыкия, тогда как в силу ст.ст. 71, 118 и 128 Конституции Российской Федерации вопросы судоустройства находятся в исключительном ведении Российской Федерации и судьи федеральных судов назначаются Президентом Российской Федерации в порядке, установленном федеральным законом. Поскольку в п. 5 Заключительных и переходных положений Конституции Российской Федерации предусмотрено, что после вступления 12 декабря 1993 г. ее в силу вакантные должности судей всех судов замещаются в порядке, установленном ею, избрание вышеуказанного судьи постановлением [ФИО] Республики Калмыкия противоречит Конституции Российской Федерации. Президиум Верховного Суда РФ с выводами Судебной коллегии по уголовным делам Верховного Суда РФ в части, касающейся незаконности избрания судьи на должность, не согласился по следующим основаниям. В соответствии со ст. 118 Конституции Российской Федерации судебная система Российской Федерации устанавливается Конституцией Российской Федерации и федеральным конституционным законом. Согласно ст. 128 Конституции Российской Федерации судьи назначаются Президентом Российской Федерации в порядке, определенном федеральным законом. Федеральным конституционным законом от 31 декабря 1996 г. N 1-ФКЗ \"О судебной системе Российской Федерации\" в ст. 4 было впервые проведено разграничение между федеральными судами (к которым отнесены, в частности, верховные суды республик и районные суды) и судами субъектов Российской Федерации. Этим же Законом предусмотрен порядок наделения полномочиями судей, в силу которого судьи районных судов республик назначаются на должность Президентом Российской Федерации (ч. 6 ст. 13 Закона). Кроме того, в соответствии с п. 6 ст. 6 Закона Российской Федерации от 26 июня 1992 г. N 3132-I \"О статусе судей в Российской Федерации\" (в редакции, действовавшей на момент назначения [ФИО] судьей) судьи судов республик в составе Российской Федерации наделялись полномочиями в порядке, определенном законодательными актами этих республик. Согласно ст. 30 Основного Закона Республики Калмыкия судьи районных судов назначаются Парламентом Республики. Таким образом, до вступления в силу Федерального конституционного закона \"О судебной системе Российской Федерации\" судья районного суда субъекта Российской Федерации мог быть назначен на должность в соответствии с законом субъекта Российской Федерации. Определение Судебной коллегии по уголовным делам Верховного Суда РФ отменено. Постановление N 1094п2001 по делу [ФИО]"
}