{
  "title": "Обзор законодательства и судебной практики Верховного Суда РФ за третий квартал 2003 года (нормативные акты) (утв. постановлением Президиума Верховного Суда РФ от 3 и 24 декабря 2003 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор законодательства и судебной практики Верховного Суда РФ за третий квартал 2003 года (нормативные акты) (утв. постановлением Президиума Верховного Суда РФ от 3 и 24 декабря 2003 г.) 1. Нормативные акты Федеральные законы Об общих принципах организации местного самоуправления в Российской Федерации. Федеральный закон принят Государственной Думой 16 сентября 2003 г. (СЗ РФ 2003, N 40, ст.3822) О создании Северного районного суда города Орла. Федеральный закон принят Государственной Думой 16 сентября 2003 г. (СЗ РФ 2003, N 40, ст.3821) Указы Президента Российской Федерации О выборах первого Президента Чеченской Республики. Указ Президента РФ от 4 июля 2003 г. N 729 (СЗ РФ 2003, N 27 ч.2, ст.2773) Вопросы организации альтернативной гражданской службы. Указ Президента РФ от 21 июля 2003 г. N 793 (СЗ РФ 2003, N 30, ст.3044) О включении нового наименования субъекта Российской Федерации в статью 65 Конституции Российской Федерации. Указ Президента РФ от 25 июля 2003 г. N 841 (СЗ РФ 2003, N 30, ст.3051) О Совете при Президенте Российской Федерации по вопросам совершенствования правосудия Указ Президента РФ от 11 августа 2003 г. N 961 (СЗ РФ 2003, N 33 ст.3255) О дополнительном ежемесячном материальном обеспечении лиц, замещавших должности первых заместителей и заместителей министров Союза ССР и РСФСР, первых заместителей и заместителей председателей государственных комитетов Союза ССР и РСФСР, заместителей управляющих делами Советов Министров Союза ССР и РСФСР и заместителей председателей комитетов народного контроля Союза ССР и РСФСР. Указ Президента РФ от 28 августа 2003 г. N 995 (СЗ РФ 2003, N 35, ст.3424) Вопросы Федеральной службы безопасности Российской Федерации. Указ Президента РФ от 11 августа 2003 г. N 960 (СЗ РФ 2003, N 33, ст.3254) Об увеличении должностных окладов судей в Российской Федерации. Указ Президента РФ от 23 сентября 2003 г. N 1116 (СЗ РФ 2003, N 39, ст.3742) О повышении денежного вознаграждения лиц, замещающих отдельные государственные должности федеральной государственной службы, и денежного содержания федеральных государственных служащих. Указ Президента РФ от 23 сентября 2003 г. N 1117 (СЗ РФ 2003, N 39, ст.3743) О повышении денежного вознаграждения лиц, замещающих государственные должности Российской Федерации. Указ Президента РФ от 23 сентября 2003 г. N 1118 (СЗ РФ 2003, N 39, ст.3744) О назначении выборов депутатов Государственной Думы Федерального Собрания Российской Федерации нового созыва. Указ Президента РФ от 2 сентября 2003 г. N 1030 (СЗ РФ 2003, N 36, ст.3497) Постановления Правительства Российской Федерации О порядке выдачи гражданам Российской Федерации, находящимся в местах содержания под стражей подозреваемых и обвиняемых, справки для участия в выборах или в референдуме. Постановление Правительства РФ от 2 июля 2003 г. N 391 (СЗ РФ 2003, N 27 ч.2, ст.2812) О порядке осуществления компенсационных выплат за утраченное жилье и имущество пострадавшим в результате разрешения кризиса в Чеченской Республике гражданам, постоянно проживающим на ее территории (с изменениями от 3 сентября 2003 г.). Постановление Правительства РФ от 4 июля 2003 г. N 404 (СЗ РФ 2003, N 28, ст.2929) О размере оплаты труда адвоката, участвующего в качестве защитника в уголовном судопроизводстве по назначению органов дознания, органов предварительного следствия, прокурора или суда. Постановление Правительства РФ от 4 июля 2003 г. N 400 (СЗ РФ 2003, N 28, ст.2925) Об утверждении коэффициентов индексации с 1 августа 2003 г. базовой и страховой частей трудовой пенсии. Постановление Правительства РФ от 16 июля 2003 г. N 428 (СЗ РФ 2003, N 29, ст.3003) О перечне видов доходов, учитываемых при расчете среднедушевого дохода семьи и дохода одиноко проживающего гражданина для оказания им государственной социальной помощи. Постановление Правительства РФ от 20 августа 2003 г. N 512 (СЗ РФ 2003, N 34, ст.3374) О предельных уровнях тарифов на электрическую и тепловую энергию. Постановление Правительства РФ от 22 августа 2003 г. N 516 (СЗ РФ 2003, N 34, ст.3377) О федеральных стандартах оплаты жилья и коммунальных услуг на 2003 год. Постановление Правительства РФ от 25 августа 2003 г. N 522 (СЗ РФ 2003, N 35, ст.3439) Об утверждении Положения о пребывании на территории Российской Федерации иностранных граждан - пассажиров круизных судов. Постановление Правительства РФ от 28 августа 2003 г. N 532 (СЗ РФ 2003, N 35, ст.3448) Об утверждении Положения о порядке признания жилых домов (жилых помещений) непригодными для проживания. Постановление Правительства РФ от 4 сентября 2003 г. N 552 (СЗ РФ 2003, N 37, ст.3586) О порядке включения в стаж государственной службы для назначения пенсии за выслугу лет федеральных государственных служащих периодов службы (работы) в государственных должностях федеральной государственной службы, государственных должностях федеральных государственных служащих и других должностях, определяемых Президентом Российской Федерации. Постановление Правительства РФ от 15 сентября 2003 г. N 570 (СЗ РФ 2003, N 38, ст.3661) Об утверждении Положения о принятии на учет бесхозяйных недвижимых вещей учреждениями юстиции по государственной регистрации прав на недвижимое имущество и сделок с ним. Постановление Правительства РФ от 17 сентября 2003 г. N 580 (СЗ РФ 2003, N 38, ст.3668) Об утверждении Положения о ведении реестра адвокатов иностранных государств, осуществляющих адвокатскую деятельность на территории Российской Федерации. Постановление Правительства РФ от 19 сентября 2003 г. N 584 (СЗ РФ 2003, N 39, ст.376) Постановления и определения Конституционного Суда Российской Федерации По жалобе гражданина [ФИО] на нарушение его конституционных прав частью второй статьи 413 и статьей 417 Уголовно-процессуального кодекса Российской Федерации. Определение Конституционного Суда РФ от 10 июля 2003 г. N 290-О (СЗ РФ 2003, N 42, ст.4106) Об отказе в принятии к рассмотрению запроса Курганского городского суда Курганской области о проверке конституционности части первой статьи 3, статьи 10 Уголовного кодекса Российской Федерации и пункта 13 статьи 397 Уголовно-процессуального кодекса Российской Федерации. Определение Конституционного Суда РФ от 10 июля 2003 г. N 270-О По делу о проверке конституционности положений статьи 35 Федерального закона \"Об акционерных обществах\", статей 61 и 99 Гражданского кодекса Российской Федерации, статьи 31 Налогового кодекса Российской Федерации и статьи 14 Арбитражного процессуального кодекса Российской Федерации в связи с жалобами гражданина [ФИО], ЗАО \"Медиа-Мост\" и ЗАО \"Московская Независимая Вещательная Корпорация\". Постановление Конституционного Суда РФ от 18 июля 2003 г. N 14-П (СЗ РФ 2003, N 30, ст.3102) По делу о проверке конституционности положений статей 115 и 231 ГПК РСФСР, статей 26, 251 и 253 ГПК Российской Федерации, статей 1, 21 и 22 Федерального закона \"О прокуратуре Российской Федерации\" в связи с запросами Государственного Собрания - Курултая Республики Башкортостан, Государственного Совета Республики Татарстан и Верховного Суда Республики Татарстан. Постановление Конституционного Суда РФ от 18 июля 2003 г. N 13-П (СЗ РФ 2003, N 30, ст.3101) Нормативные акты федеральных органов исполнительной власти Об организации деятельности по направлению граждан Российской Федерации на лечение за границей. Приказ Минздрава РФ от 1 августа 2003 г. N 328 (Российская газета 13 августа 2003) О порядке проведения военно-врачебной экспертизы в Вооруженных Силах Российской Федерации. Приказ Минобороны РФ от 20 августа 2003 г. N 200 (Российская газета 2 ноября 2003) Об утверждении Инструкции о порядке заполнения и выдачи свидетельств о государственной регистрации прав, сообщений об отказах в государственной регистрации прав на недвижимое имущество и сделок с ним и информации о зарегистрированных правах. Приказ Минюста РФ от 18 сентября 2003 г. N 226 (Российская газета 8 октября 2003 г.) Отдел работы с законодательством"
}