{
  "title": "Обзор статистических данных о рассмотрении в Верховном Суде Российской Федерации в 2024 году административных, гражданских дел, дел по разрешению экономических споров, дел об административных правонарушениях и уголовных дел (подготовлен Верховным Судом Российской Федерации, февраль 2025 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор статистических данных о рассмотрении в Верховном Суде Российской Федерации в 2024 году административных, гражданских дел, дел по разрешению экономических споров, дел об административных правонарушениях и уголовных дел (подготовлен Верховным Судом Российской Федерации, февраль 2025 г.) 1. Рассмотрение жалоб, представлений и дел в Президиуме Верховного Суда Российской Федерации В Президиуме Верховного Суда Российской Федерации в 2024 году окончено производство 1: - по уголовным делам в порядке надзора: по 1 757 надзорным представлениям и жалобам, в судебном заседании Президиума Верховного Суда Российской Федерации - 17 делам; - по административным делам в порядке надзора - по 345 жалобам; - по гражданским делам в порядке надзора - по 100 жалобам; - по экономическим спорам в порядке надзора - по 418 жалобам; - по административным делам Дисциплинарной коллегии Верховного Суда Российской Федерации - по 15 надзорным жалобам. В 2024 году в Президиуме Верховного Суда Российской Федерации рассмотрено 1 614 представлений и жалоб на судебные решения по уголовным делам мировых судей, районных судов, верховных судов республик, краевых, областных судов, судов городов федерального значения, судов автономных областей и округов. В порядке надзора в судебном заседании Президиума Верховного Суда Российской Федерации рассмотрено 17 уголовных дел в отношении 20 лиц. Удовлетворены жалобы и представления в отношении 19 лиц. В отношении одного осужденного отменен обвинительный приговор с направлением дела на новое судебное рассмотрение в суд первой инстанции. В отношении 3 осужденных изменены приговоры со смягчением наказания без изменения квалификации совершенного преступления. В отношении 2 лиц отменено апелляционное определение с передачей дел на новое апелляционное рассмотрение. Кассационные определения Судебной коллегии по уголовным делам Верховного Суда Российской Федерации в отношении 6 лиц отменены с передачей дела на новое кассационное рассмотрение. В отношении 2 лиц вынесены надзорные постановления с удовлетворением жалобы и представления прокурора без отмены судебного решения или его изменения в части квалификации совершенного преступления или назначенного наказания (изменение судебного акта в части правил назначения наказания в связи с изменением ранее состоявшихся судебных решений и отмена определения о выплате вознаграждения адвокату). В отношении 5 лиц удовлетворены представления Председателя Верховного Суда Российской Федерации ввиду новых или вновь открывшихся обстоятельств. Обвинительный приговор отменен с направлением дела на новое судебное рассмотрение в суд первой инстанции в отношении одного лица. Отменено апелляционное постановление с направлением дела на новое апелляционное рассмотрение в отношении одного лица. Отменены постановления о продлении срока содержания под стражей в отношении одного лица, о признании незаконными действий (бездействия) должностных лиц - в отношении одного лица, о продлении срока домашнего ареста - в отношении одного лица. По делам, поступившим в Верховный Суд Российской Федерации в связи с постановлениями Европейского Суда по правам человека (4 дела в отношении 4 лиц), удовлетворены надзорные жалобы в отношении 3 осужденных. По делам, поступившим в связи с постановлениями Конституционного Суда Российской Федерации, рассмотрено 2 дела в отношении 2 лиц, удовлетворены надзорные жалобы в отношении 2 осужденных. С использованием видеоконференц-связи рассмотрено в судебном заседании Президиума Верховного Суда Российской Федерации 7 дел. За отчетный период рассмотрено 345 надзорных жалоб на судебные акты судов общей юрисдикции по административным делам, 100 жалоб - на судебные акты по гражданским делам, 15 жалоб - на решения Дисциплинарной коллегии Верховного Суда Российской Федерации, 418 надзорных жалоб - на судебные акты арбитражных судов по экономическим спорам. Все жалобы разрешены с отказом в передаче дела для рассмотрения в судебном заседании суда надзорной инстанции. 2. Рассмотрение исковых заявлений, жалоб и представлений Апелляционной коллегией Верховного Суда Российской Федерации Апелляционной коллегией Верховного Суда Российской Федерации в 2024 году окончено производство: - по 56 уголовным делам; - по 3 гражданским делам - 476 административным делам. Рассмотрено 56 дел в отношении 133 лиц по жалобам на постановления об изменении, отказе в изменении территориальной подсудности, о продлении сроков содержания под стражей, домашнего ареста и ареста на имущество. Удовлетворены жалобы на постановления судей Верховного Суда Российской Федерации об изменении, отказе в изменении территориальной подсудности по 3 уголовным делам в отношении 6 лиц, в том числе в части продления срока содержания под стражей в отношении - 3 лиц. Апелляционное производство прекращено по одному делу. Остальные апелляционные жалобы оставлены без удовлетворения. Рассмотрены частные жалобы по 3 гражданским делам, все определения о возвращении заявления оставлены без изменения. В апелляционном порядке рассмотрено 448 административных дел. По одному делу решение отменено с принятием нового решения. По одному делу решение отменено с прекращением производства по делу. Отменено или изменено 4 определения (одно определение об отказе в принятии заявления, 2 определения о возвращении заявления, одно определение об оставлении заявления без движения). Остальные решения, постановления и определения по административным делам оставлены без изменения. Кроме того, одно дело оставлено без рассмотрения. В 2024 году рассмотрено 18 дел по жалобам на решения и определения Дисциплинарной коллегии Верховного Суда Российской Федерации, из них 14 жалоб - на решения об отказе в удовлетворении требований, 4 частных жалобы - на определения. Все жалобы оставлены без удовлетворения. С использованием видеоконференц-связи рассмотрено 13 дел. 3. Рассмотрение исковых заявлений, жалоб и представлений Судебной коллегией по административным делам Верховного Суда Российской Федерации Судебной коллегией по административным делам Верховного Суда Российской Федерации окончено производство: - в первой инстанции: по 883 административным исковым заявлениям, в судебном заседании - 249 административным делам и 7 материалам; - в кассационной инстанции: по 10 966 кассационным жалобам и представлениям, в судебном заседании - 262 административным делам, 9 материалам; - по 8 265 кассационным жалобам и протестам по делам об административных правонарушениях, - 1 090 делам. Кроме того, 3 335 жалоб по административным делам и 2 801 жалоба по делам об административных правонарушениях, включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Верховного Суда Российской Федерации, рассмотрено консультантами Управления по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 3.1. Рассмотрение административных дел по первой инстанции в Судебной коллегии по административным делам Верховного Суда Российской Федерации В 2024 году зарегистрировано 1 135 административных исковых заявлений, заявлений и жалоб, поступивших в судебный состав первой инстанции Судебной коллегии по административным делам Верховного Суда Российской Федерации. Судьями Верховного Суда по первой инстанции вынесено 426 определений об отказе в принятии административного искового заявления (заявления, жалобы) и 457 определений о возвращении административного искового заявления. Окончено производство по 249 административным делам, в том числе: - об оспаривании нормативных правовых актов и актов, обладающих нормативными свойствами (гл. 21 КАС РФ), - 174 дела; - об оспаривании решений, действий (бездействия) органов государственной власти, органов местного самоуправления, иных органов, организаций, наделенных отдельными государственными или иными публичными полномочиями, должностных лиц, в том числе об оспаривании решений, действий (бездействия) квалификационных коллегий судей, - 36 дел; - о защите избирательных прав и права на участие в референдуме граждан Российской Федерации (гл. 25 КАС РФ) - 5 дел; - о присуждении компенсации за нарушение права на судопроизводство в разумный срок (гл. 26 КАС РФ) - 23 дела; - о приостановлении деятельности или ликвидации политической партии, ее регионального отделения или иного структурного подразделения, другого общественного объединения, религиозной или иной некоммерческой организации, либо о запрете деятельности общественного объединения или религиозной организации, не являющихся юридическими лицами, либо о прекращении деятельности средств массовой информации (гл. 27 КАС РФ) - 9 дел; - о привлечении судьи к административной ответственности - 2 дела. Из 249 административных дел, рассмотренных в первой инстанции, по 235 делам вынесены решения, в том числе по 29 делам - с удовлетворением заявленных требований: - об оспаривании нормативных правовых актов (о признании противоречащими федеральному законодательству нормативных правовых актов) (гл. 21 КАС РФ) - 7 из 163 решений; - о присуждении компенсации за нарушение права на судопроизводство в разумный срок (гл. 26 КАС РФ) - 11 из 23 решений; - о приостановлении деятельности или ликвидации политической партии, ее регионального отделения или иного структурного подразделения, другого общественного объединения, религиозной или иной некоммерческой организации, либо о запрете деятельности общественного объединения или религиозной организации, не являющихся юридическими лицами, либо о прекращении деятельности средств массовой информации (гл. 27 КАС РФ) - 9 из 9 решений; - о привлечении судьи к административной ответственности (п. 4 ст. 16 Закона РФ \"О статусе судей в Российской Федерации\") - 2 из 2 решений. Прекращено производство по 14 делам. Кроме того, рассмотрено 7 материалов (о разъяснении решения, о вынесении дополнительного решения, о возмещении судебных расходов, о продлении процедуры банкротства). С использованием видеоконференц-связи рассмотрено 37 дел. Видеозапись и аудиозапись велись по 249 делам. 3.2. Рассмотрение жалоб и представлений в кассационном порядке Судебной коллегией по административным делам Верховного Суда Российской Федерации Судебной коллегией по административным делам Верховного Суда Российской Федерации рассмотрено 10 966 кассационных жалоб. В судебном заседании Судебной коллегии по административным делам рассмотрено 260 административных дел. Кроме того, судьями рассмотрено 9 материалов. По 51 административному делу кассационные жалобы (представления) оставлены без удовлетворения, по 209 административным делам кассационные жалобы (представления) удовлетворены: - отменено 84 решения судов первой инстанции, из них 42 решения отменено с направлением дела на новое рассмотрение в суд первой инстанции, по 41 делу принят новый судебный акт, одно решение отменено с оставлением заявления без рассмотрения; - отменено одно определение суда первой инстанции о прекращении производства по делу; - по 16 делам вынесены кассационные определения с удовлетворением кассационных жалоб и представлений на определения и постановления судов первой инстанции (в том числе 10 - на определения о возвращении искового заявления, 6 - на прочие определения и ходатайства); - отменено 60 апелляционных определений, из них: 37 - с оставлением в силе решения суда первой инстанции, 22 - с возвращением дела на новое апелляционное рассмотрение и одно - с прекращением производства по делу; - отменено 6 апелляционных определений с оставлением в силе определения суда первой инстанции, вынесенного на стадии принятия административного иска, в ходе судебного производства и в порядке исполнения судебного решения; - отменено 34 кассационных определения (постановления) без отмены или изменения судебных актов судов первой и апелляционной инстанций, из них: 6 - с возвращением дела на новое рассмотрение в суд кассационной инстанции, 20 - с оставлением в силе определения суда апелляционной инстанции, 8 - с оставлением в силе решения суда первой инстанции; - по 8 делам вынесены кассационные определения с удовлетворением кассационных жалоб и представлений в отношении судебных актов только судов кассационной инстанции. Кроме того, по вопросу изменения подсудности рассмотрено 7 материалов, по итогам их рассмотрения вынесено 7 определений об изменении территориальной подсудности. Рассмотрено 2 заявления о пересмотре кассационного определения Верховного Суда Российской Федерации по вновь открывшимся обстоятельствам, в удовлетворении которых отказано. В кассационном порядке с использованием видеоконференц-связи рассмотрено 37 дел. 3.3. Рассмотрение жалоб и протестов на вступившие в законную силу постановления и решения по делам об административных правонарушениях В 2024 году Судебной коллегией по административным делам Верховного Суда Российской Федерации рассмотрено 8 265 жалоб и протестов на постановления, решения и определения должностных лиц, административных государственных несудебных органов и судей судов общей юрисдикции по делам об административных правонарушениях. Рассмотрено 1 089 дел об административных правонарушениях по жалобам и протестам на постановления и решения о привлечении к административной ответственности: - на решения судов о пересмотре постановлений должностных лиц и административных государственных несудебных органов - 245 дел; - на постановления мировых судей - 628 дел; - на постановления районных судов - 216 дел. Жалобы и протесты на вступившие в законную силу постановления о привлечении к административной ответственности удовлетворены по 222 делам: - отменены постановления о привлечении к административной ответственности: по 66 делам - с прекращением производства по делу, по 3 делам - с направлением дела на новое рассмотрение, по 3 делам - с направлением дел по подсудности; - изменены постановления о привлечении к административной ответственности по 10 делам; - отменено 127 решений судов без отмены постановления о привлечении к административной ответственности: по 85 делам - решения судов на постановление о привлечении к административной ответственности, по 42 делам - решения судов по решению на постановление о привлечении к административной ответственности; - изменено 10 решений судов без отмены постановления о привлечении к административной ответственности. - по 3 делам были рассмотрены жалобы и протесты на постановления и последующие решения судов с вынесением постановлений, корректирующих технические ошибки, описки. Оставлены без изменения постановления о привлечении к административной ответственности и все последующие решения по 867 рассмотренным делам. 4. Рассмотрение жалоб и представлений Судебной коллегией по гражданским делам Верховного Суда Российской Федерации Судебной коллегией по гражданским делам Верховного Суда Российской Федерации окончено производство: - в кассационной инстанции: по 70 363 жалобам и представлениям; в судебном заседании - 781 гражданскому делу; - по 21 материалу об изменении территориальной подсудности. Кроме того, 37 633 жалобы по гражданским делам, включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Верховного Суда Российской Федерации, рассмотрены в Управлении по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 4.1. Рассмотрение жалоб и представлений в кассационном порядке Судебной коллегией по гражданским делам Верховного Суда Российской Федерации В 2024 году Судебной коллегией по гражданским делам Верховного Суда Российской Федерации рассмотрено 70 363 жалобы и представления на судебные решения по гражданским делам. В судебном заседании в кассационном порядке рассмотрено 770 дел. По 737 гражданским делам кассационные жалобы и представления удовлетворены. Отменено 375 решений: - 370 решений - с направлением дела на новое судебное рассмотрение; - 5 решений - с вынесением нового решения по делу. По одному делу отменено судебное постановление суда первой инстанции о прекращении производства по делу. По 28 гражданским делам вынесены определения с удовлетворением кассационных жалоб на определения: 26 - на промежуточные определения судов первой инстанции (одно - о возвращении искового заявления, 2 - об оставлении иска или заявления без рассмотрения, 2 - об отказе в принятии искового заявления, 12 - на определения, вынесенные в порядке судебного производства, и 9 - на определения, вынесенные в порядке исполнения судебного решения), 2 - на решения суда первой инстанции (одно - об отмене решения в связи с отзывом заявления и одно - об отмене решения с прекращением производства по делу в связи с заключением мирового соглашения). Изменено одно апелляционное определение без отмены решения суда первой инстанции по существу дела. Отменено 262 апелляционных определения, из них: по 25 делам решения суда первой инстанции оставлены в силе и 220 дел направлено на новое рассмотрение в суд апелляционной инстанции. Также по 17 делам отменены апелляционные определения с оставлением в силе промежуточных судебных актов судов первой инстанции. По 49 делам отменены кассационные определения (постановления) без отмены решения судов первой инстанции, из них: 39 - с возвращением дела на новое рассмотрение в суд кассационной инстанции, 2 - с оставлением в силе решения суда первой инстанции, 8 - с оставлением в силе определения суда апелляционной инстанции. Кроме того отменено 14 кассационных определений (постановлений) с оставлением в силе промежуточного решения суда первой инстанции (3 о прекращении производства по делу, 11 определений вынесенных в ходе судебного производства и в ходе исполнения судебного решения) и 7 кассационных определений с возвращением дела на новое рассмотрение в суд кассационной инстанции (6 - о возвращении жалобы заявителю без рассмотрения по существу и одно кассационное определение об удовлетворении заявления о восстановлении процессуального срока на обжалование). По вопросу изменения подсудности рассмотрен 21 материал, по итогам рассмотрения которых вынесено 20 определений об изменении территориальной подсудности и один материал - с отказом в удовлетворении ходатайства. Кроме того, по одному материалу производство прекращено и один материал оставлен без рассмотрения. С использованием видеоконференц-связи рассмотрено 25 дел. 5. Рассмотрение жалоб и представлений Судебной коллегией по уголовным делам Верховного Суда Российской Федерации Судебной коллегией по уголовным делам Верховного Суда Российской Федерации окончено производство: - в апелляционной инстанции: по 99 уголовным делам; - в кассационной инстанции: по 26 007 жалобам и представлениям; в судебном заседании - 790 делам, 232 материалам об изменении территориальной подсудности. Кроме того, 12 274 жалобы по уголовным делам, включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Верховного Суда Российской Федерации, рассмотрены консультантами Управления по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 5.1. Рассмотрение Судебной коллегией по уголовным делам Верховного Суда Российской Федерации дел в апелляционном порядке В 2024 году Судебной коллегией по уголовным делам Верховного Суда Российской Федерации по апелляционным жалобам и представлениям на постановления, вынесенные кассационными судами (об изменении подсудности, об отказе изменения подсудности, о продлении срока содержания под стражей), рассмотрено 97 уголовных дел в отношении 193 лиц. Апелляционное производство прекращено по 4 делам в отношении 5 лиц. Удовлетворены жалобы и представления по 10 делам в отношении 23 лиц. Постановления в отношении 165 лиц оставлены без изменения. Кроме того, 2 дела оставлены без рассмотрения. При рассмотрении 58 апелляционных дел были использованы средства видеоконференц-связи. 5.2. Рассмотрение Судебной коллегией по уголовным делам Верховного Суда Российской Федерации жалоб и представлений в кассационном порядке Судебной коллегией по уголовным делам Верховного Суда Российской Федерации в 2024 году рассмотрено 26 007 кассационных представлений и жалоб. В кассационном порядке в судебном заседании коллегией рассмотрено 775 уголовных дел в отношении 1 003 лиц. Кроме того, прекращено производство по 8 делам, снято с рассмотрения и возвращено без рассмотрения 7 дел. Удовлетворены жалобы и представления по 284 делам в отношении 333 лиц. По уголовным делам отменены обвинительные приговоры в отношении 45 лиц, в том числе в полном объеме с передачей дела на новое судебное рассмотрение - в отношении 26 осужденных, с прекращением дела по реабилитирующим основаниям - в отношении 9 осужденных, с прекращением дела по другим основаниям - в отношении одного осужденного, с возвращением дела прокурору - в отношении 5 лиц, частично с оставлением в силе другого менее тяжкого обвинения - в отношении 4 осужденных. Изменены приговоры в отношении 88 осужденных, в том числе с изменением квалификации преступления со смягчением наказания - в отношении 8 осужденных, без изменения наказания - в отношении одного лица. Смягчено наказание без изменения квалификации преступления 79 осужденным. В отношении одного лица изменено постановление о прекращении дела в связи со смертью обвиняемого. Оправдательные приговоры судов первой инстанции отменены в отношении 4 лиц. В отношении 11 лиц отменены постановления о прекращении уголовного дела по нереабилитирующим основаниям, из них в отношении 2 лиц отменены постановления о прекращении производства по делу в связи с назначением меры уголовно-правового характера в виде судебного штрафа, в отношении 5 лиц - в связи с примирением сторон, в отношении 4 лиц - в связи с истечением сроков давности уголовного преследования. Отменены апелляционные определения и постановления в отношении 43 лиц с направлением дела на новое рассмотрение в апелляционном порядке, изменены апелляционные определения в отношении 11 лиц. Кассационные постановления отменены без отмены, изменения приговора или апелляционного определения в отношении 59 лиц, изменены - в отношении 2 лиц. По 62 делам в отношении 69 лиц жалобы и представления удовлетворены без отмены приговора, изменения приговора в части квалификации деяния как более тяжкого преступления или меры наказания (отменен или изменен приговор по менее тяжкому обвинению, исключен эпизод и т.п.). Из числа дел, рассмотренных Судебной коллегией по уголовным делам Верховного Суда Российской Федерации в судебном заседании, 511 дел в отношении 707 лиц рассмотрено по жалобам и представлениям на приговоры и другие судебные решения областных судов в порядке сплошной кассации (ст. 401 8 УПК РФ). Удовлетворены жалобы и представления по 65 делам в отношении 90 лиц. Отменены обвинительные приговоры с направлением дела на новое судебное рассмотрение в суд первой инстанции в отношении 10 лиц, с возвращением дела прокурору - в отношении одного лица. Отменен оправдательный приговор с направлением дела на новое судебное рассмотрение в суд первой инстанции в отношении одного лица. Изменены приговоры со смягчением наказания в отношении 33 осужденных. Также изменено постановление о прекращении уголовного дела в связи со смертью обвиняемого в отношении одного лица. Отменены апелляционные определения с передачей дела на новое апелляционное рассмотрение в отношении 18 лиц, изменены - в отношении 5 лиц. По остальным делам приговоры или иные обжалуемые судебные решения оставлены без изменения, а жалобы или представления - без удовлетворения. Кроме того, рассмотрено 210 материалов по делам об изменении территориальной подсудности, удовлетворено 147 ходатайств. При рассмотрении 493 дел была использована видеоконференц-связь. 6. Рассмотрение жалоб и представлений Судебной коллегией по экономическим спорам Верховного Суда Российской Федерации Судебной коллегией по экономическим спорам Верховного Суда Российской Федерации окончено производство: - в кассационной инстанции: по 38 276 жалобам и представлениям; в судебном заседании - 500 делам. Кроме того, 8 995 жалоб (8 802 жалобы по делам по разрешению экономических споров и 193 жалобы по делам об административных правонарушениях), включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Верховного Суда Российской Федерации, рассмотрено в Управлении по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 6.1. Рассмотрение жалоб и дел по разрешению экономических споров в порядке кассационного производства В 2024 году в Судебной коллегии по экономическим спорам Верховного Суда Российской Федерации рассмотрено 38 276 кассационных жалоб и представлений на судебные акты, принятые арбитражными судами по экономическим спорам. В кассационном порядке в судебном заседании коллегией разрешено 491 дело по жалобам на судебные акты, принятые арбитражными судами. Жалобы удовлетворены с отменой или изменением судебных актов по 481 делу. По 324 делам отменены решения судов первой инстанции, из них: 240 - с направлением дела на новое судебное рассмотрение, 79 - с принятием нового судебного акта, одно - с прекращением производства по делу, одно - с оставлением искового заявления без рассмотрения, 3 - с оставлением в силе ранее принятых по делу судебных актов. Изменено 7 решений. По 21 делу отменены определения судов первой инстанции, из них: 17 определений - с направлением дела на новое рассмотрение, 4 - с принятием нового судебного акта. Изменено одно определение суда первой инстанции. По 66 делам отменены постановления арбитражных судов апелляционной инстанции без отмены решений судов первой инстанции, из них: 44 постановления - с оставлением в силе решений судов первой инстанции, 18 - с направлением дела на новое апелляционное рассмотрение, 4 - с принятием нового судебного акта. Изменено 3 апелляционных постановления. Кроме того, отменено 3 определения о прекращении производства по апелляционной жалобе и одно определение об оставлении апелляционной жалобы без рассмотрения, все - с направлением дел на новое апелляционное рассмотрение. По 55 делам отменены постановления арбитражных судов кассационной инстанции без отмены или изменения судебного акта нижестоящих судов, из них: 51 постановление - с оставлением в силе решения и (или) постановления суда апелляционной инстанции, 4 - с направлением дела на новое кассационное рассмотрение. При рассмотрении 23 кассационных дел были использованы средства видеоконференц-связи. 7. Рассмотрение жалоб и представлений в Дисциплинарной коллегии Верховного Суда Российской Федерации В 2024 году в Дисциплинарной коллегии Верховного Суда Российской Федерации зарегистрировано 148 заявлений. Возвращено заявителям 130 заявлений, отказано в приеме одного заявления. Принято к производству 17 заявлений. Рассмотрено с принятием решения 17 дел, по одному делу требования удовлетворены, по 16 делам отказано в удовлетворении требований. Все апелляционные и кассационные жалобы на решения Дисциплинарной коллегии Верховного Суда Российской Федерации отклонены. Отдел статистического учета Управления систематизации законодательства и анализа судебной практики ────────────────────────────── 1 Окончено производство по рассмотренным делам; делам, по которым производство прекращено; делам, снятым с рассмотрения."
}