{
  "title": "Обзор судебной практики Верховного Суда РФ за первый квартал 2013 г. (утв. Президиумом Верховного Суда РФ 3 июля 2013 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за первый квартал 2013 г. (утв. Президиумом Верховного Суда РФ 3 июля 2013 г.) Судебная практика по уголовным делам I. Вопросы квалификации 1. В соответствии со ст. 31 УК РФ под добровольным отказом от преступления понимается прекращение лицом действий (бездействия), непосредственно направленных на совершение преступления, если лицо имело возможность довести это преступление до конца. [ФИО] знал о том, что потерпевшая [ФИО] собирается приобретать квартиру. С целью завладения денежными средствами он проник в ее квартиру. Во время поиска денег [ФИО] услышал звук открываемой двери и понял, что вернулась [ФИО] Он прошел на кухню, где взял нож и спрятался. Когда потерпевшая обнаружила [ФИО], он стал наносить ей удары ножом в грудь, живот и другие части тела. После того как потерпевшая перестала подавать признаки жизни, [ФИО] принял меры к сокрытию следов преступления и ушел из квартиры. Действия [ФИО] квалифицированы по ч. 3 ст. 30, п. \"а\" ч. 3 ст. 158 и п. \"к\" ч. 2 ст. 105 УК РФ. Осужденный [ФИО] просил прекратить уголовное дело по ч. 3 ст. 30, п. \"а\" ч. 3 ст. 158 УК РФ, поскольку в его действиях имелся добровольный отказ от преступления, т.к. после прихода в квартиру потерпевшей и последующего ее убийства он мог продолжить поиск денежных средств. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения, а кассационную жалобу - без удовлетворения по следующим основаниям. Действия [ФИО] в части совершения хищения имущества [ФИО] представляют собой неоконченное преступление, поскольку они не были доведены до конца по независящим от него обстоятельствам. То обстоятельство, что после совершения убийства потерпевшей осужденный не продолжил поиски денежных средств в квартире потерпевшей, не свидетельствует о наличии у него добровольного отказа от совершения преступления, поскольку его первоначальные действия, направленные на тайное хищение чужого имущества, были прерваны не по его воле, а вынужденно, так как он был застигнут хозяйкой квартиры на месте преступления. Определение N 49-О13-12 II. Назначение наказания 2. Принимая решение о назначении дополнительных наказаний, суд руководствовался положениями, содержащимися в ст.ст. 47 и 48 УК РФ. По приговору суда [ФИО] осужден по ч. 3 ст. 33, пп. \"в\", \"з\" ч. 2 ст. 105 УК РФ на пятнадцать лет лишения свободы с ограничением свободы на два года и установлением конкретных ограничений и обязанностей, на основании ст. 47 УК РФ с лишением права занимать должности на государственной службе в системе правоохранительных органов Российской Федерации, связанные с осуществлением функций представителя власти, сроком на три года и на основании ст. 48 УК РФ с лишением специального звания \"майор милиции\". Суд, установив, что [ФИО], будучи старшим участковым уполномоченным, организовал убийство и руководил его исполнением на вверенном ему по службе участке вопреки служебным обязанностям по защите граждан от преступных посягательств, принял обоснованное и мотивированное решение о назначении ему дополнительных наказаний. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации не нашла оснований считать данные наказания несправедливыми. Определение N 5-О13-22 3. Сам по себе факт наличия у виновного малолетнего ребенка не может рассматриваться как безусловное основание для признания его в качестве обстоятельства, смягчающего наказание. По приговору суда [ФИО] осужден по п. \"б\" ч. 4 ст. 132 УК РФ к четырнадцати годам лишения свободы. Доводы кассационной жалобы адвоката осужденного о том, что суд не признал в качестве смягчающего наказание обстоятельства наличие у осужденного малолетнего ребенка, несостоятельны, поскольку закон (п. \"г\" ч. 1 ст. 61 УК РФ) указанное смягчающее обстоятельство связывает с выполнением виновным обязанностей родителя по воспитанию и материальному содержанию ребенка. Таких обстоятельств в ходе судебного разбирательства не установлено. Допрошенная в ходе предварительного следствия свидетель [ФИО] в категорической форме заявила, что [ФИО] никакого участия в воспитании ее сына не принимал, с ребенком не встречался, материально никакой помощи не оказывал. При таких данных суд обоснованно не признал наличие у осужденного малолетнего ребенка в качестве смягчающего наказание обстоятельства. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор в отношении [ФИО] без изменения. Определение N 93-О13-1 4. Противоправность поведения потерпевшего, явившаяся поводом для совершения преступления, признана обстоятельством, смягчающим наказание осужденного. По приговору суда [ФИО] осужден по п. \"а\" ч. 2 ст. 105 УК РФ - к семнадцати годам лишения свободы, по ч. 1 ст. 139 УК РФ - к шести месяцам исправительных работ с отбыванием по месту работы с удержанием 20% заработной платы в доход государства, в соответствии с ч. 3 ст. 69 УК РФ по совокупности преступлений - к семнадцати годам одному месяцу лишения свободы. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила приговор в части гражданского иска и дело в этой части направила на новое рассмотрение в порядке гражданского судопроизводства. В остальном приговор оставлен без изменения. Президиум Верховного Суда Российской Федерации, рассмотрев уголовное дело по надзорной жалобе осужденного [ФИО], изменил приговор и кассационное определение по следующим основаниям. Как установлено судом и отражено в приговоре, [ФИО], узнав от своей сестры об изнасиловании ее братьями [ФИО], из мести совершил их убийство. Несмотря на установленные по делу обстоятельства, свидетельствующие о противоправности поведения потерпевших, при назначении наказания суд указал на отсутствие обстоятельств, смягчающих наказание [ФИО] Между тем из постановления следователя видно, что в действиях братьев [ФИО] имеются признаки преступления, предусмотренного п. \"а\" ч. 2 ст. 131 УК РФ, но с учетом того, что данные лица по истечении двух часов после изнасилования были убиты [ФИО], на основании п. \"8\" ст. 5 УПК РСФСР в возбуждении уголовного дела по заявлению потерпевшей отказано. Таким образом, поводом для совершения [ФИО] преступления в отношении братьев [ФИО] явилось противоправное поведение потерпевших в отношении его сестры. Указанное обстоятельство, предусмотренное п. \"з\" ч. 1 ст. 61 УК РФ, уменьшает степень общественной опасности содеянного [ФИО] и его личности и должно быть учтено судом при назначении наказания. С учетом изложенного Президиум Верховного Суда РФ признал смягчающим наказание [ФИО] обстоятельством противоправное поведение потерпевших в отношении близкого родственника осужденного - его родной сестры и смягчил ему наказание за каждое из преступлений, а также назначил ему более мягкое наказание по их совокупности. Постановление Президиума Верховного Суда РФ N 321-П12 5. Суд не признал в действиях осужденных активное способствование раскрытию преступления. [ФИО] и [ФИО] признаны виновными в изнасиловании несовершеннолетней, совершенном группой лиц по предварительному сговору, соединенном с угрозой убийством, а также в насильственных действиях сексуального характера в отношении несовершеннолетней, совершенных группой лиц по предварительному сговору, соединенных с угрозой убийством. Суд квалифицировал действия [ФИО] и [ФИО] по п. \"а\" ч. 3 ст. 131, п. \"а\" ч. 3 ст. 132 УК РФ и на основании ч. 3 ст. 69 УК РФ путем частичного сложения наказаний назначил по совокупности преступлений окончательное наказание в виде лишения свободы: Я. - на десять лет шесть месяцев и Л. - на восемь лет три месяца в исправительной колонии строгого режима. В кассационных жалобах осужденные оспаривали приговор в части назначенного наказания, утверждали, что суд необоснованно отказал в признании смягчающим обстоятельством активное способствование ими раскрытию и расследованию преступлений. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения, а кассационные жалобы осужденных без удовлетворения, указав следующее. При назначении наказания суд обоснованно учел характер и степень общественной опасности совершенных преступлений, личности осужденных, наличие у [ФИО] и [ФИО] смягчающих наказание обстоятельств, указанных в приговоре, наличие у [ФИО] отягчающего обстоятельства (опасный рецидив преступлений), отсутствие отягчающих обстоятельств у Л. С учетом изложенных обстоятельств суд назначил каждому из осужденных справедливое наказание. Понятие активного способствования раскрытию и расследованию преступления является оценочным, оно отнесено законом к усмотрению суда, который свой вывод в приговоре по данному вопросу мотивировал. Суд правильно указал при этом, что осужденные не в полном объеме признали совершенные ими действия, отрицая факт совершения насильственных действий сексуального характера. Кроме того, осужденные оспаривали и обстоятельства изнасилования, в частности предварительный сговор. Преступление было раскрыто в результате задержания [ФИО], связь которого с [ФИО] вытекала из фактов совместной работы и проживания в одном общежитии. При таких обстоятельствах вывод суда об отсутствии в действиях осужденных активного способствования раскрытию преступления является обоснованным. Определение N 9-О13-5 6. Из судебных решений исключено указание о назначении наказания по совокупности приговоров по правилам ст. 70 УК РФ, поскольку преступления по последнему приговору совершены по истечении оставшейся не отбытой части срока наказания. По приговору суда от 29 декабря 2010 г. [ФИО], ранее судимый, осужден по п. \"в\" ч. 4 ст. 162 УК РФ - к восьми годам лишения свободы, по ч. 3 ст. 30, п. \"з\" ч. 2 ст. 105 УК РФ - к восьми годам лишения свободы с ограничением свободы сроком на один год, на основании ч. 3 ст. 69 УК РФ по совокупности преступлений путем частичного сложения наказаний назначено двенадцать лет лишения свободы с ограничением свободы сроком на один год. На основании п. \"в\" ч. 7 ст. 79 УК РФ отменено условно-досрочное освобождение [ФИО] от отбывания наказания по приговору от 11 ноября 2002 г. и в соответствии со ст. 70 УК РФ по совокупности приговоров с частичным присоединением неотбытой части наказания по приговору от 11 ноября 2002 г. окончательно назначено двенадцать лет шесть месяцев лишения свободы с установлением определенных ограничений. Кассационным определением Судебной коллегии по уголовным делам Верховного Суда Российской Федерации от 6 апреля 2011 г. приговор в отношении [ФИО] оставлен без изменения. Президиум Верховного Суда Российской Федерации, рассмотрев уголовное дело по надзорной жалобе осужденного [ФИО], изменил приговор в части назначенного ему наказания по следующим основаниям. В приговоре от 29 декабря 2010 г. указано, что, поскольку преступления совершены [ФИО] в период условно-досрочного освобождения от наказания по предыдущему приговору от 11 ноября 2002 г., суд на основании п. \"в\" ч. 7 ст. 79 УК РФ считает необходимым отменить условно-досрочное освобождение его от отбывания наказания и окончательно назначить наказание по правилам, предусмотренным ст. 70 УК РФ. Однако данное решение суда является ошибочным. С учетом изменений, внесенных в приговор от 11 ноября 2002 г., [ФИО] был осужден к восьми годам лишения свободы с исчислением срока наказания с 1 марта 2002 г. Постановлением судьи от 11 марта 2009 г. [ФИО] освобожден от дальнейшего отбывания наказания условно-досрочно на одинадцать месяцев восемнадцать дней, следовательно, срок наказания по указанному приговору истекал 28 февраля 2010 г. [ФИО] из положений п. \"в\" ч. 7 ст. 79 УК РФ суд назначает наказание по правилам ст. 70 УК РФ, если в течение оставшейся не отбытой части наказания осужденный совершит умышленное преступление. В связи с тем, что преступления [ФИО] были совершены 14 марта 2010 г., то есть по истечении срока оставшейся не отбытой части наказания, Президиум Верховного Суда РФ исключил из судебных решений назначение наказания по совокупности приговоров в соответствии со ст. 70 УК РФ, а также указание о совершении преступления в период условно-досрочного освобождения от наказания по приговору от 11 ноября 2002 г. Постановление Президиума Верховного Суда РФ N 289-П12 7. В силу положений ст. 72 УК РФ время нахождения лица под подпиской о невыезде не может быть зачтено в срок наказания в виде лишения свободы. Определение N 41-О13-1 III. Процессуальные вопросы 8. Необоснованный отказ в удовлетворении ходатайства представителя потерпевшей о допросе свидетеля в присутствии присяжных заседателей повлек отмену приговора. По приговору суда, вынесенному на основании вердикта присяжных заседателей, [ФИО] осуждена по ч. 3 ст. 159 УК РФ (в редакции от 7 марта 2011 г. N 26-ФЗ). По этому же приговору [ФИО] оправдана в совершении преступления, предусмотренного ч. 1 ст. 30, ч. 4 ст. 33, п. \"з\" ч. 2 ст. 105 УК РФ (в редакции от 21 июля 2004 г. N 73-ФЗ), на основании п. 1 ч. 2 ст. 302 УПК РФ за неустановлением события преступления. В кассационной жалобе представитель потерпевшей [ФИО] просил приговор отменить, поскольку при рассмотрении данного уголовного дела председательствующим судьей были допущены существенные нарушения уголовно-процессуального закона и прав потерпевшей: отказано в ходатайстве представителя потерпевшей о допросе в присутствии присяжных заседателей свидетеля [ФИО] Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила приговор, мотивировав свое решение следующим. Как видно из протокола судебного заседания, представителем потерпевшей [ФИО] было заявлено ходатайство о допросе в присутствии присяжных заседателей свидетеля [ФИО], которая могла сообщить присяжным заседателям известные ей сведения о причастности [ФИО] к приготовлению к убийству. Председательствующий принял решение предварительно допросить [ФИО] в присутствии сторон, но без участия присяжных, чтобы выяснить, насколько ее показания относятся к данному делу. После допроса [ФИО] судья, выслушав мнение сторон, в удовлетворении ходатайства представителя потерпевшей о допросе [ФИО] в присутствии присяжных заседателей отказал, мотивировав свое решение тем, что сведения, которыми располагает данный свидетель, не относятся к фактическим обстоятельствам дела, которые подлежат установлению присяжными заседателями. Такое решение председательствующего является ошибочным. Согласно ч. 1 ст. 334 УПК РФ в ходе судебного разбирательства уголовного дела присяжные заседатели разрешают вопросы, которые предусмотрены пп. 1, 2 и 4 ч. 1 ст. 299 данного Кодекса и сформулированы в вопросном листе. В случае признания подсудимого виновным присяжные заседатели также указывают в соответствии со ст. 339 УПК РФ, заслуживает ли подсудимый снисхождения. К полномочиям присяжных заседателей в соответствии с ч. 1 ст. 339 УПК РФ относится разрешение вопросов о доказанности инкриминированного подсудимому деяния, о доказанности совершения этого деяния подсудимым и о его виновности в совершении деяния. Допрошенная предварительно без участия присяжных заседателей в качестве свидетеля [ФИО] показала, что [ФИО] (по версии следствия лицо, которого [ФИО] наняла как исполнителя убийства) рассказывал ей, что подсудимая хочет убить потерпевшую [ФИО] При этом [ФИО] в судебном заседании, проводившемся в отсутствие присяжных заседателей, рассказала о ставшем ей известном от [ФИО] разговоре между ним и подсудимой [ФИО] о приготовлении к убийству потерпевшей [ФИО], а также о дальнейших действиях [ФИО] и потерпевшей Е. - об их обращении в правоохранительные органы для предотвращения готовящегося убийства. Таким образом, сведения, которые [ФИО] могла сообщить присяжным заседателям, имеют прямое отношение к обстоятельствам, подлежащим доказыванию по данному делу. Разрешение этих вопросов (о доказанности деяния, инкриминированного подсудимой, а также о ее виновности или невиновности в совершении деяния) отнесено к исключительной компетенции присяжных заседателей. Источник своей осведомленности [ФИО] суду сообщила, и ее показания не были признаны председательствующим недопустимыми доказательствами. Таким образом, председательствующий, отказав в удовлетворении ходатайства потерпевшей [ФИО] и ее представителя [ФИО] о допросе свидетеля [ФИО], ограничил право потерпевшей на представление доказательств, что могло повлиять на вынесенный присяжными заседателями вердикт. Судебная коллегия отменила приговор в отношении [ФИО] в полном объеме, поскольку инкриминируемое ей преступление, предусмотренное ч. 1 ст. 30, ч. 4 ст. 33, п. \"з\" ч. 2 ст. 105 УК РФ, связано с обвинением по ч. 3 ст. 159 УК РФ. Уголовное дело передано на новое рассмотрение со стадии судебного разбирательства в тот же суд иным составом суда. Определение N 74-О13-2СП 9. Приговор суда, вынесенный на основании вердикта присяжных заседателей, отменен ввиду нарушений требований ст. 339 УПК РФ, поскольку вопросы о доказанности событий по трем разным преступлениям, не образующим идеальной совокупности, председательствующим судьей были объединены в одном вопросе. По приговору суда, вынесенному на основании вердикта присяжных заседателей, [ФИО] и [ФИО] осуждены по пп. \"а\", \"в\", \"г\", \"ж\", \"з\" ч. 2 ст. 126, п. \"в\" ч. 4 ст. 162, пп. \"д\", \"ж\", \"з\" ч. 2 ст. 105 УК РФ. По этому же приговору [ФИО] осужден по ч. 3 ст. 33, пп. \"д\", \"ж\", \"з\" ч. 2 ст. 105, п. \"в\" ч. 4 ст. 162 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, рассмотрев уголовное дело по кассационным жалобам осужденных и их адвокатов, отменила приговор, а уголовное дело передала на новое судебное рассмотрение со стадии судебного разбирательства в тот же суд иным составом суда по следующим основаниям. В соответствии с положениями ст. 339 УПК РФ по каждому из деяний, в совершении которых обвиняется подсудимый, ставятся три основных вопроса: 1) доказано ли, что деяние имело место; 2) доказано ли, что это деяние совершил подсудимый; 3) виновен ли подсудимый в совершении этого деяния. В вопросном листе возможна также постановка одного основного вопроса о виновности подсудимого, являющегося соединением трех указанных вопросов. То есть уголовно-процессуальным законом предусмотрено, что события каждого из деяний, в совершении которых обвиняется подсудимый, должны обсуждаться присяжными заседателями отдельно и по каждому из них они должны высказать суждение о его доказанности или недоказанности. Вопреки требованиям ст. 339 УПК РФ перед присяжными заседателями в вопросе N 1 о том, доказано ли, что деяние имело место, был поставлен вопрос о доказанности событий по всем трем преступлениям - похищению, разбойному нападению и убийству. В этом вопросе изложены фактические обстоятельства трех преступлений, которые согласно предъявленному обвинению следовали одно за другим. Между тем объединение в одном вопросе фактических обстоятельств по трем деяниям, содержащим различные родовые объекты, не соответствует требованиям ст. 339 УПК РФ (за исключением случаев идеальной совокупности преступлений), поэтому вопрос, в котором одновременно содержится изложение обстоятельств похищения потерпевших, разбойного нападения и убийства потерпевшего, не мог быть поставлен на разрешение коллегии присяжных заседателей. Как видно из протокола судебного заседания, у стороны защиты были общие замечания по вопросному листу, сводящиеся к тому, что постановка единого вопроса по трем событиям сложна для восприятия и способствует формированию тенденциозности присяжных заседателей, что лишает их возможности судить о причастности и виновности в каждом из преступлений каждого из подсудимых. Следовательно, председательствующим судьей не были выполнены требования ч. 2 ст. 338 УК РФ. При таких обстоятельствах доводы осужденных и их адвокатов о том, что постановка вопросов с нарушением положений уголовно-процессуального закона фактически лишила присяжных заседателей возможности правильно оценить существо дела и должным образом выполнить возложенные на них обязанности и реализовать права при вынесении вердикта, являются обоснованными. Определение N 49-О12-79СП 10. Положения главы 52 УПК РФ не распространяются на лицо, не занимающее к моменту возбуждения уголовного дела должность следователя. Постановлением суда уголовное дело в отношении [ФИО] возвращено прокурору области для устранения препятствий его рассмотрения судом, поскольку в нарушение особого порядка уголовного судопроизводства, предусмотренного главой 52 УПК РФ, уголовное дело в отношении следователя возбуждено в общем порядке. Апелляционным определением судебной коллегии по уголовным делам областного суда постановление суда оставлено без изменения. Президиум областного суда оставил без изменения постановление суда и апелляционное определение. В надзорном представлении заместитель Генерального прокурора РФ просил судебные решения отменить, поскольку на момент возбуждения уголовного дела [ФИО] следователем не являлся, так как был уволен из органов внутренних дел по собственному желанию, на него не распространяются нормы главы 52 УПК РФ как гарантии его правового и социального статуса. Судебная коллегия по уголовным делам Верховного Суда РФ удовлетворила надзорное представление, а состоявшиеся судебные решения отменила, мотивировав решение следующим. Согласно п. 7 ч. 1 ст. 447 УПК РФ к категориям лиц, в отношении которых применяется особый порядок производства по уголовным делам, предусмотренный главой 52 УПК РФ, относится следователь. В соответствии с п. 10 ч. 1 ст. 448 УПК РФ решение о возбуждении уголовного дела в отношении следователя следственного органа по району, городу принимается руководителем следственного органа Следственного комитета РФ по субъекту Российской Федерации. Исходя из конституционно-правового смысла данных норм уголовно-процессуального закона, как и норм главы 52 УПК РФ в целом, специальный (усложненный) порядок возбуждения уголовных дел и производство по ним в отношении указанной категории должностных лиц, предоставляющий им дополнительные процессуальные гарантии, обеспечивают их защиту при осуществлении публичных профессиональных обязанностей. Принимая решение о возвращении дела прокурору, суд не привел в своем постановлении нормы уголовно-процессуального закона, которые предусматривали бы возможность распространения особого порядка производства по уголовным делам, установленного главой 52 УПК РФ, на лиц, не состоящих к моменту возбуждения уголовного дела в должности следователя (уволенных с этой должности, переведенных на другую должность, не указанную в ст. 447 УПК РФ, и т.п.) и не осуществляющих публичные профессиональные обязанности по расследованию уголовных дел, а следовательно, не нуждающихся в особой правовой защите. В связи с этим выводы суда о том, что возбуждение уголовного дела в отношении [ФИО], не состоявшего к тому времени в должности следователя или иной должности, указанной в ст. 447 УПК РФ, нарушает требования действующего УПК РФ и является препятствием для рассмотрения дела судом, не основаны на законе. Исходя из изложенного Судебная коллегия отменила постановление суда и последующие судебные решения, а уголовное дело передала на новое рассмотрение в областной суд. Определение N 71-ДП13-1 Судебная практика по гражданским делам I. Практика рассмотрения дел по спорам, возникающим из гражданских правоотношений 1. Решение иностранного суда о расторжении брака между российскими гражданами в той части, в которой им утверждено соглашение сторон о выплате алиментов на содержание несовершеннолетнего ребенка и об их размере, не прошедшее процедуру признания на территории России, не может служить основанием для отказа в удовлетворении исковых требований о взыскании алиментов. [ФИО] обратилась в суд с иском к [ФИО] о взыскании алиментов и неустойки, указав, что решением суда от 4 марта 2003 г. с [ФИО] на содержание несовершеннолетней дочери [ФИО] были взысканы алименты в размере 1/4 части всех видов заработка (дохода) начиная с 6 февраля 2003 г. до совершеннолетия ребенка. О данном решении суда [ФИО] было известно, и он выплачивал денежные средства на ребенка, однако в меньшем размере, чем было предусмотрено решением суда. Впоследствии определением суда второй инстанции от 14 апреля 2011 г. указанное решение было отменено и дело возвращено на новое рассмотрение в суд первой инстанции в связи с тем, что ответчик [ФИО] ввиду ненадлежащего извещения о дне слушания дела не знал о данном решении суда. В результате ненадлежащего исполнения ответчиком своих обязательств по выплате алиментов (в период действия указанного решения суда) образовалась значительная задолженность, которую истец просила взыскать, а кроме того, неустойку от суммы невыплаченных алиментов за каждый день просрочки в размере, предусмотренном ст. 115 СК РФ. Решением районного суда, оставленным без изменения вышестоящим судом, в удовлетворении иска [ФИО] отказано. Обсудив обоснованность доводов кассационной жалобы [ФИО], Судебная коллегия по гражданским делам Верховного Суда РФ отменила состоявшиеся по делу судебные постановления, направив дело на новое рассмотрение в суд первой инстанции, по следующим основаниям. Судом было установлено, что брак между [ФИО] и [ФИО], являющимися российскими гражданами, расторгнут 27 марта 2007 г. судом в Швейцарии. Разрешая спор и отказывая в удовлетворении заявленных Н. требований, суд первой инстанции, с которым согласился суд второй инстанции, пришел к выводу, что законных оснований для взыскания с ответчика алиментов на содержание несовершеннолетнего ребенка, а также для взыскания неустойки не имеется. При этом суд исходил из содержания решения швейцарского суда, согласно которому [ФИО] признала полномочия этого суда в вопросе, касающемся процедуры развода и его последствий, а также применение швейцарских законов в данном деле. Помимо этого, она отказалась от всех решений и постановлений, вынесенных в России в отношении данного дела, в частности касающихся родительских прав и выплаты средств на общего ребенка. Кроме того, названным решением иностранного суда был определен порядок и установлен размер средств, подлежащих выплате [ФИО] на содержание несовершеннолетней дочери. С учетом этих обстоятельств суд первой инстанции полагал, что между [ФИО] и [ФИО] было достигнуто соглашение о содержании их несовершеннолетней дочери, которое принято ими к исполнению и исполняется до настоящего времени. Вместе с тем в силу п. 3 ст. 160 СК РФ расторжение брака между гражданами Российской Федерации либо расторжение брака между гражданами Российской Федерации и иностранными гражданами или лицами без гражданства, совершенные за пределами территории Российской Федерации с соблюдением законодательства соответствующего иностранного государства о компетенции органов, принимавших решения о расторжении брака, и подлежащем применению при расторжении брака законодательстве, признается действительным в Российской Федерации. В соответствии со ст. 415 ГПК РФ в Российской Федерации признаются не требующие вследствие своего содержания дальнейшего производства решения иностранных судов: относительно статуса гражданина государства, суд которого принял решение; о расторжении или признании недействительным брака между российским гражданином и иностранным гражданином, если в момент рассмотрения дела хотя бы один из супругов проживал вне пределов Российской Федерации; о расторжении или признании недействительным брака между российскими гражданами, если оба супруга в момент рассмотрения дела проживали вне пределов Российской Федерации; в других предусмотренных федеральным законом случаях. Из приведенных положений законов следует, что расторжение брака между гражданами Российской Федерации [ФИО] и [ФИО], совершенное за пределами территории Российской Федерации (швейцарским судом), признается действительным в Российской Федерации без дальнейшего судопроизводства на территории Российской Федерации. Между тем исходя из решения швейцарского суда им были рассмотрены и разрешены вопросы, касающиеся не только расторжения брака между супругами [ФИО] и [ФИО], но также вопросы родительских прав и содержания их несовершеннолетней дочери. Согласно п. 1 ст. 80 СК РФ родители обязаны содержать своих несовершеннолетних детей. Порядок и форма предоставления содержания несовершеннолетним детям определяются родителями самостоятельно. Родители вправе заключить соглашение о содержании своих несовершеннолетних детей (соглашение об уплате алиментов) в соответствии с главой 16 данного Кодекса. Соглашение об уплате алиментов заключается в письменной форме и подлежит нотариальному удостоверению. Несоблюдение установленной законом формы соглашения об уплате алиментов влечет за собой последствия, предусмотренные п. 1 ст. 165 ГК РФ. Нотариально удостоверенное соглашение об уплате алиментов имеет силу исполнительного листа (ст. 100 СК РФ). При отсутствии соглашения об уплате алиментов члены семьи, указанные в ст.ст. 80-99 Кодекса, вправе обратиться в суд с требованием о взыскании алиментов (ст. 106 СК РФ). Отказывая в удовлетворении исковых требований [ФИО], суд первой инстанции указал на то, что между сторонами было достигнуто соглашение о содержании несовершеннолетней дочери, которое было принято ими к исполнению. При этом суд исходил из решения швейцарского суда, которым было установлено, что [ФИО] будет участвовать в расходах на содержание дочери [ФИО] посредством регулярной месячной выплаты алиментов. Платеж должен осуществляться заранее, первого числа каждого месяца, на банковский счет матери [ФИО], который она укажет, без учета пособия на детей-иждивенцев в определенной сумме. Вместе с тем в соответствии с ч. 1 ст. 409 ГПК РФ решения иностранных судов, в том числе решения об утверждении мировых соглашений, признаются и исполняются в Российской Федерации, если это предусмотрено международным договором Российской Федерации. Согласно ч. 3 ст. 6 Федерального конституционного закона от 31 декабря 1996 г. N 1-ФКЗ \"О судебной системе Российской Федерации\" обязательность на территории Российской Федерации постановлений судов иностранных государств, международных судов и арбитражей определяется международными договорами Российской Федерации. Договора о правовой помощи по гражданским и уголовным делам, в том числе и договора по вопросам алиментных обязательств в отношении несовершеннолетних детей при расторжении брака родителей, между Российской Федерацией и Швейцарией не имеется. Кроме того, в самом решении швейцарского суда имелось указание на необходимость осуществления сторонами всех формальностей, связанных с признанием и экзекватурой договора в компетентных органах власти по месту жительства [ФИО] в России, поскольку договор содержал, в частности, изменения судебных решений, вынесенных ранее. Такую процедуру решение иностранного суда на территории Российской Федерации не прошло, поэтому в той части, в которой им утверждено соглашение сторон по вопросу выплаты [ФИО] алиментов на содержание несовершеннолетней дочери [ФИО] и об их размере, оно не могло являться для суда юридически значимым при разрешении вопроса об алиментных обязательствах [ФИО] и, соответственно, служить основанием для отказа в удовлетворении исковых требований [ФИО] о взыскании алиментов. В связи с изложенным решение суда первой инстанции и определение суда второй инстанции, оставившее его без изменения, признаны незаконными. При новом рассмотрении дела суду следует разрешить спор в соответствии с нормами Семейного Кодекса РФ об алиментных обязательствах родителей в отношении несовершеннолетних детей и установленными обстоятельствами. Определение N 5-КГ12-92 II. Практика рассмотрения дел по спорам, возникающим из социальных, трудовых и пенсионных правоотношений 2. Лицо, которому причинены нравственные страдания в связи со смертью родственника, приобретает самостоятельное право требования денежной компенсации морального вреда, не зависящее от аналогичного права лица, жизни и здоровью которого непосредственно причинен вред. [ФИО] обратился в суд с иском к [ФИО], ссылаясь на то, что ответчик [ФИО], управляя автомобилем, совершил наезд на пешехода [ФИО] (мать истца). В результате указанного ДТП [ФИО] был причинен тяжкий вред здоровью. Впоследствии [ФИО] скончалась в медицинском учреждении от полученных телесных повреждений. Истцу был причинен существенный моральный вред, выразившийся в переживаемых им тяжелых нравственных страданиях, связанных со смертью матери, в связи с чем он просил взыскать компенсацию морального вреда с непосредственного причинителя вреда здоровью своей матери. Решением районного суда, оставленным без изменения определением суда апелляционной инстанции, в удовлетворении исковых требований [ФИО] отказано. Судебная коллегия по гражданским делам Верховного Суда РФ по кассационной жалобе [ФИО] отменила состоявшиеся судебные постановления, признав их незаконными, постановленными с неправильным применением норм материального права и несоответствующими установленным по делу обстоятельствам и направив дело на новое рассмотрение в суд первой инстанции. Вступившим в законную силу приговором районного суда [ФИО] был признан виновным в совершении преступлений, предусмотренных ч. 1 ст. 264 УК РФ и ч. 1 ст. 306 УК РФ (нарушение правил дорожного движения, повлекшее по неосторожности причинение тяжкого вреда здоровью человека, заведомо ложный донос о совершении преступления). Из заключения судебно-медицинской экспертизы следовало, что травма, причиненная пешеходу [ФИО] в результате ДТП, не явилась непосредственной причиной ее смерти. Согласно указанному заключению смерть потерпевшей наступила в результате действий медицинских работников при проведении операции в условиях стационара. Отказывая в удовлетворении требований истца о компенсации ему А. морального вреда, суд первой инстанции, с которым согласился суд апелляционной инстанции, сослался на то, что смерть потерпевшей наступила не в результате ДТП, виновным в котором был признан ответчик, а в результате действий медицинских работников, в связи с чем указал на отсутствие у истца оснований для взыскания в его пользу данной компенсации с ответчика, поскольку денежная компенсация морального вреда в связи с причиненными в результате ДТП телесными повреждениями может быть присуждена только лицу, которому непосредственно этот вред причинен. Вместе с тем в соответствии со ст. 151 ГК РФ в случае, если гражданину причинен моральный вред (физические или нравственные страдания) действиями, нарушающими его личные неимущественные права либо посягающими на принадлежащие гражданину другие нематериальные блага, суд может возложить на нарушителя обязанность денежной компенсации указанного вреда. В силу ст. 1100 ГК РФ компенсация морального вреда осуществляется независимо от вины причинителя вреда в случаях, когда вред причинен жизни или здоровью гражданина источником повышенной опасности. Пленум Верховного Суда РФ в п. 4 постановления от 20 декабря 1994 г. N 10 \"Некоторые вопросы применения законодательства о компенсации морального вреда\" (с последующими дополнениями и изменениями) разъяснил, что объектом неправомерных посягательств являются по общему правилу любые нематериальные блага (права на них) вне зависимости от того, поименованы ли они в законе и упоминается ли соответствующий способ их защиты. Моральный вред может заключаться в нравственных переживаниях в связи с утратой родственников, невозможностью продолжать активную общественную жизнь, потерей работы, раскрытием семейной, врачебной тайны, распространением не соответствующих действительности сведений, порочащих честь, достоинство или деловую репутацию гражданина, временным ограничением или лишением каких-либо прав, физической болью, связанной с причиненным увечьем, иным повреждением здоровья либо в связи с заболеванием, перенесенным в результате нравственных страданий, и др. (п. 2 названного постановления Пленума Верховного Суда РФ). Перечень нравственных страданий, являющихся основанием для реализации права на компенсацию морального вреда, не является исчерпывающим. В судебном заседании истец заявил о том, что требования о взыскании с ответчика компенсации морального вреда обусловлены тем, что его матери по вине [ФИО] был причинен тяжкий вред здоровью, в результате чего она попала в больницу, где находилась в тяжелом состоянии в реанимационном отделении, в связи с чем истец испытывал нравственные страдания. Таким образом, предметом настоящего спора являлась компенсация морального вреда за причинение физических и нравственных страданий истцу, а не за нарушение принадлежащих [ФИО] неимущественных прав. Вместе с тем из содержания обжалуемых судебных постановлений усматривалось, что предметом рассмотрения суда данные обстоятельства не являлись, выводов относительно наличия или отсутствия причинения физических и нравственных страданий истцу в связи с приведенными им основаниями иска судебными инстанциями не сделано. Судебные постановления содержали лишь выводы об отсутствии правовых оснований для удовлетворения иска, поскольку тяжкий вред здоровью причинен [ФИО] и нарушены были ее права, а не права истца. Судебная коллегия также указала на то, что при новом рассмотрении дела суду следует поставить на обсуждение вопрос о привлечении к участию в деле лечебного учреждения, по вине работников которого в результате оперативного вмешательства наступила смерть [ФИО] Определение N 3-КГ13-2 3. Ограничение по политическим мотивам прав и свобод граждан, заключавшееся в лишении избирательных прав по социальному признаку, является основанием для признания таких лиц жертвами политических репрессий и их реабилитации. [ФИО] обратился в суд с требованием о признании незаконным решения органа внутренних дел об отказе в выдаче справки о реабилитации членов его семьи, ссылаясь на то, что его отец и мать проживали в селе, занимались сельским хозяйством и в 1933 году были лишены избирательных прав за спекуляцию (торговлю мясом) и раскулачены с конфискацией всего имущества без выселения из населенного пункта. Письмом ответчика [ФИО] было отказано в реабилитации членов его семьи. С отказом [ФИО] не согласился и счел его незаконным. Решением районного суда, оставленным без изменения вышестоящим судом, в удовлетворении заявления [ФИО] отказано. Судебная коллегия по гражданским делам Верховного Суда РФ, рассмотрев кассационную жалобу [ФИО], пришла к выводу о том, что судом при рассмотрении дела допущены существенные нарушения норм материального права, выразившиеся в следующем. В соответствии со ст. 1 Закона РФ от 18 октября 1991 г. N 1761-I \"О реабилитации жертв политических репрессий\" (с изменениями и дополнениями) политическими репрессиями признаются различные меры принуждения, применяемые государством по политическим мотивам, в виде лишения жизни или свободы, помещения на принудительное лечение в психиатрические лечебные учреждения, выдворения из страны и лишения гражданства, выселения групп населения из мест проживания, направления в ссылку, высылку и на спецпоселение, привлечения к принудительному труду в условиях ограничения свободы, а также иное лишение или ограничение прав и свобод лиц, признававшихся социально опасными для государства или политического строя по классовым, социальным, национальным, религиозным или иным признакам, осуществлявшееся по решениям судов и других органов, наделявшихся судебными функциями, либо в административном порядке органами исполнительной власти и должностными лицами и общественными организациями или их органами, наделявшимися административными полномочиями. Согласно п. \"в\" ст. 3 данного Закона подлежат реабилитации лица, которые по политическим мотивам были подвергнуты в административном порядке ссылке, высылке, направлению на спецпоселение, привлечению к принудительному труду в условиях ограничения свободы, в том числе в \"рабочих колоннах НКВД\", а также иным ограничениям прав и свобод. Отказывая в удовлетворении заявления [ФИО], суд исходил из того, что заявителем не было представлено доказательств, подтверждающих, что меры принуждения в отношении его семьи носили политический характер, т.е. применялись государством не за совершение общеуголовного преступления или административного правонарушения, а в связи с признанием лиц социально опасными в политическом отношении, имевших антисоветские настроения и взгляды, поддерживавших контакты с так называемыми \"врагами народа\", принадлежавшими к политически неблагонадежным классам, сословиям, политическим партиям. Лишение избирательных прав, примененное до 5 декабря 1936 г. к лицам, прибегавшим к наемному труду, занимавшимся частной торговлей или коммерческим посредничеством, являвшимся владельцами или арендаторами предприятий, не может быть признано репрессией, поскольку такие решения являлись правом местных органов власти и осуществлялись, в частности, в соответствии со ст. 69 Конституции РСФСР 1925 года. Между тем суд установил, что согласно выпискам из архивных документов за 1933 год отец [ФИО] значился в списке кулаков, его кулацкое хозяйство было обложено в индивидуальном порядке продналогом, он лишен избирательных прав: как торговец мясом, спекулянт по патенту 2 разряда. Учетные карточки лишенца выписаны на отца и мать истца. Общий состав семьи - 5 человек. Таким образом, имело место ограничение прав и свобод указанных лиц, заключавшееся в лишении избирательных прав по социальному признаку, однако судом не были применены положения ст.ст. 1 и 3 Закона РФ от 18 октября 1991 г. N 1761-I \"О реабилитации жертв политических репрессий\". При указанных обстоятельствах состоявшиеся по делу судебные постановления признаны незаконными и подлежащими отмене с направлением дела на новое рассмотрение в суд первой инстанции. Судебная коллегия также указала на необходимость уточнения при новом рассмотрении дела требований заявителя в части определения способа реализации им права на реабилитацию его родственников. Определение N 5-КГ13-21 4. Отсутствие у работника на момент заключения трудового договора соответствующего документа об образовании, если выполнение работы требует обязательного наличия профессионального образования, влечет его увольнение по п. 11 ч. 1 ст. 77 и абз. 4 ч. 1 ст. 84 ТК РФ. [ФИО] обратилась в суд с иском к муниципальному бюджетному образовательному учреждению дополнительного образования детей о восстановлении на работе, взыскании заработной платы за время вынужденного прогула и компенсации морального вреда, указав в обоснование своих требований на то, что с 1 сентября 2008 г. в соответствии с трудовым договором она работала в этом учреждении в должности заведующей отделом, свои трудовые обязанности исполняла квалифицированно, добросовестно и без нарушений, однако приказом от 20 сентября 2011 г. была уволена по п. 11 ч. 1 ст. 77 ТК РФ в связи с нарушением правил заключения трудового договора: отсутствием соответствующего документа об образовании для продолжения работы (ст. 84 ТК РФ). Истец считала увольнение незаконным, поскольку ею при трудоустройстве был предоставлен работодателю диплом о высшем профессиональном образовании, полученном в институте. Таким образом, при заключении трудового договора порядок, установленный Трудовым кодексом РФ, нарушен не был. Истец полагала, что на момент увольнения она в полном объеме отвечала требованиям, установленным муниципальным правовым актом, согласно которому в кадровый резерв руководителей образовательных муниципальных учреждений включаются лица, соответствующие квалификационным характеристикам должностей работников образования по должности \"руководитель\", имеющие высшее профессиональное образование и дополнительное профессиональное образование в области государственного и муниципального управления или менеджмента и экономики и стаж работы на педагогических или руководящих должностях не менее 5 лет. Кроме того, в нарушение ч. 2 ст. 84 ТК РФ работодателем [ФИО] не предложена иная должность (вакансия). При этом истец указала на то, что она является матерью-одиночкой и ее увольнение в соответствии со ст. 261 ТК РФ также является незаконным. Решением районного суда, оставленным без изменения определением суда второй инстанции, иск [ФИО] удовлетворен. В кассационной жалобе ответчиком ставился вопрос об отмене состоявшихся по делу судебных постановлений и вынесении нового решения об отказе в удовлетворении иска. Судебная коллегия по гражданским делам Верховного Суда РФ, рассмотрев кассационную жалобу ответчика, признала, что судом при рассмотрении дела были допущены существенные нарушения норм материального права, выразившиеся в следующем. Установлено, что на период заключения трудового договора истцом был представлен диплом об окончании института по специальности \"Бухгалтерский учет и аудит\". Удовлетворяя иск, суд исходил из того, что п. 9 раздела \"Квалификационные характеристики должностей работников образования\" Единого квалификационного справочника должностей руководителей, специалистов и служащих, утвержденного приказом Минздравсоцразвития России от 26 августа 2010 г. N 761н, предусмотрено, что лица, не имеющие специальной подготовки или стажа работы, установленных в разделе \"Требования к квалификации\", но обладающие достаточным практическим опытом и компетентностью, выполняющие качественно и в полном объеме возложенные на них должностные обязанности, по рекомендации аттестационной комиссии, в порядке исключения, могут быть назначены на соответствующие должности так же, как и лица, имеющие специальную подготовку и стаж работы. Между тем в соответствии с п. 11 ч. 1 ст. 77 ТК РФ основанием прекращения трудового договора является нарушение установленных данным Кодексом или иным федеральным законом правил заключения трудового договора, если это нарушение исключает возможность продолжения работы (ст. 84). Абзацем 4 ч. 1 ст. 84 ТК РФ предусмотрено, что трудовой договор прекращается в случае отсутствия соответствующего документа об образовании, если выполнение работы требует специальных знаний в соответствии с федеральным законом или иным нормативным правовым актом. Постановлением Минтруда России от 11 ноября 1992 г. N 33 и приложением к приказу Минздравсоцразвития России от 26 августа 2010 г. N 761н - нормативно-правовыми актами, действовавшими на период приема истца на работу и на период ее увольнения, предусматривалось обязательное наличие высшего педагогического образования у лиц, замещающих должность руководителя структурного подразделения образовательного учреждения, в частности заведующего отделом. Вступившим в законную силу приговором мирового судьи от 9 августа 2011 г. установлено, что в 2009 году истец приобрела и представила работодателю заведомо поддельный диплом о высшем педагогическом образовании. При таких обстоятельствах Судебная коллегия признала, что у ответчика имелись основания для расторжения с Ж. трудового договора по п. 11 ч. 1 ст. 77 и абз. 4 ч. 1 ст. 84 ТК РФ, поскольку на период приема на работу на должность заведующей отделом муниципального бюджетного образовательного учреждения дополнительного образования детей истец не имела необходимого высшего педагогического образования. Поскольку обстоятельства, имеющие значение для правильного рассмотрения и разрешения дела, судом первой инстанции установлены, Судебная коллегия сочла возможным, отменяя судебные постановления и не передавая дело на новое рассмотрение, принять новое решение об отказе в удовлетворении иска [ФИО] Определение N 46-КГ12-21 5. Отозван. III. Процессуальные вопросы 6. Факт владения и пользования недвижимым имуществом может быть установлен судом в порядке особого производства только в случае невозможности получения заявителем в ином порядке надлежащих документов, удостоверяющих этот факт, или восстановления утраченных документов и при условии отсутствия спора о праве собственности на это имущество. [ФИО] обратился в суд с [ФИО] заявлением об установлении факта владения недвижимым имуществом на праве собственности, указав, что в 1995 году умер его родной дядя [ФИО], который приходился родным братом его отцу - Р. При жизни [ФИО] являлся нанимателем квартиры, в которой проживал один. Семьи и детей не имел. В 1991 году [ФИО] обращался в установленном порядке с заявлением о передаче ему в собственность указанной квартиры, однако договор о передаче жилого помещения в собственность заключить не успел. Наследственное дело после смерти [ФИО] не заводилось. После его смерти данной квартирой пользовались его прямые наследники, в том числе заявитель. В июне 2011 г. [ФИО] получил свидетельство о смерти дяди [ФИО], которое было необходимо ему для отмены регистрации [ФИО] в спорном жилом помещении и переоформления права собственности на квартиру. Просил установить факт владения и пользования имуществом на праве собственности на основании документов об оплате жилого помещения и свидетельских показаний. Решением районного суда, оставленным без изменения вышестоящим судом, установлен юридический факт владения [ФИО] на праве собственности недвижимым имуществом - двухкомнатной квартирой. Судебная коллегия по гражданским делам Верховного Суда РФ по кассационной жалобе администрации муниципального образования отменила вынесенные по делу судебные постановления с направлением дела на новое рассмотрение в суд первой инстанции по следующим основаниям. Удовлетворяя заявление [ФИО], суд исходил из того, что у нанимателя квартиры [ФИО] при жизни возникло право на приватизацию данного жилого помещения. В связи с этим квартира перешла в собственность наследников [ФИО] и в настоящее время находится во владении и пользовании [ФИО] как наследника, фактически принявшего наследство. Вместе с тем согласно ч. 1 ст. 264 ГПК РФ, регламентирующей дела, рассматриваемые судом в порядке особого производства, суд устанавливает факты, от которых зависит возникновение, изменение, прекращение личных или имущественных прав граждан и организаций. Возможность установления факта владения и пользования недвижимым имуществом предусмотрена п. 6 ч. 2 ст. 264 ГПК РФ. В силу ст. 265 ГПК РФ суд устанавливает факты, имеющие юридическое значение, только при невозможности получения заявителем в ином порядке надлежащих документов, удостоверяющих эти факты, или при невозможности восстановления утраченных документов. В соответствии со ст. 267 ГПК РФ в заявлении об установлении факта, имеющего юридическое значение, должно быть указано, для какой цели заявителю необходимо установить данный факт, а также должны быть приведены доказательства, подтверждающие невозможность получения заявителем надлежащих документов или невозможность восстановления утраченных документов. Исходя из смысла указанных норм в их взаимосвязи, для установления судом факта владения и пользования недвижимым имуществом необходимо установить как факт владения и пользования недвижимым имуществом, так и то, что заявитель получил отказ в выдаче необходимого документа либо этот документ невозможно восстановить, а также то, что у заявителя имелся документ о владении или пользовании недвижимым имуществом, но он был утерян. Согласно ч. 3 ст. 263 ГПК РФ в случае, если при подаче заявления или рассмотрении дела в порядке особого производства устанавливается наличие спора о праве, подведомственного суду, суд выносит определение об оставлении заявления без рассмотрения, в котором разъясняет заявителю и другим заинтересованным лицам их право разрешить спор в порядке искового производства. Таким образом, к предмету доказывания по делу о факте владения и пользования недвижимым имуществом относится и установление отсутствия спора о праве собственности на недвижимое имущество. Разрешая заявленные требования, суд первой инстанции, с которым согласился вышестоящий суд, пришел к выводу об обоснованности заявленных С. требований об установлении факта владения недвижимым имуществом на праве собственности, исходя лишь из того, что [ФИО] и его родителями производилась оплата коммунальных услуг в спорной квартире с 1995 года по 2011 год, но заявитель не имел возможности получить документы о принятии наследства после смерти своего отца, так как квартира не была должным образом зарегистрирована. Между тем эти обстоятельства сами по себе без установления факта наличия правоустанавливающих документов на спорную квартиру, их утери и невозможности их восстановления в ином порядке исключали возможность рассмотрения дела в порядке, установленном главой 27 ГПК РФ. Кроме того, рассмотрев гражданское дело по правилам особого производства, суд не учел, что спорная квартира находится в муниципальной собственности, а не в собственности заявителя или его родителей. Согласно выписке из лицевого счета квартиросъемщика [ФИО] значился нанимателем спорной квартиры. Из сообщения МУП \"Городское жилье\" следовало, что заявления и пакета необходимых документов от [ФИО] о передаче ему в собственность спорной квартиры в архивах и в книгах учета выкупа и приватизации жилья с 1991 года не найдено. Указание на то, что спорная квартира находится в собственности муниципального образования, содержалось и в апелляционной жалобе заинтересованного лица. Таким образом, при рассмотрении данного дела возник спор о принадлежности спорной квартиры заявителю, что также являлось препятствием для рассмотрения дела в порядке особого производства. Определение N 18-КГ12-98 7. Требование об изменении размера выплачиваемой компенсации в возмещение вреда, причиненного повреждением здоровья, с учетом положений главы 59 ГК РФ не является тождественным требованию о первичном назначении сумм возмещения такого вреда на основании норм ГК РФ. [ФИО] обратился в суд с иском к областному военному комиссариату об изменении размера ежемесячной денежной компенсации в возмещение вреда, причиненного здоровью, о назначении выплат в возмещение вреда здоровью в соответствии с положениями Гражданского кодекса РФ. В обоснование требований истец указал, что в 1993 году он был уволен с военной службы, решением медико-социальной экспертизы признан инвалидом в связи с травмой, полученной при исполнении обязанностей военной службы. Истцу выплачивается ежемесячная денежная компенсация, установленная Федеральным законом от 7 ноября 2011 г. N 306-ФЗ \"О денежном довольствии военнослужащих и предоставлении им отдельных льгот\". По мнению истца, ему, как лицу, ставшему инвалидом вследствие исполнения обязанностей военной службы, должно выплачиваться возмещение вреда здоровью, сопоставимое с денежным содержанием, которое он имел на момент увольнения с военной службы, рассчитанное по правилам главы 59 ГК РФ. Определением районного суда от 16 апреля 2012 г., оставленным без изменения апелляционным определением от 11 июля 2012 г., производство по делу прекращено по основанию, предусмотренному абз. 3 ст. 220 ГПК РФ. Обсудив доводы кассационной жалобы [ФИО], Судебная коллегия по гражданским делам Верховного Суда РФ признала, что при рассмотрении данного дела судебными инстанциями были допущены существенные нарушения норм процессуального права, выразившиеся в следующем. В соответствии с абз. 3 ст. 220 ГПК РФ суд прекращает производство по делу в случае, если имеется вступившее в законную силу и принятое по спору между теми же сторонами, о том же предмете и по тем же основаниям решение суда. Прекращая производство по указанному гражданскому делу, суд сослался на положения ст. 220 ГПК РФ и пришел к выводу о том, что по заявленным [ФИО] требованиям имеется вступившее в законную силу решение суда, принятое по тождественному иску. При этом суд исходил из того, что вступившим в законную силу решением суда от 27 февраля 2004 г. отказано в удовлетворении иска [ФИО] к областному военному комиссариату о возмещении вреда, причиненного повреждением здоровья, в соответствии с положениями Гражданского кодекса РФ. Суд также сослался на вступившие в законную силу определения суда от 21 января 2011 г. и от 31 августа 2011 г., которыми отказано в удовлетворении заявлений [ФИО] о пересмотре по вновь открывшимся обстоятельствам указанного решения суда, а также на вступившее в законную силу определение районного суда от 13 марта 2007 г. о прекращении производства по делу по иску [ФИО] к военному комиссариату о возмещении убытков, причиненных при исполнении обязанностей военной службы. Вместе с тем в данном случае заявитель обратился в суд с требованием о перерасчете в сторону увеличения размера выплачиваемой ему на основании Федерального закона от 7 ноября 2011 г. N 306-ФЗ \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\" компенсации в возмещение вреда, причиненного повреждением здоровья, с учетом положений главы 59 ГК РФ, тогда как предметом иска, заявлявшегося им ранее и по которому имеется вступившее в законную силу решение суда, являлись требования о первичном назначении ему сумм возмещения вреда, причиненного здоровью, на основании требований Гражданского кодекса РФ. При таких обстоятельствах суду надлежало рассмотреть исковые требования [ФИО] об изменении размера выплачиваемой ему компенсации в возмещение вреда, причиненного повреждением здоровья, по существу, а не прекращать производство по делу. Судебная коллегия по гражданским делам Верховного Суда РФ отменила состоявшиеся по делу судебные постановления, признав их незаконными и направив дело на новое рассмотрение в суд первой инстанции. Определение N 71-КГ12-3 8. Отсутствие на платежном поручении, исполненном банком, отметки о зачислении государственной пошлины в доход федерального бюджета не может служить основанием для оставления жалобы без движения. Указание в платежном поручении, подтверждающем уплату государственной пошлины, плательщика данного сбора при фактической уплате ее иным лицом является достаточным условием для принятия судом жалобы к рассмотрению. Решением суда отказано в удовлетворении исковых требований [ФИО] к [ФИО] о взыскании долга, встречный иск [ФИО] к [ФИО] о признании договора займа незаключенным удовлетворен. Определением районного суда оставлена без движения кассационная жалоба [ФИО] на указанное решение суда в связи с отсутствием отметки о зачислении государственной пошлины в доход федерального бюджета на приложенном к жалобе платежном поручении и предоставлен срок для устранения указанного недостатка. Впоследствии кассационная жалоба возвращена в связи с невыполнением в срок указаний судьи, содержащихся в названном определении суда. Определением суда второй инстанции указанное определение суда отменено, поскольку вывод судьи об оставлении жалобы без движения в связи с отсутствием в платежном поручении отметки о списании платежа в федеральный бюджет противоречит требованиям налогового законодательства. Отменяя определение суда второй инстанции и оставляя без изменения определение суда первой инстанции, президиум областного суда исходил из того, что государственная пошлина в нарушение положений ст. 333.18 НК РФ уплачена не заявителем, а иным лицом через банк, в платежном поручении указано, что [ФИО] оплачивается [ФИО], но в нем нет данных, по какому делу и в связи с чем осуществляется данный платеж, что исключает возможность его уплаты именно по данному делу. Судебная коллегия, рассмотрев жалобу [ФИО], признала, что имеются основания, предусмотренные ст. 387 ГПК РФ, для отмены постановления президиума областного суда в кассационном порядке. Согласно п. 3 ст. 333.18 НК РФ факт уплаты государственной пошлины в безналичной форме подтверждается платежным поручением плательщика с отметкой банка о его исполнении. В связи с этим (с учетом положений ст. 45 НК РФ) необходимо иметь в виду, что доказательством уплаты государственной пошлины в безналичной форме является платежное поручение, на котором проставлены: в поле \"Списано со счета плательщика\" - дата списания денежных средств со счета плательщика (при частичной оплате - дата последнего платежа), в поле \"Отметки банка\" - штамп банка и подпись ответственного исполнителя (п. 3.8 ч. 1 Положения о безналичных расчетах в Российской Федерации, утвержденного указанием Банка России от 3 октября 2002 г. N 2-П). При наличии упомянутых доказательств, подтверждающих уплату в федеральный бюджет государственной пошлины за рассмотрение дела в суде общей юрисдикции, исковое заявление, иное заявление, жалоба принимаются к рассмотрению. Судом установлено, что сумма государственной пошлины была списана со счета плательщика, на платежном поручении имелся штамп банка с необходимыми реквизитами и подписью ответственного исполнителя об этом. При таких обстоятельствах у суда не было законных оснований для оставления кассационной жалобы без движения по вышеназванным основаниям. Судебная коллегия также не согласилась с выводом президиума областного суда о необходимости для [ФИО] лично уплатить государственную пошлину, поскольку из квитанции об оплате госпошлины следовало, что плательщиком сбора являлся именно [ФИО] Кроме того, в силу ч. 2 ст. 390 ГПК РФ суд кассационной инстанции не вправе устанавливать или считать доказанными обстоятельства, которые не были установлены либо были отвергнуты судом первой или апелляционной инстанции, предрешать вопросы о достоверности или недостоверности того или иного доказательства, преимуществе одних доказательств перед другими и определять, какое судебное постановление должно быть принято при новом рассмотрении дела. Между тем оставление без движения кассационной жалобы суд первой инстанции мотивировал только отсутствием отметки о зачислении государственной пошлины в доход федерального бюджета. Обстоятельства того, кем государственная пошлина была уплачена, по какому делу и в связи с чем осуществлялся данный платеж, он не исследовал, основанием для оставления жалобы без движения перечисленные обстоятельства не являлись. Судебная коллегия по гражданским делам Верховного Суда РФ отменила постановление президиума областного суда с оставлением в силе определения суда второй инстанции, а также отменила определение районного суда о возврате кассационной жалобы [ФИО] Определение N 89-КГ13-1 Судебная практика по административным делам 1. Завершение конкурсного производства в отношении лица, выступающего заемщиком по кредитному договору, не является основанием для прекращения исполнительного производства о взыскании задолженности по данному договору с поручителя. Решением Армавирского городского суда Краснодарского края, оставленным без изменения определением судебной коллегии по гражданским делам Краснодарского краевого суда, признано незаконным бездействие судебного пристава-исполнителя Армавирского городского отдела УФССП по Краснодарскому краю, выразившееся в непринятии решения об окончании исполнительных производств N 5 и N 6 по заявлениям [ФИО] от 16 сентября 2011 г.; судебный пристав-исполнитель Армавирского городского отдела УФССП по Краснодарскому краю обязан устранить в полном объеме нарушение прав и свобод С. путем принятия решения об окончании исполнительных производств N 5 и N 6. Судебная коллегия по административным делам Верховного Суда РФ рассмотрела данное дело по кассационной жалобе ЗАО КБ \"Кедр\", в которой ставился вопрос об отмене решения Армавирского городского суда Краснодарского края и определения судебной коллегии по гражданским делам Краснодарского краевого суда. Проверив материалы дела, обсудив доводы кассационной жалобы, Судебная коллегия нашла доводы кассационной жалобы заслуживающими внимания, а обжалуемые судебные постановления подлежащими отмене по следующим основаниям. Из материалов дела следует, что 17 августа 2007 г. между ЗАО КБ \"Кедр\" в лице Ростовского филиала и ООО \"Вертикаль\" заключен кредитный договор, согласно которому ЗАО КБ \"Кедр\" предоставило ООО \"Вертикаль\" кредит. В качестве обеспечения надлежащего выполнения ООО \"Вертикаль\" обязательств по кредитному договору было принято поручительство [ФИО], взявшего на себя обязательство по договору поручительства нести солидарную ответственность за неисполнение заемщиком обязательства по уплате основного долга. Решением Каменского городского суда Ростовской области от 17 декабря 2008 г. с [ФИО] в солидарном порядке в пользу ЗАО КБ \"Кедр\" взыскана задолженность по кредиту; кроме того, с [ФИО] в пользу ЗАО КБ \"Кедр\" взысканы расходы по уплате госпошлины и по оплате оценки. На основании указанного решения суда, вступившего в законную силу 2 марта 2009 г., Каменским городским судом Ростовской области выдан исполнительный лист. 20 апреля 2009 г. судебным приставом-исполнителем Каменского районного отдела УФССП по Ростовской области возбуждено исполнительное производство о взыскании с должника [ФИО] в пользу взыскателя ЗАО КБ \"Кедр\" задолженности. В связи с неисполнением должником исполнительного документа в срок, установленный для добровольного исполнения, 12 мая 2009 г. судебным приставом-исполнителем Каменского районного отдела УФССП по Ростовской области вынесено постановление о взыскании с С. исполнительского сбора. Постановлением судебного пристава-исполнителя Каменского районного отдела УФССП по Ростовской области исполнительное производство окончено в связи с направлением исполнительного производства с остатком долга в другое подразделение судебных приставов для исполнения по территориальности. Постановлением судебного пристава-исполнителя Армавирского городского отдела УФССП по Краснодарскому краю от 16 августа 2011 г. в отношении должника [ФИО] возбуждено исполнительное производство N 5 о взыскании в пользу ЗАО КБ \"Кедр\" денежной суммы, его же постановлением от 31 августа 2011 года возбуждено исполнительное производство N 6 о взыскании с [ФИО] в пользу государства исполнительского сбора. 16 сентября 2011 г. [ФИО] обратился в Армавирский городской отдел УФССП по Краснодарскому краю с заявлениями на имя судебного пристава-исполнителя об окончании исполнительных производств N 5 и N 6, ссылаясь на то, что определением Арбитражного суда Ростовской области от 15 апреля 2009 г. завершено конкурсное производство в отношении ООО \"Вертикаль\", общество ликвидировано; прекращение основного обязательства по кредитному договору вследствие ликвидации должника влечет прекращение поручительства. Не получив ответа на обращение, [ФИО] обратился в суд с заявлением о признании незаконным бездействия судебного пристава-исполнителя. Удовлетворяя требование [ФИО], суд исходил из того, что бездействие судебного пристава-исполнителя выразилось в нерассмотрении обращения [ФИО] и неисполнении обязанности по окончанию исполнительных производств. По мнению суда, исполнительное производство о взыскании с [ФИО], являющегося поручителем ООО \"Вертикаль\", задолженности по кредитному договору в пользу ЗАО КБ \"Кедр\" подлежит окончанию в соответствии с ч. 1 ст. 47 Федерального закона от 2 октября 2007 г. N 229-ФЗ \"Об исполнительном производстве\" (фактическое исполнение требований, содержащихся в исполнительном документе), поскольку определением Арбитражного суда Ростовской области от 15 апреля 2009 г. завершено конкурсное производство в отношении ООО \"Вертикаль\", общество ликвидировано, требования ЗАО КБ \"Кедр\" включены в реестр требований кредиторов ООО \"Вертикаль\"; в силу п. 1 ст. 367 ГК РФ прекращение основного обязательства влечет прекращение поручительства. Исполнительное производство о взыскании с С. исполнительского сбора подлежит окончанию в связи с отсутствием основания для возложения на него ответственности в виде уплаты исполнительского сбора, поскольку на момент вынесения судебным приставом-исполнителем постановления о взыскании исполнительского сбора основное обязательство было прекращено ввиду завершения конкурсного производства в отношении ООО \"Вертикаль\". С приведенными выводами Судебная коллегия не согласилась. Основания для окончания исполнительного производства установлены ст. 47 Федерального закона от 2 октября 2007 г. N 229-ФЗ \"Об исполнительном производстве\". Применительно к рассматриваемому случаю основания для окончания исполнительного производства отсутствуют. Согласно положениям ст.ст. 48 и 49 Федерального закона от 2 октября 2007 г. N 229-ФЗ \"Об исполнительном производстве\" сторонами исполнительного производства являются взыскатель и должник. Из материалов дела следует, что взыскателем по исполнительному производству N 5 является ЗАО КБ \"Кедр\", должником - С. ООО \"Вертикаль\" не является стороной исполнительного производства N 5, в связи с чем завершение конкурсного производства в отношении общества и его ликвидация не имеют правового значения при решении вопроса об окончании исполнительного производства в отношении должника [ФИО] по уплате денежных средств в рамках исполнительного производства N 5 основана на решении Каменского городского суда Ростовской области от 17 декабря 2008 г., вступившем в законную силу 2 марта 2009 г. - до ликвидации заемщика. Это решение суда в силу положений ст.ст. 13, 210 ГПК РФ является обязательным для всех без исключения органов государственной власти, органов местного самоуправления, общественных объединений, должностных лиц, граждан, организаций и подлежит неукоснительному исполнению на всей территории Российской Федерации. При таких данных у суда отсутствовали основания для признания незаконным бездействия судебного пристава-исполнителя, выразившегося в неокончании исполнительного производства N 5. Поскольку исполнительский сбор взыскивается с должника за неисполнение исполнительного документа в срок, установленный для добровольного исполнения, отсутствуют основания и для признания незаконным бездействия судебного пристава-исполнителя, выразившегося в неокончании исполнительного производства N 6 о взыскании исполнительского сбора. Учитывая, что с заявлением об окончании исполнительных производств [ФИО] обратился к судебному приставу-исполнителю 16 сентября 2011 г., а уже 22 сентября 2011 г. он обратился в суд с заявлением о признании незаконным бездействия судебного пристава-исполнителя, не рассмотревшего его обращение, нельзя согласиться с выводом суда о несоблюдении судебным приставом-исполнителем разумных сроков рассмотрения обращения [ФИО] и, соответственно, о бездействии судебного пристава-исполнителя. Определение N 18-КГ12-62 2. Правовые нормы, предусматривающие административную ответственность за нарушение законов и иных нормативных правовых актов субъектов Российской Федерации, должны содержать конкретные признаки действий (бездействия), образующих состав административного правонарушения. Статья 13 Закона Челябинской области от 27 мая 2010 г. N 584-ЗО \"Об административных правонарушениях в Челябинской области\" (далее - Закон Челябинской области), поименованная \"Нарушение общественного порядка\", изложена в следующей редакции: \"Совершение действий, нарушающих общественный порядок на территории Челябинской области, - влечет наложение административного штрафа на граждан в размере от одной тысячи до пяти тысяч рублей; на должностных лиц - от пяти тысяч до двадцати пяти тысяч рублей; на юридических лиц - от десяти тысяч до ста тысяч рублей.\". 6 и 7 июня 2012 г. сотрудниками линейного отдела полиции были составлены протоколы об административном правонарушении, предусмотренном ст. 13 Закона Челябинской области, в отношении [ФИО], индивидуального предпринимателя, и [ФИО], состоящего с ним в трудовых отношениях, за осуществление ими хозяйственной деятельности по упаковке багажа на территории аэропорта г. Челябинска без согласования с собственником территории. [ФИО] и [ФИО] обратились в Челябинский областной суд с заявлением о признании недействующей ст. 13 Закона Челябинской области, указывая, что оспариваемое регулирование осуществлено с превышением полномочий субъекта Российской Федерации в области законодательства об административных правонарушениях и противоречит федеральному законодательству, имеющему большую юридическую силу. В удовлетворении заявленных требований судом было отказано. Заявители обратились в Верховный Суд РФ с апелляционной жалобой на указанное решение. Судебная коллегия по административным делам Верховного Суда РФ пришла к выводу о наличии оснований для отмены судебного постановления, указав следующее. Отказывая в удовлетворении заявления, суд счел, что ст. 13 Закона Челябинской области принята с соблюдением компетенции, предоставленной субъекту Российской Федерации федеральным законодательством, и последнему не противоречит. Этот вывод суда мотивирован тем, что к ведению субъектов Российской Федерации в области законодательства об административных правонарушениях относится установление административной ответственности за нарушение законов и иных нормативных правовых актов субъектов Российской Федерации, нормативных правовых актов органов местного самоуправления. Вопросы соблюдения общественного порядка на территории Челябинской области регламентированы Законом Челябинской области от 29 апреля 2004 г. N 227-ЗО \"О соблюдении общественного порядка на территории Челябинской области\". В соответствии с подп. 1 п. 3 ст. 2 этого акта к действиям, нарушающим общественный порядок на территории области, относится нарушение правил пребывания в общественных местах в случае, если указанные правила не противоречат действующему законодательству, установлены собственниками, руководителями организаций и в доступной, наглядной форме доведены до сведения граждан. Пунктом 2.1.3 Правил пользования инфраструктурой аэропорта г. Челябинска, утвержденных генеральным директором ОАО \"Челябинское авиапредприятие\", на всех объектах инфраструктуры аэропорта запрещена любая хозяйственная деятельность без предварительного согласования с собственником инфраструктуры. Нарушение этих Правил и составляет объективную сторону правонарушения, вмененного заявителям в вину по делу об административном правонарушении. Ответственность за указанные действия федеральным законодательством не предусмотрена. Выводы суда, изложенные в его решении, не соответствуют обстоятельствам дела и основаны на неправильном истолковании и применении норм материального права. Действительно, субъектам Российской Федерации в области законодательства об административных правонарушениях предоставлено право устанавливать путем принятия соответствующих законов административную ответственность за нарушение законов и иных нормативных правовых актов субъектов Российской Федерации, нормативных правовых актов органов местного самоуправления. Указанная норма закреплена п. 1 ч. 1 ст. 1.3.1 КоАП РФ и подп. 39 п. 2 ст. 26.3 Федерального закона от 6 октября 1999 г. N 184-ФЗ \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\". Вместе с тем суд не учел требования, предъявляемые к форме и содержанию правовой нормы, а также ее согласованность в системе действующего правового регулирования. В соответствии со ст. 2.1 КоАП РФ административным правонарушением признается противоправное, виновное действие (бездействие) физического или юридического лица, за которое в том числе законами субъекта Российской Федерации об административных правонарушениях установлена административная ответственность. Юридическое лицо признается виновным в совершении административного правонарушения, если будет установлено, что у него имелась возможность для соблюдения правил и норм, за нарушение которых в том числе законами субъекта Российской Федерации, предусмотрена административная ответственность, но данным лицом не были приняты все зависящие от него меры по их соблюдению. Назначение административного наказания юридическому лицу не освобождает от административной ответственности за данное правонарушение виновное физическое лицо, равно как и привлечение к административной или уголовной ответственности физического лица не освобождает от административной ответственности за данное правонарушение юридическое лицо. Из этого следует, что материальное основание административной ответственности должно быть конкретизировано непосредственно в самом законе об административных правонарушениях, а не в ином акте органа государственной власти. Неопределенность содержания законодательного регулирования ведет к нарушению закрепленного в ч. 1 ст. 1.4 КоАП РФ принципа равенства лиц, совершивших административные правонарушения, перед законом. Необходимость соблюдения указанных требований обусловлена и тем, что законодатель субъекта Российской Федерации, устанавливая административную ответственность за те или иные административные правонарушения, не вправе вторгаться в сферы общественных отношений, регулирование которых составляет предмет ведения Российской Федерации, а также предмет совместного ведения при наличии по данному вопросу федерального закона. Суд при вынесении решения не дал правовой оценки тому, что в ст. 13 Закона Челябинской области, устанавливающей административную ответственность за нарушение общественного порядка, материальное основание административной ответственности не конкретизировано, норма является бланкетной и отсылает к неназванным нормативным правовым актам. Кроме того, юридическая конструкция оспариваемого положения такова, что позволяет ставить вопрос о привлечении к административной ответственности за нарушение прав и законных интересов юридических лиц в сфере гражданского оборота. Между тем защита прав хозяйствующих субъектов от подобных посягательств регламентирована гражданским законодательством, находящимся в ведении Российской Федерации. Как установлено судом, в отношении [ФИО] и [ФИО] ведется производство по делам об административных правонарушениях по ст. 13 Закона Челябинской области. Названные граждане осуществляли хозяйственную деятельность по упаковке багажа на территории аэропорта, не имея на это соглашения с собственником территории, который вправе по своему усмотрению распоряжаться принадлежащими ему объектами, в том числе предоставлять их в пользование за плату. Таким образом, по мнению правоприменителей, [ФИО] и [ФИО] допустили нарушение общественного порядка. Согласно разъяснению, данному в п. 25 постановления Пленума Верховного Суда РФ от 29 ноября 2007 г. N 48 \"О практике рассмотрения судами дел об оспаривании нормативных правовых актов полностью или в части\", проверяя содержание оспариваемого акта или его части, необходимо выяснять, является ли оно определенным. Если оспариваемый акт или его часть вызывает неоднозначное толкование, суд не вправе устранять эту неопределенность путем обязания в решении органа или должностного лица внести в акт изменения или дополнения, поскольку такие действия суда будут являться нарушением компетенции органа или должностного лица, принявших данный правовой акт. В этом случае оспариваемый акт в такой редакции признается недействующим полностью или в части с указанием мотивов принятого решения. Учитывая, что ст. 13 Закона Челябинской области не соответствует требованиям федерального законодательства, имеющего большую юридическую силу, и не отвечает критерию правовой определенности, суд имел основания для признания ее недействующей. Определение N 48-АПГ12-7 3. Срок давности привлечения к административной ответственности за совершение административного правонарушения, предусмотренного ч. 7 ст. 19.5 КоАП РФ, составляет два месяца. Постановлением руководителя Управления Федеральной антимонопольной службы по Сахалинской области от 20 мая 2011 г. [ФИО] признана виновной в совершении административного правонарушения, предусмотренного ч. 7 ст. 19.5 КоАП РФ, с назначением административного наказания в виде административного штрафа. Решением судьи Долинского городского суда Сахалинской области от 5 августа 2011 г. указанное постановление должностного лица было отменено, производство по делу прекращено в связи с истечением сроков давности привлечения к административной ответственности. Решением судьи Сахалинского областного суда от 13 октября 2011 г. решение судьи Долинского городского суда Сахалинской области от 5 августа 2011 г. отменено, дело об административном правонарушении возвращено в Долинский городской суд Сахалинской области на новое рассмотрение. Решением судьи Долинского городского суда Сахалинской области от 15 ноября 2011 г. постановление руководителя Управления Федеральной антимонопольной службы по Сахалинской области от 20 мая 2011 г. отменено, производство по делу прекращено в связи с отсутствием в действиях С. состава административного правонарушения. Решением судьи Сахалинского областного суда от 12 января 2012 г. решение судьи Долинского городского суда Сахалинской области от 15 ноября 2011 г. отменено, дело возвращено на новое рассмотрение в Долинский городской суд Сахалинской области. Решением судьи Долинского городского суда Сахалинской области от 1 марта 2012 г., оставленным без изменения решением судьи Сахалинского областного суда от 16 апреля 2012 г. и постановлением заместителя председателя Сахалинского областного суда от 6 июля 2012 г., названное выше постановление должностного лица оставлено без изменения. [ФИО] обратилась в Верховный Суд РФ с надзорной жалобой. Изучив материалы дела об административном правонарушении и доводы жалобы, судья Верховного Суда РФ пришел к следующим выводам. В соответствии с ч. 7 ст. 19.5 КоАП РФ невыполнение в установленный срок законного предписания, требования органа исполнительной власти, уполномоченного на осуществление контроля в сфере размещения заказов на поставки товаров, выполнение работ, оказание услуг для нужд заказчиков, его территориального органа влечет административное наказание. Как усматривается из материалов дела, 4 апреля 2011 г. комиссией по контролю в сфере размещения заказов Управления Федеральной антимонопольной службы по Сахалинской области в действиях муниципального образовательного учреждения (МОУ) и сформированной им котировочной комиссии при проведении запроса котировок на приобретение технологического оборудования для организации горячего питания выявлены нарушения требований ч. 4 ст. 43, ст. 44, ч. 2 ст. 45 Федерального закона от 21 июля 2005 г. N 94-ФЗ \"О размещении заказов на поставки товаров, выполнение работ, оказание услуг для государственных и муниципальных нужд\". В связи с выявленными нарушениями заказчику МОУ выдано предписание об устранении нарушений законодательства о размещении заказов от 4 апреля 2011 г. со сроком исполнения до 22 апреля 2011 г. По факту невыполнения данного предписания постановлением руководителя Управления Федеральной антимонопольной службы по Сахалинской области от 20 мая 2011 г. исполняющая обязанности директора МОУ С. признана виновной в совершении административного правонарушения, предусмотренного ч. 7 ст. 19.5 КоАП РФ. Как следует из материалов дела, обстоятельства, послужившие основанием для возбуждения в отношении [ФИО] дела об административном правонарушении, имели место 22 апреля 2011 г. Согласно ч. 1 ст. 4.5 КоАП РФ срок давности привлечения к административной ответственности за совершение административного правонарушения, предусмотренного ч. 7 ст. 19.5 КоАП РФ, составляет два месяца. Следовательно, срок давности привлечения к административной ответственности, установленный ч. 1 ст. 4.5 КоАП РФ для данной категории дел, по настоящему делу об административном правонарушении истек 22 июня 2011 г. [ФИО] из положений ч. 1 ст. 4.5 и п. 6 ч. 1 ст. 24.5 КоАП РФ производство по делу об административном правонарушении не может быть начато, а начатое производство подлежит прекращению в случае истечения установленных сроков давности привлечения к административной ответственности. Из анализа п. 3 ч. 1 ст. 30.7 и ч. 3 ст. 30.9 КоАП РФ следует, что при отмене решения, вынесенного по жалобе на постановление по делу об административном правонарушении, в случае истечения сроков давности привлечения к административной ответственности выносится решение о прекращении производства по делу. В нарушение положений приведенных выше норм 13 октября 2011 г., т.е. за пределами срока давности привлечения к административной ответственности, судья Сахалинского областного суда, отменив решение судьи Долинского городского суда Сахалинской области от 5 августа 2011 г., не прекратил в отношении [ФИО] производство по делу об административном правонарушении, а направил дело на новое рассмотрение в тот же суд. Учитывая изложенное, судья Верховного Суда РФ постановил решение судьи Сахалинского областного суда от 13 октября 2011 г. и последующие судебные постановления, вынесенные в отношении [ФИО] по делу об административном правонарушении, предусмотренном ч. 7 ст. 19.5 КоАП РФ, отменить. Постановление N 64-АД12-3 Разъяснения по вопросам, возникающим в судебной практике Вопрос 1. В каком порядке подлежит рассмотрению заявление территориального органа Пенсионного фонда РФ об установлении для индивидуального предпринимателя временного ограничения выезда из Российской Федерации, если исполнительное производство возбуждено на основании исполнительного документа, выданного названным органом? Какой судебный акт (решение или определение) выносится по результатам рассмотрения такого заявления? Ответ: В соответствии с ч. 1 ст. 67 Федерального закона от 2 октября 2007 г. N 229-ФЗ \"Об исполнительном производстве\" при неисполнении должником в установленный срок без уважительных причин требований, содержащихся в исполнительном документе, выданном на основании судебного акта или являющемся судебным актом, судебный пристав-исполнитель вправе по заявлению взыскателя или собственной инициативе вынести постановление о временном ограничении выезда должника из Российской Федерации. В ч. 4 названной статьи закреплено, что если исполнительный документ не является судебным актом и выдан не на основании судебного акта, то взыскатель или судебный пристав-исполнитель вправе обратиться в суд с заявлением об установлении для должника временного ограничения на выезд из Российской Федерации. Тем самым законодатель предусмотрел специальную норму, на основании которой должник может быть ограничен в праве выезда за пределы Российской Федерации. В судебном порядке временное ограничение выезда из Российской Федерации устанавливается в случае возбуждения исполнительного производства по исполнительным документам, которые не являются судебным актом или выданы не на основании судебного акта. К исполнительным документам относятся акты органов, осуществляющих контрольные функции, о взыскании денежных средств, а также акты других органов в случаях, предусмотренных федеральным законом (пп. 5 и 8 ч. 1 ст. 12 Федерального закона \"Об исполнительном производстве\"). Пенсионный фонд РФ и его территориальные органы (далее - пенсионные органы) в силу п. 1 ст. 3 Федерального закона от 24 июля 2009 г. N 212-ФЗ \"О страховых взносах в Пенсионный фонд Российской Федерации, Фонд социального страхования Российской Федерации, Федеральный фонд обязательного медицинского страхования\" осуществляют контроль за правильностью исчисления, полнотой и своевременностью уплаты (перечисления) страхователями страховых взносов на обязательное пенсионное страхование. Как следует из положений ст.ст. 19 и 20 названного Федерального закона, пенсионные органы наделены правом принимать в отношении индивидуальных предпринимателей властные решения и обращать их к принудительному исполнению во внесудебном порядке. Таким образом, временное ограничение выезда из Российской Федерации сопряжено с публичной деятельностью пенсионных органов, что предполагает рассмотрение заявлений о временном ограничении выезда из Российской Федерации по правилам главы 23 ГПК РФ, абз. 7 ст. 245 которой предусматривает, что суд рассматривает иные дела, возникающие из публичных правоотношений. По результатам рассмотрения дела об ограничении права на выезд из Российской Федерации выносится постановление в форме решения суда (ст. 194 ГПК РФ). При разрешении дел названной категории суду надлежит привлекать к участию в деле в качестве заинтересованного лица гражданина, вопрос о возможности временного ограничения выезда которого рассматривается, ввиду того, что данное ограничение, применяемое в ходе исполнительного производства, затрагивает конституционное право личности на свободу передвижения (ст. 27 Конституции Российской Федерации). Рассматривая данный вопрос, суд, исходя из ч.ч. 1 и 4 ст. 67 Федерального закона \"Об исполнительном производстве\", устанавливает неисполнение требований, содержащихся в исполнительном документе, и наличие уважительных причин, не позволивших эти требования исполнить. Наряду с этим, суду надлежит, руководствуясь положениями п. 5 ст. 4 Федерального закона \"Об исполнительном производстве\", устанавливать соразмерность временного ограничения выезда из Российской Федерации требованиям, содержащимся в исполнительном документе. Вопрос 2. Какие процессуальные действия надлежит совершить суду апелляционной инстанции, если ко времени рассмотрения дела в суд апелляционной инстанции поступили сведения о смерти лица, подавшего апелляционную жалобу на судебные постановления, вынесенные в порядке искового и особого производства, а спорное правоотношение не допускает правопреемства? Ответ. Право подачи апелляционной жалобы на решение суда первой инстанции, которым в соответствии со ст. 320 ГПК РФ обладают стороны и другие лица, участвующие в деле, прокурор, а также лица, не привлеченные к участию в деле, но вопрос о правах и обязанностях которых был разрешен судом, является одним из способов реализации гарантированного Конституцией Российской Федерации права на судебную защиту и осуществляется посредством волеизъявления указанных лиц. В случае, если поступившая апелляционная жалоба, представление поданы в установленный срок и с соблюдением требований, предъявляемых к ним ст. 322 ГПК РФ, суд апелляционной инстанции принимает апелляционные жалобу, представление к производству суда апелляционной инстанции и проводит подготовку дела к судебному разбирательству. Основными задачами гражданского судопроизводства, сформулированными в ст. 2 ГПК РФ, являются правильное и своевременное рассмотрение и разрешение гражданских дел в целях защиты нарушенных или оспариваемых прав, свобод и законных интересов граждан, организаций, прав и интересов Российской Федерации, муниципальных образований, других лиц, являющихся субъектами гражданских, трудовых или иных правоотношений. На стадии апелляционного пересмотра судебных постановлений, являющейся составной частью гражданского судопроизводства, суд апелляционной инстанции, реализуя положения ст. 2 ГПК РФ, выполняет указанные задачи посредством осуществления проверки законности и обоснованности не вступивших в законную силу решений, определений судов общей юрисдикции, принятых ими по первой инстанции, а также оценки доводов апелляционной жалобы в рамках тех требований, которые уже являлись предметом рассмотрения в суде первой инстанции с целью проверки правильности применения судом первой инстанции норм материального и процессуального права и устранения допущенных нарушений. Гражданский процессуальный кодекс РФ не содержит нормы, которая регулировала бы отношения, возникающие в случае смерти заявителя апелляционной жалобы. С учетом назначения суда второй инстанции поступление в суд апелляционной инстанции ко времени рассмотрения дела сведений о смерти лица, подавшего апелляционную жалобу на судебные постановления, вынесенные в порядке искового и особого производства, в том числе и в случае, когда характер спорного правоотношения не допускает правопреемства, не освобождает суд апелляционной инстанции от обязанности рассмотреть апелляционную жалобу и вынести апелляционное определение в пределах полномочий, установленных ст. 328 ГПК РФ, поскольку иное не соответствовало бы общим целям и задачам гражданского судопроизводства, на достижение которых должна быть направлена каждая из составляющих его стадий. Вопрос 3. Освобождается ли Банк России от уплаты государственной пошлины по делам, рассматриваемым в судах общей юрисдикции? Ответ. В соответствии с чч. 1 и 2 ст. 75 Конституции Российской Федерации, ст. 1 Федерального закона от 10 июля 2002 г. N 86-ФЗ \"О Центральном банке Российской Федерации (Банке России)\" Банк России как орган, имеющий конституционный статус, наделен определенными государственными функциями и полномочиями. По общему правилу, предусмотренному в подп. 19 п. 1 ст. 333.36 НК РФ, государственные органы освобождены от уплаты государственной пошлины по делам, рассматриваемым в судах общей юрисдикции, в качестве истцов или ответчиков. В связи с этим льготы по уплате государственной пошлины предоставляются Банку России во всех случаях, когда он, действуя в пределах компетенции, установленной названным Федеральным законом, обращается в суд за защитой нарушенных либо оспариваемых прав, свобод и законных интересов (например, в связи с реализацией полномочий по изданию нормативных актов или в качестве работодателя). Вопрос 4. Распространяется ли Закон Российской Федерации от 19 февраля 1993 г. N 4520-I \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях\" в части предоставления права на получение компенсации стоимости проезда к месту проведения отдыха и обратно по территории Российской Федерации один раз в два года на работников и государственных служащих, проживающих и работающих в г. Иркутске? Ответ. В соответствии со ст. 33 Закона РФ от 19 февраля 1993 г. N 4520-I \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях\" лица, работающие в организациях, финансируемых из федерального бюджета, расположенных в районах Крайнего Севера и приравненных к ним местностях, имеют право на оплату один раз в два года за счет средств работодателя (организации, финансируемой из федерального бюджета) стоимости проезда в пределах территории Российской Федерации к месту использования отпуска и обратно любым видом транспорта (за исключением такси), в том числе личным, а также на оплату стоимости провоза багажа весом до 30 килограммов. Аналогичная норма содержится в ч. 1 ст. 325 ТК РФ. Перечнем районов Крайнего Севера и местностей, приравненных к районам Крайнего Севера, утвержденным постановлением Совета Министров СССР от 3 января 1983 г. N 12, г. Иркутск не отнесен к районам Крайнего Севера и приравненным к ним местностям. Пунктом 3 постановления Верховного Совета Российской Федерации от 19 февраля 1993 г. N 4521-I \"О порядке введения в действие Закона Российской Федерации \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях\" установлено, что предусмотренные данным Законом государственные гарантии и компенсации распространяются на районы Севера, в которых начисляются районный коэффициент и процентная надбавка к заработной плате, но не отнесенные к районам Крайнего Севера и приравненным к ним местностям. Совет Министров Союза ССР постановлением Государственного комитета Совета Министров СССР по вопросам труда и заработной платы и Секретариата ВЦСПС от 21 октября 1969 г. N 421/26 утвердил к заработной плате рабочих и служащих предприятий, организаций и учреждений, расположенных в Красноярском крае и Иркутской области, районный коэффициент 1,20. Между тем установление указанного коэффициента не свидетельствует об отнесении г. Иркутска к районам Крайнего Севера или приравненным к ним местностям, а также районам Севера. В связи с изложенным на работников и государственных служащих, проживающих и работающих в г. Иркутске, не распространяются положения ст. 33 Закона Российской Федерации от 19 февраля 1993 г. N 4520-I \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях\" в части предоставления права на получение компенсации стоимости проезда к месту проведения отдыха и обратно по территории Российской Федерации один раз в два года. Вопрос 5. Подлежит ли прекращению на основании п. 7 ч. 1 ст. 24.5 КоАП РФ производство по делу об административном правонарушении, предусмотренном чч. 1, 3 и 4 ст. 12.8 КоАП РФ, возбужденному в отношении водителя, управлявшего транспортным средством в состоянии опьянения и допустившего нарушение Правил дорожного движения, повлекшее по неосторожности причинение тяжкого вреда здоровью человека или смерть потерпевшего, при наличии постановления о возбуждении уголовного дела в отношении того же лица по признакам преступлений, предусмотренных чч. 2, 4, 6 ст. 264 УК РФ. Ответ. В соответствии со ст. 4 Протокола N 7 к Конвенции о защите прав человека и основных свобод (далее - Конвенция) никакое лицо не должно быть повторно судимо или наказано в уголовном порядке в рамках юрисдикции одного и того же государства за преступление, за которое это лицо уже было окончательно оправдано или осуждено в соответствии с законом и уголовно-процессуальными нормами этого государства. Как следует из позиции Европейского Суда по правам человека, выраженной в постановлении по делу \"[ФИО] против Российской Федерации\" (Страсбург, 10 февраля 2009 г.), положения данной статьи подлежат применению как в уголовном производстве, так и в производстве по делам об административных правонарушениях; ст. 4 Протокола N 7 к Конвенции должна толковаться как запрещающая преследование или предание суду за второе преступление (правонарушение), \"если они вытекают из идентичных фактов или фактов, которые в значительной степени являются теми же\". С указанными выше положениями корреспондирует п. 7 ч. 1 ст. 24.5 КоАП РФ, в соответствии с которым производство по делу об административном правонарушении не может быть начато, а начатое производство подлежит прекращению при наличии по тому же факту совершения противоправных действий (бездействия) лицом, в отношении которого ведется производство по делу об административном правонарушении, постановления о возбуждении уголовного дела. Таким образом, при решении вопроса о прекращении производства по делу об административном правонарушении по основанию, указанному в п. 7 ч. 1 ст. 24.5 КоАП РФ, следует, в частности, установить, какие существенные признаки совершенного лицом противоправного деяния были учтены в целях его квалификации по статье [ФИО] части Уголовного Кодекса РФ при вынесении постановления о возбуждении уголовного дела; совпадают ли какие-либо из них с признаками, положенными в основу квалификации действий лица при возбуждении дела об административном правонарушении. Статьей 12.8 КоАП РФ установлена ответственность за управление транспортным средством водителем, находящимся в состоянии опьянения (ч. 1); водителем, находящимся в состоянии опьянения и не имеющим права управления транспортными средствами либо лишенным права управления транспортными средствами (ч. 3); повторное совершение административного правонарушения, предусмотренного ч. 1 или ч. 2 данной статьи. Статья 264 УК РФ устанавливает ответственность за нарушение лицом, находящимся в состоянии опьянения, управляющим автомобилем, трамваем либо другим механическим транспортным средством, правил дорожного движения, повлекшее по неосторожности причинение тяжкого вреда здоровью человека (ч. 2), либо смерть человека (ч. 4), либо смерть двух и более лиц (ч. 6). При квалификации действий лица, управлявшего транспортным средством в состоянии опьянения и допустившего нарушение Правил дорожного движения, повлекшее по неосторожности причинение тяжкого вреда здоровью человека или смерть потерпевшего (потерпевших), по чч. 1, 3, 4 ст. 12.8 КоАП РФ, чч. 2, 4, 6 ст. 264 УК РФ дважды учитываются одни и те же признаки объективной стороны составов указанных административных правонарушений и преступлений. Поэтому привлечение такого лица одновременно к административной ответственности по чч. 1, 3, 4 ст. 12.8 КоАП РФ и к уголовной ответственности по чч. 2, 4, 6 ст. 264 УК РФ недопустимо. При наличии по факту данных противоправных действий постановления о возбуждении уголовного дела по признакам преступлений, предусмотренных чч. 2, 4, 6 ст. 264 УК РФ, производство по делу об административном правонарушении, предусмотренном чч. 1, 3, 4 ст. 12.8 КоАП РФ, подлежит прекращению на основании п. 7 ч. 1 ст. 24.5 КоАП РФ. Вопрос 6. Является ли арбитражный управляющий, назначенный арбитражным судом для проведения внешнего управления либо конкурсного производства в процедуре банкротства юридического лица, субъектом административного правонарушения, предусмотренного ст. 13.19 КоАП РФ (нарушение порядка предоставления статистической отчетности)? К подведомственности какого суда (общей юрисдикции или арбитражного) относится рассмотрение жалобы на постановление должностного лица органов государственного статистического учета о привлечении арбитражного управляющего к административной ответственности по ст. 13.19 КоАП РФ? Ответ. Согласно ст. 13.19 КоАП РФ нарушение должностным лицом, ответственным за предоставление статистической информации, необходимой для проведения государственных статистических наблюдений, порядка ее представления, а равно представление недостоверной статистической информации признается административным правонарушением. Из анализа юридического состава административного правонарушения, сформулированного в диспозиции ст. 13.19 КоАП РФ, следует, что объектом данного правонарушения являются общественные отношения, возникающие при осуществлении официального статистического учета и составляющие предмет регулирования Федерального закона от 29 ноября 2007 г. N 282-ФЗ \"Об официальном статистическом учете и системе государственной статистики в Российской Федерации\". В силу предписаний названного Федерального закона официальный статистический учет - деятельность, направленная на проведение в соответствии с официальной статистической методологией федеральных статистических наблюдений и обработку данных, полученных в результате этих наблюдений, и осуществляемая в целях формирования официальной статистической информации (п. 1 ст. 2). При этом для всех без исключения юридических лиц установлена обязанность по предоставлению субъектам официального статистического учета первичных статистических данных, необходимых для формирования официальной статистической информации. Условия предоставления статистических данных и административных данных субъектам официального статистического учета определяются Правительством Российской Федерации, если иное не установлено федеральными законами (чч. 1 и 9 ст. 8). С объективной стороны это административное правонарушение выражается в несоблюдении порядка предоставления информации, необходимой для проведения государственных статистических наблюдений, порядка ее предоставления, а равно в предоставлении недостоверной статистической информации. Обязанность по назначению должностных лиц, уполномоченных предоставлять статистическую информацию (первичные статистические данные) от имени юридического лица лежит на его руководителе (п. 5 Положения об условиях предоставления в обязательном порядке первичных статистических данных и административных данных субъектам официального статистического учета, утвержденного постановлением Правительства Российской Федерации от 18 августа 2008 г. N 620). Учитывая изложенное, субъектами административного правонарушения, предусмотренного ст. 13.19 КоАП РФ, являются должностные лица, в служебные обязанности которых входит представление статистической информации, а если такие лица не были назначены - руководитель юридического лица. В ходе осуществления процедуры банкротства юридического лица полномочия его руководителя могут быть возложены на арбитражного управляющего в случаях и порядке, предусмотренных Федеральным законом от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\" (далее - Закон). В частности, арбитражный управляющий выполняет функции руководителя юридического лица при утверждении его арбитражным судом в качестве внешнего управляющего при проведении процедуры внешнего наблюдения (ст.ст. 94, 96 и 99 Закона) либо в качестве конкурсного управляющего при принятии решения о признании должника банкротом и об открытии конкурсного производства (ст.ст. 127, 129 Закона). Согласно ч. 1 ст. 20.2 Закона если на арбитражного управляющего были возложены полномочия руководителя должника, то на него распространяются и все требования, предусмотренные законодательством Российской Федерации для руководителя такого должника, и по отношению к нему применяются все меры ответственности, установленные федеральными законами и иными нормативными правовыми актами Российской Федерации для руководителя такого должника. Анализ приведенных норм позволяет прийти к выводу, что обязанность по предоставлению статистической отчетности в уполномоченные органы возлагается как на внешнего управляющего (ст. 99 Закона), так и конкурсного управляющего (ч. 1 ст. 129 Закона). Таким образом, арбитражный управляющий, утвержденный арбитражным судом для проведения внешнего управления (внешний управляющий) либо для проведения конкурсного производства (конкурсный управляющий), может являться субъектом административного правонарушения, предусмотренного ст. 13.19 КоАП РФ. Рассмотрение дел данной категории отнесено к полномочиям федерального органа исполнительной власти, уполномоченного в области государственного статистического учета и его территориальных органов (ст. 23.53 КоАП РФ). При разрешении вопроса о подведомственности дел по жалобам на постановления должностных лиц органов государственного статистического учета о привлечении арбитражных управляющих к административной ответственности за совершение административных правонарушений, предусмотренных ст. 13.19 КоАП РФ, необходимо иметь в виду следующее. В соответствии со ст. 20 Федерального закона N 127-ФЗ \"О несостоятельности (банкротстве)\" с 1 января 2011 г. деятельность арбитражного управляющего в деле о банкротстве не требует регистрации в качестве индивидуального предпринимателя. При этом арбитражный управляющий является субъектом профессиональной деятельности и осуществляет регулируемую названным законом профессиональную деятельность, занимаясь частной практикой. Арбитражный управляющий вправе заниматься иными видами профессиональной деятельности, а также предпринимательской деятельностью в порядке, установленном законодательством Российской Федерации, при условии, что такая деятельность не влияет на надлежащее исполнение возложенных на него обязанностей в деле о банкротстве и не приводит к конфликту интересов. Данной нормой законодатель разграничил профессиональную деятельность арбитражных управляющих и предпринимательскую деятельность, тем самым установив, что регулируемая законодательством о банкротстве деятельность арбитражных управляющих не является предпринимательской деятельностью. При выполнении своих обязанностей арбитражный управляющий выступает в качестве должностного лица. Правила подведомственности арбитражным судам дел по жалобам на постановления по делам об административных правонарушениях определены в ч. 3 ст. 30.1 КоАП РФ. Данная норма не предполагает возможности рассмотрения арбитражным судом жалоб должностных лиц на постановления о привлечении их к административной ответственности за исключением случаев, когда дела об административных правонарушениях в отношении таких лиц в соответствии с абз. 5 ч. 3 ст. 23.1 КоАП РФ рассмотрены арбитражным судом по первой инстанции. При изложенных обстоятельствах рассмотрение жалоб на постановления по делам об административных правонарушениях, предусмотренных ст. 13.19 КоАП РФ, вынесенных должностными лицами органов государственного статистического учета, должно осуществляться по общему правилу, закрепленному в ч. 1 ст. 30.1 КоАП РФ, судьей районного суда по месту рассмотрения дела. Судебная практика военной коллегии По уголовным делам 1. Вопрос о применении срока давности к лицу, совершившему преступление, наказуемое смертной казнью или пожизненным лишением свободы, решается судом. По приговору Тихоокеанского флотского военного суда от 23 октября 2012 г. [ФИО] признан виновным в умышленном убийстве с целью облегчить совершение другого преступления и осужден по п. \"е\" ст. 102 УК РСФСР к десяти годам лишения свободы в исправительной колонии общего режима. Преступление [ФИО] совершено 5 сентября 1996 г. В кассационных жалобах осужденный и его защитник, не оспаривая вины [ФИО] в содеянном и юридической квалификации, просили в том числе освободить [ФИО] от уголовной ответственности в связи с истечением срока давности, предусмотренного ст. 78 УК РФ. Военная коллегия указанные доводы признала несостоятельными. Согласно ч. 4 ст. 48 УК РСФСР и ч. 4 ст. 78 УК РФ вопрос о применении сроков давности к лицу, совершившему преступление, наказуемое смертной казнью или пожизненным лишением свободы, решается судом. Учитывая, что санкция ст. 102 УК РСФСР предусматривала смертную казнь, а также характер и степень общественной опасности совершенного преступления, обстоятельства дела, суд обоснованно пришел к выводу о невозможности освобождения [ФИО] от уголовной ответственности в связи с истечением срока давности. На основании изложенного Военная коллегия приговор в отношении [ФИО] оставила без изменения, а кассационные жалобы - без удовлетворения. Определение N 211-О12-3 По гражданским делам 2. Изменения положений законодательства, направленные на сокращение круга лиц, пользующихся льготами, с одновременным реформированием системы их материально-финансового обеспечения путем повышения размера денежного довольствия не означают ограничение или умаление прав указанных лиц. Согласно апелляционному определению Северного флотского военного суда от 12 октября 2012 г. отменено решение Мурманского гарнизонного военного суда от 30 августа 2012 г. об отказе [ФИО] в удовлетворении заявления, в котором он просил признать незаконными действия командира воинской части, связанные с выплатой ему в августе 2012 года денежного довольствия без учета установленной с начала военной службы в июле 2011 года процентной надбавки к денежному довольствию за службу в районах Крайнего Севера в размере 80 процентов как военнослужащему в возрасте до 30 лет, который прожил в этих районах до поступления на военную службу более пяти лет. Флотский военный суд принял по делу новое решение, которым признал незаконными указанные действия командира части и взыскал с воинской части в пользу заявителя доплату денежного довольствия за август 2012 года с учетом процентной надбавки в размере 80 процентов, а также возместил ему судебные расходы. В кассационной жалобе командир воинской части, указывая на отсутствие в действующем законодательстве оснований для выплаты военнослужащим процентной надбавки в полном размере с первого дня военной службы, просил отменить апелляционное определение флотского военного суда и оставить в силе решение гарнизонного военного суда. Военная коллегия Верховного Суда РФ жалобу удовлетворила, поскольку флотским военным судом при рассмотрении дела допущены существенные нарушения норм материального права, выразившиеся в следующем. Из материалов дела усматривается, что лейтенанту [ФИО] после прибытия 28 июля 2011 г. к новому месту военной службы в г. Мурманск с первого дня службы была установлена процентная надбавка к денежному довольствию за службу в районах Крайнего Севера в размере 80 процентов на основании действовавшей в тот период редакции ст. 13 Федерального закона \"О статусе военнослужащих\" как военнослужащему в возрасте до 30 лет, который прожил в этих районах до поступления на военную службу более пяти лет. В связи с изменением редакции ст. 13 Федерального закона \"О статусе военнослужащих\" Федеральным законом от 8 ноября 2011 г. N 309-ФЗ и принятием Федерального закона от 7 ноября 2011 г. N 306-ФЗ \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\" приказом командира части от 6 августа 2012 г. выплата Н. денежного довольствия с 1 августа 2012 г. была приведена в соответствие с действующим законодательством, а именно установлена процентная надбавка к денежному довольствию за службу в районах Крайнего Севера в размере 20 процентов. Принимая новое решение об удовлетворении заявления, флотский военный суд указал в определении, что процентная надбавка в размере 80 процентов была установлена [ФИО] в соответствии с ранее действовавшим законодательством и ее размер на основании п. 1 ст. 4 ГК РФ не может быть произвольно уменьшен в связи с изменением законодательства, но при сохранении прежних условий прохождения им военной службы. Такой вывод суда не основан на требованиях закона. Федеральным законом от 7 ноября 2011 г. N 306-ФЗ \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\" военнослужащим с 1 января 2012 г. установлены денежное довольствие военнослужащих и отдельные выплаты, в том числе коэффициенты и процентные надбавки за службу в районах Крайнего Севера, с учетом занимаемых воинских должностей, присвоенных воинских званий, общей продолжительности военной службы, выполняемых задач, а также условий и порядка прохождения ими военной службы. Во исполнение ст. 2 указанного Федерального закона Правительство Российской Федерации постановлениями от 5 декабря 2011 г. N 992 и от 21 декабря 2011 г. N 1072 установило размеры окладов по типовым воинским должностям и воинским званиям. В связи с этим с 1 января 2012 г. оклад по воинской должности [ФИО] стал составлять 22 500 руб. (до 1 января 2012 г. - 4104 руб.) и по воинскому званию - 10 000 руб. (до 1 января 2012 г. - 2346 руб.). В результате размер денежного довольствия [ФИО] после издания командиром части приказа от 6 августа 2012 г. об установлении заявителю процентной надбавки в размере 20 процентов стал составлять 65 025 руб. (до 1 января 2012 г. с учетом выплаты указанной надбавки в размере 80 процентов - 43 276 руб. 86 коп.). Одновременно с этим Федеральным законом от 8 ноября 2011 г. N 309-ФЗ из ст.ст. 12 и 13 Федерального закона \"О статусе военнослужащих\" были исключены положения, регламентирующие вопросы денежного довольствия военнослужащих, в том числе основания и условия выплаты военнослужащим процентной надбавки к денежному довольствию за службу в районах Крайнего Севера. Согласно ст.ст. 12 и 13 Федерального закона \"О статусе военнослужащих\" в новой редакции военнослужащие обеспечиваются денежным довольствием и им производятся отдельные выплаты в порядке и в размерах, установленных Федеральным законом \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\", иными федеральными законами, нормативными правовыми актами Президента Российской Федерации, нормативными правовыми актами Правительства Российской Федерации, нормативными правовыми актами федеральных органов исполнительной власти и нормативными правовыми актами иных федеральных государственных органов. Изложенное указывает на то, что с 1 января 2012 г. была сформирована новая система денежного довольствия военнослужащих, обеспечившая значительное увеличение его размера, с одновременным упорядочением применения коэффициентов и надбавок к денежному довольствию военнослужащих, проходящих военную службу по контракту (за службу в районах Крайнего Севера и приравненных к ним местностях, в воинских формированиях за границей Российской Федерации, за выполнение задач в ходе контртеррористических операций и т.д.). Согласно правовой позиции, сформулированной Конституционным Судом РФ в определениях от 5 июня 2003 г. N 371-О, 276-О, от 22 января 2004 г. N 2-О, 3-О, 40-О и от 15 июля 2004 г. N 298-О, законодательные изменения, направленные на сокращение круга лиц, пользующихся льготами (в данном случае военнослужащих в возрасте до 30 лет, проживших в районах Крайнего Севера до поступления на военную службу более пяти лет), с одновременным реформированием системы их материально-финансового обеспечения путем повышения размера денежного довольствия не означают ограничение или умаление их конституционных прав. При таких данных изменение [ФИО] после 1 января 2012 г. размера процентной надбавки при одновременном увеличении денежного довольствия прав заявителя на справедливое вознаграждение за службу не нарушает. С учетом изложенного, а также исходя из указания в ст. 7 Федерального закона \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\" о вступлении названного закона в силу с 1 января 2012 г. и отсутствия в Федеральных законах от 7 ноября 2011 г. N З06-ФЗ и от 8 ноября 2011 г. N 309-ФЗ указаний на сохранение условий выплаты военнослужащим процентной надбавки к денежному довольствию за службу в районах Крайнего Севера, установленных ранее действовавшим законодательством, ссылка суда апелляционной инстанции на ст. 4 ГК РФ является несостоятельной и оснований для применения с 1 января 2012 г. в отношении [ФИО] прежней редакции ст. 13 Федерального закона \"О статусе военнослужащих\" не имелось. Таким образом, суд первой инстанции, признавая законным решение командира воинской части об установлении Н. процентной надбавки к денежному довольствию за службу в районах Крайнего Севера в размере 20 процентов, пришел к правильному выводу о том, что заявитель не имеет права на сохранение прежнего размера процентной надбавки, а вывод суда апелляционной инстанции об обратном не основан на законе. На основании изложенного Военная коллегия Верховного Суда РФ отменила апелляционное определение Северного флотского военного суда от 12 октября 2012 г. и оставила в силе решение Мурманского гарнизонного военного суда от 30 августа 2012 г. по заявлению [ФИО] Определение N 210-КГ13-3 Практика европейского суда по правам человека [ФИО] из постановлений 1. В постановлении по делу \"Храброва против России\" от 2 октября 2012 г. Европейский Суд по правам человека (далее - Европейский Суд, Суд) установил нарушение пункта 1 статьи 6 Конвенции о защите прав человека и основных свобод (далее - Конвенция) в связи с несправедливостью судебного разбирательства по гражданскому делу и нарушением принципа гласности судопроизводства. Обстоятельства дела: [ФИО] работала учителем гимназии. Во время урока между школьницей и [ФИО] возник конфликт, вследствие которого педагог попросила ученицу покинуть класс. Девушка вышла без пальто из школы, несколько часов ходила вокруг нее и в результате заболела. Менее чем через месяц педагога уволили по причине указанных выше обстоятельств. [ФИО] обратилась в районный суд с иском о восстановлении на работе. По ходатайству ответчика дело рассматривалось в закрытом судебном заседании. Районный суд заслушал ряд свидетелей, в том числе со стороны истца, в удовлетворении ходатайства истца о вызове еще семерых свидетелей отказал. Никто из свидетелей, заслушанных районным судом, не присутствовал в классе во время спора между заявительницей и ученицей. Решением районного суда в иске о восстановлении на работе отказано. Вышестоящий суд, рассмотрев в открытом судебном заседании кассационную жалобу [ФИО], оставил решение районного суда без изменения. Позиция Европейского Суда в отношении нарушения пункта 1 статьи 6 Конвенции: \"...статья 6 Конвенции...не закрепляет правила приемлемости доказательств или способ их оценки, которые, таким образом, являются основными вопросами, регулируемыми национальным законодательством и судами_ Статья 6 Конвенции не гарантирует напрямую право на вызов свидетелей или принятие иных доказательств судом в ходе гражданского производства. Тем не менее любое ограничение, наложенное на право стороны вызывать свидетелей в гражданском производстве и представлять иные доказательства в поддержку своей позиции, должно соответствовать требованиям справедливого судебного разбирательства в значении пункта 1 этой статьи, включая принцип равенства сторон. Равенство сторон подразумевает, что каждой из сторон предоставляется адекватная возможность представлять свои интересы по делу, включая доказательства, в соответствии с условиями, которые не ставят ее в значительной степени в невыгодную позицию по отношению к своему оппоненту.\" Применительно к данному делу Европейский Суд отметил, что районный суд отклонил ходатайство [ФИО] о вызове свидетелей без указания оснований, \"_а затем сделал вывод в своем решении о том, что утверждения заявительницы об отсутствии в ее действиях признаков насилия не соответствуют представленным доказательствам и что она не представила свою версию событий, в то время как ответчиком выдвинута иная версия. Суд кассационной инстанции также отклонил ходатайство заявительницы о вызове в суд одноклассников И_\". Европейский Суд пришел к выводу, что \"_в обстоятельствах настоящего дела отказ вызвать кого-либо из свидетелей в суд нарушил справедливый баланс сторон и стал непропорциональным ограничением возможности заявительницы представлять доказательства в равных условиях с ответчиком...\" В отношении нарушения принципа гласности судопроизводства Суд отметил, что \"районный суд удовлетворил ходатайство ответчика о проведении слушаний за закрытыми дверями, ссылаясь на интересы несовершеннолетних...,что в деле затрагивались интересы неопределенных учеников и что проведение публичного слушания негативно скажется на их образовании\". При этом \"_не было указаний на то, как публичное слушание, касающееся трудового спора, могло негативно сказаться на интересах несовершеннолетних_ С точки зрения Суда, чтобы скрыть отправление правосудия от общественного контроля, национальные суды должны представить достаточные основания\". Европейский Суд также принял во внимание, что ученица [ФИО] не допрашивалась на слушаниях. В данном постановлении Суд в качестве примера обоснованного слушания дела в закрытом судебном заседании привел дело \"[ФИО] и П. против Соединенного Королевства\", касающееся места проживания детей после развода или раздельного проживания родителей. В данном случае \"...проведение слушаний за закрытыми дверями может быть обоснованным для защиты частной жизни детей и имеющих отношение к делу сторон и чтобы не допустить нанесения вреда интересам общественности. В таких делах важно, чтобы родители и остальные свидетели чувствовали возможность говорить откровенно об очень личных вопросах, без страха проявления любопытства общественности или комментариев.\". 2. В постановлении по делу \"Прошкин против России\" от 7 февраля 2012 г. Европейский Суд констатировал нарушение п. 1 ст. 5 Конвенции в связи с содержанием заявителя под стражей в период с 27 января по 18 февраля 2003 г. и с 18 февраля по 18 августа 2003 г. в СИЗО, п. 4 ст. 5 Конвенции в связи с отказом в рассмотрении кассационной жалобы заявителя на постановление о заключении под стражу, подп. (с) п. 3 и п. 1 ст. 6 Конвенции ввиду необеспечения участия заявителя, страдающего психическим заболеванием, в заседаниях суда. Обстоятельства дела: 31 августа 2000 г. районный суд признал [ФИО] виновным в клевете и вымогательстве и приговорил его к семи годам лишения свободы. В тот же день заявитель доставлен в СИЗО N 1. Областной суд оправдал заявителя в части признания виновным в совершении клеветы при отягчающих обстоятельствах и направил дело на новое рассмотрение в части осуждения за вымогательство. Заявитель был освобожден в тот же день под подписку о невыезде. При новом рассмотрении районный суд назначил в отношении заявителя производство психиатрической экспертизы. 27 января 2003 г. районный суд вынес два постановления о заключении заявителя под стражу на том основании, что он обвинялся в совершении особо тяжкого уголовного преступления, а также на основании результатов судебно-психиатрической экспертизы, установившей, что заявитель \"страдает шизофренией и представляет опасность для общества\". \"Данные постановления - одно в рукописном виде, другое в печатном - были идентичны по содержанию, не считая лишь одного различия. Первым решением районный суд постановил содержать заявителя в психиатрическом стационаре. Вторым ... в СИЗО N 1_\". Заявитель взят под стражу в здании суда и доставлен в СИЗО N 1. [ФИО] обжаловал указанное постановление суда от 27 января 2003 г., однако его жалобы были оставлены без ответа. 18 февраля 2003 г. районный суд постановил, что заявитель совершил вымогательство при отягчающих обстоятельствах. Однако, установив, что заявитель страдает психическим заболеванием, применил к нему принудительные меры медицинского характера и направил на принудительное лечение в психиатрический стационар специализированного типа для проведения интенсивной терапии. Областной суд оставил решение районного суда без изменения. При этом заявитель не принимал участия в рассмотрении дела ни в суде первой, ни в суде кассационной инстанции, поскольку суды пришли к выводу, что в этом нет необходимости. На заседаниях присутствовали мать и адвокат [ФИО]. В период с 18 февраля по 18 августа 2003 г. заявитель содержался под стражей в СИЗО N 1, поскольку его перевод в специализированный психиатрический стационар в г. Калининграде был задержан в связи с невозможностью получения российскими властями визы для перевозки заявителя через Литву, а когда разрешение на перевозку было получено, психиатрическая больница в г. Казани отказалась принять заявителя, поскольку у него не было действительных документов, удостоверяющих личность (паспорта нового образца). 18 августа 2003 г. заявитель был отправлен в психиатрическую больницу в г. Казани. Позиция Европейского Суда: 1) в отношении нарушения п. 1 ст. 5 Конвенции в период с 27 января по 18 февраля 2003 г.: \"Суд отмечает, что [ФИО] не указали какие-либо правовые положения, которые позволили бы районному суду одновременно вынести два постановления, санкционирующие содержание заявителя в психиатрическом стационаре и в обычном следственном изоляторе... Положение, созданное районным судом, оставило заявителя в состоянии неопределенности в отношении правового основания для его заключения под стражу, в состоянии, не совместимом с принципами правовой определенности и защиты от произвола, которые являются основополагающими для Конвенции и принципа верховенства права_ Не задумываясь о мотивах, которые заставили председательствующего судью изменить резолютивную часть постановления о заключении под стражу, Суд принимает во внимание заявления [ФИО] об отсутствии в области психиатрического учреждения, подходящего для содержания таких лиц, как заявитель_ Однако каковы бы ни были причины, на которых было основано решение председательствующего судьи о внесении изменений в постановление о заключении под стражу от 27 января 2003 г., Суд считает его действия произвольными и пренебрегающими фундаментальным принципом справедливости. ... ошибка, допущенная в постановлении от 27 января 2003 г. о заключении заявителя под стражу, составила \"грубое и очевидное нарушение\", и ее характер привел к тому, что весь период его содержания под стражей до 18 февраля 2003 г. можно считать незаконным\". 2) в отношении нарушения п. 1 ст. 5 Конвенции в период с 18 февраля по 18 августа 2003 г.: \"...содержание под стражей душевнобольного лица будет \"законным\" в соответствии с целями подп. (е) п. 1 только в том случае, если оно осуществляется в больнице, клинике или ином соответствующем учреждении...\" Применительно к данному делу Суд отметил, что \"_Власти должны были знать о необходимости соблюдения визовых формальностей при направлении заявителя в больницу в г. Калининграде и заранее подготовить и предоставить заявителю необходимые документы, удостоверяющие личность. Суд не находит в данном деле признаков того, что в период рассматриваемых событий власти столкнулись с исключительной и непредвиденной ситуацией_ Следовательно, имело место нарушение п. 1 ст. 5 Конвенции...\". 3) в отношении нарушения п. 4 ст.атьи 5 Конвенции: \"Пункт 4 статьи 5 Конвенции дает право арестованному или задержанному лицу на пересмотр процессуальных и материально-правовых оснований ограничения его свободы, что необходимо в целях соблюдения \"законности\" в рамках Конвенции. _По фактам данного дела Суд отмечает, что_ кассационная жалоба заявителя, поданная на... постановление от 27 января 2003 года, которым суд назначил заявителю меру пресечения в виде заключения под стражу, а также две последующие дополнительные кассационные жалобы остались без ответа. _Суд считает, что в соответствии с российским законодательством заявитель имел право лично обжаловать постановление о заключении его под стражу_ Суд готов предположить, что могут существовать определенные ограничения этого права, если они оправданы обстоятельствами... В данном случае Власти не привели никаких оснований, кроме психического заболевания заявителя, которые позволяли бы суду не рассматривать его жалобу на постановление о заключении под стражу. _Суд считает, что заявитель был лишен возможности надлежащего судебного пересмотра исходя из целей пункта 4 статьи 5 и что его право на возбуждение разбирательства относительно законности его содержания под стражей было нарушено\". 4) в отношении нарушения подп. (с) п. 3 и п. 1 ст. 6 Конвенции: \"Суд напоминает, что предмет и цель подпункта (с) пункта 3 и пункта 1 статьи 6 предполагают присутствие обвиняемого. Государство обязано обеспечить присутствие обвиняемого, который находится под стражей _суд первой инстанции может в порядке исключения продолжать заседание, если обвиняемый отсутствует по причине болезни, при условии, что его или ее интересы представлены надлежащим образом_ Однако если судебное производство предполагает оценку личности, характера обвиняемого и его душевного состояния в момент совершения преступления и если результат такой оценки может повлечь за собой существенные негативные последствия для него, для справедливости судебного разбирательства необходимо его присутствие во время слушания и предоставление ему возможности принять в нем участие вместе со своим защитником_ В данном случае Власти не обеспечили явку заявителя в суды первой и кассационной инстанций... _Право быть услышанным занимает такое важное место в демократическом обществе и имеет такое фундаментальное значение для защиты человека от произвола со стороны органов государственной власти, что сам факт психического заболевания, а также признание человека недееспособным не может автоматически привести к лишению этого права в целом. Именно слабость психически больного подсудимого обусловливает возросшую необходимость в защите его прав. В связи с этим Власти должны проявить необходимое усердие для обеспечения права обвиняемого присутствовать в суде и действовать особенно осторожно в случае ущемления такого права для того, чтобы не ставить психически больных лиц в невыгодное положение по сравнению с другими обвиняемыми, которые пользуются таким правом...\" В настоящем случае \"нет никаких признаков того, что российские суды провели надлежащую оценку способности заявителя надлежащим образом участвовать в разбирательстве по уголовному делу, возбужденному против него. _Суд также принимает во внимание отсутствие официального решения, касающегося вопроса участия заявителя в разбирательстве,_ не видит никаких убедительных доказательств, обосновывающих вывод о том, что поведение заявителя или его психическое состояние препятствовало изложению им дела в открытом заседании. _Присутствие защитника и матери заявителя не могло компенсировать неспособность заявителя изложить свои собственные доводы, представ перед судом...\". 3. В постановлении по делу \"Алихонов против России\" от 31 июля 2012 г. Европейский Суд установил нарушение п. 4 ст. 5 Конвенции в связи с несвоевременным пересмотром вопроса о законности содержания заявителя под стражей, не констатировал нарушения п. 1 ст. 5 Конвенции в связи с предполагаемой незаконностью содержания [ФИО] под стражей с целью экстрадиции. Обстоятельства дела. В октябре 2010 г. прокурор вынес постановление о заключении заявителя под стражу до экстрадиции в Республику Узбекистан, где ему предъявлено обвинение в участии в экстремистской религиозной организации. В дальнейшем срок содержания под стражей был продлен районным судом. В феврале 2011 г. заместитель Генерального прокурора РФ вынес постановление об экстрадиции заявителя в Узбекистан. В августе 2011 г. областной суд отменил данное постановление. Позиция Европейского Суда. Европейский Суд не нашел нарушение п. 1 ст. 5 Конвенции в связи с предполагаемой незаконностью содержания заявителя под стражей с целью экстрадиции в период с 17 декабря 2010 г. по 30 апреля 2011 г. При этом Суд отметил, что национальные суды, продлевая срок содержания заявителя под стражей, действовали в соответствии с законом, заявитель был освобожден из-под стражи по истечении предельного срока содержания под стражей, т.е. по истечении шести месяцев. По настоящему делу Суд признал нарушение п. 4 ст. 5 Конвенции в связи с несвоевременным пересмотром в кассационном порядке вопроса о законности содержания заявителя под стражей (спустя два месяца и тринадцать дней после подачи кассационной жалобы). Суд отметил, что \"_в представленных ему материалах ничто не позволяет предположить, что заявитель или его адвокат каким-либо образом затягивали кассационное производство... длительность судебного процесса целиком зависела от внутригосударственных органов власти. Областной суд дважды откладывал рассмотрение кассационной жалобы из-за того, что суд первой инстанции не принял все необходимые подготовительные меры\". Жалоба [ФИО] на нарушение ст.ст. 3 и 13 Конвенции в связи с постановлением о его экстрадиции в Республику Узбекистан исключена из списка вопросов, подлежащих рассмотрению Судом, поскольку областной суд принял решение об отмене постановления заместителя Генерального прокурора РФ о выдаче заявителя правоохранительным органам иностранного государства. 4. В постановлении по делу \"Рахмонов против России\" от 16 октября 2012 г. Европейский Суд установил нарушение п. 1 ст. 5 Конвенции в связи с содержанием заявителя под стражей в период с 4 февраля по 24 марта 2011 г., нарушение п. 4 ст. 5 Конвенции в связи с длительным пересмотром в кассационном порядке постановления суда от 4 февраля 2011 г. об избрании в отношении заявителя меры пресечения в виде заключения под стражу. Позиция Европейского Суда. Европейский Суд признал жалобу на нарушение ст. 3 Конвенции в связи с экстрадицией заявителя в Республику Узбекистан необоснованной, поскольку Генеральный прокурор РФ в августе 2011 г. вынес решение об отказе в экстрадиции. Жалоба на незаконность содержания заявителя под стражей в период с 24 марта по 3 августа 2011 г. с целью экстрадиции также отклонена Судом в связи с неисчерпанием внутренних средств правовой защиты (заявитель не обжаловал в кассационном порядке постановление суда от 24 марта 2011 г. о продлении срока содержания под стражей). В отношении нарушения п. 4 ст. 5 Конвенции Суд отметил, что при принятии постановления от 4 февраля 2011 г. о заключении заявителя под стражу с целью экстрадиции районный суд действовал в пределах своих полномочий. Однако отсутствие в данном постановлении конкретного срока содержания под стражей представляло собой \"грубое и очевидное нарушение\", способное придать содержанию заявителя под стражей на основании данного постановления произвольный и, следовательно, \"незаконный\" характер по смыслу п. 1 ст. 5 Конвенции. В отношении жалобы на нарушение п. 4 ст. 5 Конвенции в связи с несвоевременным пересмотром в кассационном порядке постановления суда от 4 февраля 2011 г. Суд отметил, что судебное заседание по рассмотрению жалобы состоялось 16 марта 2011 г., т.е. спустя тридцать девять дней после ее подачи. Заявитель в определенной степени поспособствовал продолжительности рассмотрения дела в кассационном порядке, направив кассационную жалобу в суд кассационной инстанции. Несмотря на это упущение со стороны заявителя, [ФИО] не объяснили, почему на пересылку кассационной жалобы из одного суда в другой, расположенный в пределах одного города, ушло столько времени. \"Суд отмечает, что на доставку документов из одного суда в другой и обратно в первый раз органам власти потребовалось шестнадцать дней, а во второй раз - шесть... Неэффективное функционирование системы доставки корреспонденции между судами не может служить оправданием лишения заявителя его прав, предусмотренных пунктом 4 статьи 5 Конвенции\". Неофициальный перевод текстов постановлений получен из аппарата Уполномоченного Российской Федерации при Европейском Суде по правам человека и в цитатах не изменен. Отдел специального контроля Управление систематизации законодательства и анализа судебной практики Верховного Суда РФ"
}