{
  "title": "Обзор судебной практики Верховного Суда РСФСР \"Некоторые вопросы практики Верховного Суда РСФСР, возникшие при рассмотрении гражданских дел в кассационном и надзорном порядке\" (извлечения)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РСФСР \"Некоторые вопросы практики Верховного Суда РСФСР, возникшие при рассмотрении гражданских дел в кассационном и надзорном порядке\" (извлечения) [ФИО], связанные с предоставлением жилых помещений Граждане, нуждающиеся в улучшении жилищных условий, имеют право на получение в пользование жилого помещения в домах государственного или общественного жилищного фонда в порядке, предусмотренном законодательством Союза ССР, Жилищным кодексом РСФСР и другим законодательством РСФСР. Учет граждан, нуждающихся в улучшении жилищных условий, осуществляется, как правило, по месту жительства в исполкоме районного, городского, поселкового сельского Совета народных депутатов и по месту работы. Жилые помещения предоставляются гражданам в порядке очередности, исходя из времени принятия их на учет. Однако если постановка на учет по улучшению жилищных условий была произведена необоснованно, выдача ордера на занятие жилого помещения не может быть признана законной. 1. Директор межрайбазы [ФИО] проживал с семьей из трех человек в трехкомнатной квартире. В 1986 году база построила восьмиквартирный дом, в котором [ФИО] получил трехкомнатную квартиру большего, чем занимал, размера и улучшенной планировки. Решением суда (оставленным без изменения судебной коллегией и президиумом Кемеровского областного суда) было отказано в признании ордера недействительным со ссылкой на то, что [ФИО] проживал в прежней квартире временно и потому нуждался в улучшении жилищных условий. Судебная коллегия Верховного Суда РСФСР, однако, обратила внимание на то, что прежняя квартира [ФИО] была предоставлена по ордеру в 1978 году и он являлся стороной по договору найма жилого помещения. В соответствии с Правилами учета граждан, нуждающихся в улучшении жилищных условий, и предоставления жилых помещений в Кемеровской области [ФИО] к этой категории граждан не относится. На учет он был поставлен (необоснованно) перед сдачей построенного дома в эксплуатацию. Довод суда о том, что он проживал в квартире, которая была предоставлена во временное пользование и обязан был освободить ее, противоречит материалам дела и требованиям жилищного законодательства. Временно предоставляются служебные жилые помещения и общежития (ст.ст. 82, 101, 109 ЖК РСФСР), а также жилая площадь на период капитального ремонта. Ни под одну из перечисленных категорий жилья квартира [ФИО], предоставленная ему в 1978 году, не подпадает. Правильный подход к спору о праве на жилое помещение нередко зависит от оснований, по которым это помещение предоставлено. 2. В 1986 году [ФИО] был переведен из г. Оренбурга на работу в производственное объединение \"Астраханьгазпром\" и назначен директором газоперерабатывающего завода. Ему на семью из двух человек предоставлена двухкомнатная квартира жилой площадью 27 кв. м. Решением исполкома Астраханского городского Совета народных депутатов от 6 января 1988 г. [ФИО] предоставлена другая квартира (жилой площадью 31,6 кв.м), состоящая из двух комнат, находящаяся в доме, принадлежащем производственному объединению. Прокурор Астраханской области в интересах производственного объединения потребовал в суде признать ордер недействительным и выселить [ФИО] из квартиры. Решением Ленинского районного народного суда г. Астрахани (оставленным без изменения судебной коллегией по гражданским делам Астраханского областного суда) в удовлетворении этих требований отказано. Президиум областного суда отклонил аналогичный протест прокурора области. Судебная коллегия Верховного Суда РСФСР протест заместителя Прокурора РСФСР удовлетворила, отменив все судебные постановления по делу. Отказывая в удовлетворении требований прокурора, суд сослался на то, что [ФИО] переехал из г. Оренбурга в г. Астрахань в связи с переводом по работе с условием предоставления жилой площади. Народный суд руководствовался постановлением ЦК КПСС и Совета Министров СССР от 23 сентября 1987 г. \"О мерах по освоению Астраханского газоконденсатного месторождения\", согласно которому специалистам, ранее работавшим в других местностях, жилая площадь предоставляется вне очереди. Суд указал также в своем решении, что дом, в котором находится квартира, построен на средства производственного объединения, квартира предоставлена по совместному решению профсоюзного комитета и администрации; [ФИО] имеет право на дополнительную площадь. Однако народным судом и последующими инстанциями не учтены следующие обстоятельства. После переезда в г. [ФИО] с женой были обеспечены двухкомнатной квартирой и в соответствии с Правилами учета граждан, нуждающихся в улучшении жилищных условий, предоставления жилых помещений в Астраханской области, утвержденными решением исполкома Астраханского областного Совета народных депутатов от 23 ноября 1984 г., не являлись нуждающимися в улучшении жилищных условий и на учете ни по месту работы, ни по месту жительства не состояли. Граждане, имеющие право на дополнительную жилую площадь, не признаются нуждающимися в улучшении жилищных условий по тем основаниям, что не обеспечены ею, кроме страдающих тяжелыми формами некоторых хронических заболеваний. Кроме того, само наличие права на дополнительную жилую площадь ничем не подтверждено и судом не проверялось. Суд не истребовал документы, на основании которых был выдан ордер, не выяснил, все ли действия [ФИО], получившего ордер, были правомерны, поскольку указанные обстоятельства согласно ст.100 ЖК РСФСР влияют на решение вопроса о том, с предоставлением или без предоставления другого жилого помещения выселяется лицо в случае признания ордера недействительным. 3. Ордер может быть признан недействительным, если его выдача нарушает права других граждан или организаций на указанное в ордере жилое помещение (ст.48 ЖК РСФСР). Судебная коллегия отменила решение народного суда и определение судебной коллегии Верховного Суда Марийской ССР, которыми удовлетворен иск о выселении семьи [ФИО] о том, что квартира [ФИО] предоставлена с нарушением прав других граждан, сделан судом без проверки имеющих существенное значение обстоятельств. [ФИО] находился в списке очередников больницы, т.е. по месту работы, под N 69. Поэтому, когда ему была предоставлена одна из 44 квартир, предназначавшихся работникам больницы, суд признал нарушение очередности. Между тем следовало установить, чьи конкретно интересы нарушены, не явилось ли предоставление квартиры [ФИО] следствием того, что граждане, стоявшие впереди него, не претендовали на эту квартиру, желая площадь большего размера, не получил ли кто-то из них другую жилую площадь и теперь не претендует на спорную квартиру. На необходимость выяснения этих обстоятельств указывается в п.5' постановления Пленума Верховного Суда от 26 декабря 1984 г. \"О некоторых вопросах, возникших в судебной практике при применении Жилищного кодекса РСФСР\" (с изменениями и дополнениями, внесенными постановлением Пленума Верховного Суда РСФСР от 29 августа 1989 г). Споры о праве на жилое помещение 1. В соответствии с действующим законодательством право на жилое помещение возникает не только в связи с предоставлением его нанимателю, но и по иным основаниям, в частности в связи с вселением на жилую площадь в установленном порядке (ст.54 ЖК РСФСР). Так, демобилизованные военнослужащие срочной службы вселяются в жилое помещение, которое они занимали до призыва, независимо от размера жилого помещения. Трест жилищного хозяйства Советского района г. Воронежа предъявил иск к [ФИО] о выселении из квартиры, мотивировав его тем, что наниматель этой квартиры умерла, а ответчик, ее внук, прописан временно, до окончания обучения в институте. Срок прописки истек. Ответчик иск не признал, пояснив, что проживал с бабушкой одной семьей, и предъявил встречный иск о признании права на жилое помещение в этой квартире. Советский районный народный суд г. Воронежа иск треста жилищного хозяйства удовлетворил, а в иске [ФИО] отказал. Судебная коллегия по гражданским делам Воронежского областного суда решение народного суда оставила без изменения. Заместитель Председателя Верховного Суда РСФСР внес протест, в котором поставил вопрос о необходимости отменить оба судебных постановления и направить дело на новое разбирательство. В протесте обращалось внимание на следующее. Народный суд признал установленным, что [ФИО] проживал в квартире в качестве члена семьи нанимателя. Отказ в иске мотивирован тем, что [ФИО] был прописан временно до окончания института. Отказ в его постоянной прописке соответствовал, по мнению суда, п.2 постановления Совета Министров СССР от 28 августа 1974 г. \"О некоторых правилах прописки граждан\", поскольку спорная квартира по размеру недостаточна для прописки второго лица, если исходить из установленной в РСФСР нормы жилой площади (12 кв.м на одного человека). Между тем в своем исковом заявлении [ФИО] утверждал, что в качестве члена семьи он жил у бабушки с 1983 года, из этой квартиры призван на действительную срочную военную службу. По возвращении из армии он вновь поселился в этой квартире, бабушка (наниматель) ходатайствовала о его постоянной прописке, но получила отказ по упомянутым мотивам. Эти доводы имели значение для правильного разрешения спора, поскольку в соответствии с п.1 постановления Совета Министров СССР, на которое ссылался народный суд, лица, уволенные из Вооруженных Сил СССР со срочной службы, прописываются на жилую площадь, которую они занимали до призыва, независимо от ее размера. Народный суд доводы [ФИО] не проверил, хотя при их подтверждении отказ в его прописке нельзя признать законным, и в этом случае он как член семьи нанимателя приобрел самостоятельное право на жилую площадь. Суд не обратил внимания и на то, что [ФИО] по возвращении из армии не имел другой жилой площади, куда его обязаны были прописать. Протест удовлетворен. Следует также иметь в виду руководящее разъяснение Пленума Верховного Суда СССР от 3 апреля 1987 г. \"О практике применения судами жилищного законодательства\" (п.7), согласно которому суд может признать право на жилое помещение вселившегося лица, когда в его прописке было необоснованно отказано. 2. Наниматель жилого помещения и совместно проживающие с ним члены семьи пользуются всеми правами и несут все обязанности, вытекающие из договора найма жилого помещения (ст.53 ЖК РСФСР). [ФИО] проживал с женой и сыном в трехкомнатной квартире площадью 38,9 кв.м. В связи с конфликтными отношениями между членами семьи он обратился в суд с просьбой выделить изолированную комнату размером 12,5 кв.м. Решением Тимирязевского районного народного суда (оставленным без изменения судебной коллегией Московского городского суда) в иске отказано. По протесту заместителя [ФИО] Верховного Суда РСФСР судебные постановления отменены президиумом Московского городского суда по следующим мотивам. Согласно ст. 86 ЖК РСФСР, совершеннолетний член семьи нанимателя вправе требовать заключения отдельного договора найма, если с согласия проживающих с ним совершеннолетних членов семьи и в соответствии с приходящейся на его долю жилой площадью либо с учетом состоявшегося соглашения о порядке пользования жилым помещением ему может быть выделена площадь, удовлетворяющая требованиям ст.52 ЖК РСФСР. В квартире на каждого приходится по 12,96 кв. м. Выделение [ФИО] комнаты площадью 12,5 кв.м не ухудшает жилищных условий других членов семьи. Ссылка суда на то, что в случае раздела квартиры она становится коммунальной и [ФИО] как участник Великой Отечественной войны приобретает право встать на учет нуждающихся в улучшении жилищных условий, не может служить поводом к отказу в иске. Данное обстоятельство не предусмотрено законом как условие, при котором нельзя заключить отдельный договор жилищного найма. 3. В трехкомнатной квартире в г. [ФИО] проживал с семьей. В 1983 году расторг брак с женой, а в 1985 году выписался из квартиры и прописался на другой жилой площади, после чего встал на учет на получение жилья по месту работы. Однако в связи с увольнением из автобазы, где работал водителем, выехал в с. Дмитровское по месту работы в колхозе \"Труд\". В октябре 1987 года он обратился в суд с иском о вселении в квартиру, где проживала бывшая семья, сославшись на то, что отсутствовал временно, по уважительной причине, в связи с выездом на строительство объектов в г. Нижневартовске, а затем по заданию администрации направлен на сельскохозяйственные работы. Решением Мотовилихинского районного народного суда (оставленным без изменения судебной коллегией по гражданским делам Пермского областного суда) иск [ФИО] удовлетворен. С таким решением согласился и президиум областного суда, отклонив протест заместителя Председателя Верховного Суда РСФСР. Судебная коллегия отменила состоявшиеся по делу судебные постановления и при этом указала следующее. Вынося решение вселить [ФИО] в спорную квартиру, суд сослался на ст.60 ЖК РСФСР, предусматривающую сохранение жилого помещения за временно отсутствующими. Между тем истец, о чем указано выше, добровольно выехал из спорной квартиры в 1985 году и на протяжении более двух лет там не проживал и жилую площадь не оплачивал. Сам он в суде показал, что выписался из квартиры не потому, что был направлен в командировку, а намереваясь уехать из г. Перми и жить в другом месте. Согласно ст.89 ЖК РСФСР, при выезде нанимателя и членов его семьи на постоянное жительство в другое место договор найма считается расторгнутым со дня выезда. Причем доказательствами расторжения договора найма в случае разрешения таких споров, как отмечено в п.9 постановления Пленума Верховного Суда СССР от 3 апреля 1987 г. \"О практике применения судами жилищного законодательства\", могут быть, в частности, документы о выписке из жилого помещения. При таких обстоятельствах споры должны разрешаться судом не в порядке ст.60 ЖК РСФСР, а по основаниям ст.89 ЖК, причем бремя доказывания сохранения права на спорную жилую площадь возлагается в этом случае не на ответчика, как ошибочно полагал народный суд в принятом решении, а на истца. Ссылка президиума Пермского областного суда на отсутствие в деле доказательств того, что истец по новому месту работы был обеспечен жилой площадью, что, по мнению президиума, свидетельствует о сохранении у истца права на спорную квартиру, не соответствует ни фактическим обстоятельствам дела, ни содержанию ст.89 ЖК РСФСР, ни разъяснению Пленума Верховного Суда СССР, изложенному в п.9 упомянутого постановления от 3 апреля 1987 г. Нельзя согласиться с доводами суда и в той части, что выписка [ФИО] из спорной квартиры и его длительное отсутствие в ней были вызваны продолжительными командировками и поездкой на строительство объектов г. Нижневартовска. Выше указывалось, что после выписки из спорной квартиры в 1985 году истец прописался не в г. Нижневартовске или ином пункте командировок, а в г. Перми, где и был поставлен на учет на получение другой жилой площади. В Нижневартовске истец находился лишь с 3 января 1986 г. до 30 июля 1986 г., т.е. спустя длительное время после выписки из спорной квартиры. Данное обстоятельство свидетельствует об отсутствии связи между командировкой в г. Нижневартовск и переездом из спорной квартиры на другую жилую площадь. Отклоняя протест заместителя Председателя Верховного Суда РСФСР, президиум Пермского областного суда сослался также на якобы имеющиеся в деле сведения о том, что ответчица препятствовала проживанию истца в спорной квартире и что, кроме того, отсутствуют сведения о наличии у него в с. Дмитровское постоянной жилой площади. Однако в постановлении президиума не указано, какими доказательствами это подтверждается. Суд не проверил также, где фактически проживал истец после выезда из квартиры, где и на каких основаниях ему предоставлялась жилая площадь. Споры о праве заселения освободившихся в квартире жилых помещений Практика рассмотрениях этих дел сложилась и действующее законодательство применяется в основном правильно, но допускаются ошибки, из которых обращают на себя внимание следующие. 1. Семья [ФИО], состоящая из трех человек, проживала в комнате размером 12,9 кв.м в квартире, где в 1986 году освободилась комната площадью 23 кв.м. Киевский районный народный суд г. Москвы отказал истице в присоединении этой комнаты, с чем согласились судебная коллегия и президиум Московского городского суда. Отменяя указанные судебные постановления в порядке надзора, Судебная коллегия по гражданским делам Верховного Суда РСФСР указала, что в случае присоединения комнаты на каждого члена семьи истицы будет приходиться жилой площади не более нормы, установленной ст.38 ЖК РСФСР. Народный суд сослался на то, что в данном случае правила ст.46 ЖК РСФСР не должны применяться, поскольку истцы преднамеренно ухудшили свои жилищные условия путем обмена. Однако в нарушение требований ст.56 ГПК РСФСР суд не дал оценки тому обстоятельству, что обмен [ФИО] совершила еще в 1980 году, а ее муж и сын вселились к ней в 1981 году. Правила же ст.46 ЖК РСФСР стали применяться после вступления в действие Жилищного кодекса РСФСР, т.е. с 1 января 1984 г., а спорная комната освободилась в мае 1986 года. 2. Семья [ФИО], состоящая из трех человек, проживала в комнатах размером 11,5 и 19,7 кв.м в трехкомнатной квартире. В мае 1988 года освободилась третья комната площадью 13,8 кв.м, на которую выдан ордер [ФИО] Решением Солнцевского районного народного суда и последующими судебными инстанциями [ФИО] отказано в иске о присоединении комнаты, так как она, по мнению суда, освободилась в порядке обмена и распоряжением исполкома Севастопольского районного Совета народных депутатов передана в обменный фонд. Между тем из материалов дела видно, что прежний наниматель [ФИО] обмен своей комнаты не производил. Его выезд из комнаты связан с улучшением жилищных условий. Ему, как персональному пенсионеру, предоставлена двухкомнатная квартира. Исходя из изложенного, у суда не было оснований считать, что на данный спор не распространяются правила ст.46 ЖК РСФСР. [ФИО] является кандидатом физико-математических наук и в соответствии с действующим постановлением ЦИК и СНК СССР от 27 марта 1933 г. имеет право на дополнительную жилую площадь в виде отдельной комнаты, а при отсутствии таковой - дополнительную площадь не менее 20 кв. м, что существенно при решении вопроса о присоединении освободившейся комнаты, так как в связи с этим общая площадь превышает норму (36 кв.м), приходящуюся на всю семью. Судебные постановления отменены. 3. Семья [ФИО], состоящая из двух человек, проживала в комнате площадью 31,5 кв.м в коммунальной квартире г. Выборге. Они обратились в суд с иском о присоединении освободившейся соседней комнаты площадью 19,15 кв.м, ссылаясь на то, что она является смежной, соединенной дверным проемом. Судебная коллегия по гражданским делам Верховного Суда РСФСР согласилась с судебными постановлениями, которыми в иске отказано, и отклонила протест заместителя Прокурора РСФСР. По делу установлено, что хотя между комнатами имелся дверной проем, но он заделан и комнаты имеют выходы в коридор общего пользования. Согласно п.2.2.5 Инструкции о порядке проведения технической инвентаризации жилищного фонда, утвержденной ЦСУ СССР 15 июля 1985 г., жилым помещением считается внутренняя изолированная часть строения, отделяющаяся от других смежных помещений стенами без проемов или глухими перегородками и имеющая самостоятельный выход в коридор общего пользования. По данному делу в установленном порядке исполкомом Выборгского городского Совета народных депутатов было принято решение о перепланировке комнат в квартире (заделке проема). Поэтому оснований для применения ст.46 ЖК нет и жилищные органы вправе были выдать ордер другой семье. Спорная комната отвечает требованиям ч.1 ст.52 ЖК РСФСР и может быть предметом найма жилого помещения. Споры о признании обмена жилыми помещениями недействительным Одним из оснований отмены президиумом Московского областного суда (по протесту заместителя Председателя Верховного Суда РСФСР) решения Рузского районного народного суда об отказе в иске [ФИО] к Пучковскому комбинату строительных материалов об обмене жилыми помещениями явился неправильный вывод суда о том, что поскольку истица имеет право на дополнительную жилую площадь, она, получив по обмену комнату размером 13,7 кв.м, станет нуждающейся в улучшении жилищный условий. В Правилах учета граждан, нуждающихся в улучшении жилищных условий, и предоставления жилых помещений в Московской области (утверждены исполкомом Московского областного Совета народных депутатов и президиумом Московского областного совета профсоюзов 29 декабря 1984 г.) не предусмотрено такое основание для улучшения жилищных условий, как наличие права на дополнительную жилую площадь (кроме граждан, страдающих тяжелыми формами некоторых хронических заболеваний). Споры, связанные с деятельностью жилищно-строительных кооперативов Совет Министров РСФСР 19 апреля 1989 г. признал утратившим силу Примерный устав ЖСК. Однако к правоотношениям, которые возникли в период его действия, применяются нормы Устава (общее правило о применении норм материального права), за исключением случаев, прямо оговоренных в законе. Действуют и уставы кооперативов, зарегистрированных в установленном порядке, если не противоречат Закону СССР \"О кооперации в СССР\" и другим законодательным актам СССР и РСФСР. Суды допускали ошибки в применении Закона СССР \"О собственности в СССР\", согласно которому член жилищного, жилищно-строительного кооператива, полностью внесший свой паевой взнос за квартиру, предоставленную в его пользование, приобретает право собственности на нее (п.2 ст.7 Закона). Н., являвшаяся членом ЖСК и полностью внесшая паевой взнос за квартиру, умерла 14 августа 1989 г. В право наследования вступили шесть ее детей, которые с нею не проживали. Общим собранием пайщиков освободившаяся квартира была передана в пользование нуждавшемуся в улучшении жилищных условий члену кооператива [ФИО] Решением Октябрьского районного народного суда г. Кургана за дочерью [ФИО] признано преимущественное право на вступление в ЖСК и занятие спорной квартиры. В пользу остальных наследников с нее взыскана денежная компенсация. Судебная коллегия по гражданским делам Курганского областного суда оставила в силе решение народного суда и указала, что в соответствии со ст.3 постановления Верховного Совета СССР \"О введении в действие Закона СССР \"О собственности в СССР\" положения п.2 ст.7 Закона применяются к правоотношениям, возникшим как до, так и после 1 июля 1990 г., и поэтому \"умершей [ФИО] принадлежало право собственности на квартиру\". Руководствуясь этим, суд признал, что наследники [ФИО] имеют право собственности на квартиру и, следовательно, преимущественное право на вступление в ЖСК, независимо от того, пользовались ли они квартирой при жизни члена кооператива. Президиум Курганского областного суда в порядке надзора отменил принятые по делу судебные постановления, согласившись со следующими доводами, содержавшимися в протесте заместителя Председателя Верховного Суда РСФСР. В силу ст.9 ГК РСФСР правоспособность гражданина возникает в момент его рождения и прекращается смертью. В данном случае правоотношения с ЖСК прекратились в момент смерти члена кооператива, т.е. до введения в действие названного Закона, поэтому наследники могли получить только то имущество, которое оставил наследодатель (паевые взносы). Действительно, правоотношениям, предусмотренным в п.2 ст.7 Закона, придана обратная сила. Поэтому член кооператива является собственником квартиры независимо от того, когда им уплачен пай: до или после вступления в действие Закона. Однако обратная сила Закона может действовать только в отношении гражданина, обладающего правоспособностью, т.е. способностью приобрести право собственности, которое возникает с 1 июля 1990 г. На эту дату наследодательница не могла приобрести такого права, ибо не обладала правоспособностью (в связи со смертью). Поэтому указанный порядок введения в действие Закона не порождает права собственности на квартиру ЖСК у наследников, если наследство открылось до 1 июля 1990 г. До указанной даты квартира являлась собственностью кооператива и общее собрание членов ЖСК вправе было распорядиться ею. В связи с этим в подобных случаях сохраняется действие положения п.21 Устава данного ЖСК, согласно которому наследники, не пользовавшиеся квартирой при жизни члена кооператива, имеют право получить лишь наследуемый пай. Споры, связанные с правом собственности на жилой дом 1. Супруги [ФИО] во время брака капитально отремонтировали дом, принадлежавший одному из них. Поскольку стоимость дома увеличилась вдвое, решением Верхне-Полянского районного народного суда дом признан общей собственностью супругов, а их доли - равными. Президиум Кировского областного суда удовлетворил протест заместителя Председателя Верховного Суда РСФСР и признал неправильным вывод народного суда и судебной коллегии по гражданским делам областного суда о равенстве долей супругов. Статьей 22 Кодекса о браке и семье РСФСР предусмотрено, что имущество, принадлежавшее супругам до вступления в брак, а также полученное во время брака в дар или в порядке наследования, является собственностью каждого из них. Имущество каждого из супругов может быть признано их общей совместной собственностью, если будет установлено, что в течение брака были произведены вложения, значительно увеличившие стоимость этого имущества (капитальный ремонт, достройка, переоборудование и т.п.). Это означает, что супруг, принявший участие в капитальном ремонте дома, принадлежавшего другому супругу, вправе претендовать на признание общей совместной собственностью части дома, соответствующей по стоимости произведенным улучшениям, и поэтому не может требовать раздела всего дома в равных долях. 2. [ФИО] и [ФИО] проживали совместно, одной семьей (без регистрации брака) и построили дом. Судебными постановлениями, вынесенными судами Чечено-Ингушской ССР, их доли в праве собственности признаны равными. Судебная коллегия Верховного Суда РСФСР, не соглашаясь с таким выводом, указала в своем определении следующее. Поскольку стороны не состояли в юридически оформленном браке, приобретенное ими имущество может принадлежать им в соответствии со ст.116 ГК РСФСР на праве общей собственности. Суд признал, что стороны имели единый семейный бюджет, однако само по себе этой обстоятельство не может служить основанием для признания равенства их долей в общем имуществе, так как на их правоотношения не распространяется действие ст.20 КоБС РСФСР. С целью определения долей в общей собственности суд обязан был установить стоимость имущества, выяснить, при каких обстоятельствах оно приобретено, какая часть заработка или иных средств и труда вложена в строительство дома, на покупку материалов и т.п. 3. Судебная коллегия по гражданским делам Московского областного суда за [ФИО] и [ФИО] признала право собственности по 1/4 доли сгоревшего после пожара дома. Определением этого же суда в порядке ст.206 ГПК РСФСР решение разъяснено и указано, что [ФИО] и [ФИО], получив за сгоревший дом денежную компенсацию, его собственниками не являются, так как дома (объекта права) не существует. Судебная коллегия по гражданским делам Верховного Суда РСФСР определение отменила. Из дела видно, что дом сгорел во время рассмотрения спора между сторонами о праве собственности на него и этот спор разрешен по существу. Признание права собственности на сгоревший дом и определение долей бывших сособственников влияют на возникновение и осуществление других гражданских прав, например, права восстановить дом, определить размер подлежащих выплате страховых платежей каждому собственнику. Указывая, что [ФИО] и [ФИО], получив денежную компенсацию за сгоревший дом с причинителя ущерба, перестали быть собственниками дома, суд не учел того, что разрешался спор не о праве собственности на дом, которого уже нет, а о том, какая доля в сгоревшем доме принадлежала каждому из его сособственников."
}