{
  "title": "Обзор судебной практики Верховного Суда РФ за III квартал 2005 года (утв. постановлением Президиума Верховного Суда РФ от 23 ноября 2005 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за III квартал 2005 года (утв. постановлением Президиума Верховного Суда РФ от 23 ноября 2005 г.) По уголовным делам [ФИО] квалификации преступлений 1. Разбой, совершенный в торговом зале магазина, необоснованно квалифицирован как совершенный с проникновением в помещение Установлено, что [ФИО] и [ФИО] договорились о похищении продуктов и спиртного из магазина путем вооруженного нападения на продавца. С этой целью они вошли в магазин и, угрожая продавцу обрезом, завладели продуктами и спиртными напитками, после чего скрылись. По приговору суда [ФИО] осужден по пп. \"а\", \"в\", \"г\" ч. 2 ст. 162 УК РФ (в ред. от 13 июня 1996 г.) и ч. 2 ст. 222 УК РФ. Судебная коллегия по уголовным делам Верховного Суда РФ оставила приговор без изменения. В надзорной жалобе осужденный [ФИО] просил исключить из приговора его осуждение по п. \"в\" ч. 2 ст. 162 УК РФ, ссылаясь на то, что он незаконно в магазин не проникал. Президиум Верховного Суда РФ судебные решения изменил по следующим основаниям. Как видно из материалов дела, осужденные вошли в магазин во время его работы, когда доступ был открыт для всех покупателей. На эти обстоятельства суд указал в приговоре. Квалифицировав действия виновного по п. \"в\" ч. 2 ст. 162 УК РФ (разбой, совершенный с незаконным проникновением в помещение), суд каких-либо мотивов и доказательств в подтверждение этого вывода в приговоре не привел. Приход [ФИО] в торговый зал магазина в то время, когда он открыт для каждого, не образует названного квалифицирующего признака даже при наличии умысла на хищение. При таких данных осуждение [ФИО] по п. \"в\" ч. 2 ст. 162 УК РФ из приговора исключено. С учетом положений ст. 10 УК РФ [ФИО] переквалифицировал действия [ФИО] с пп. \"а\", \"г\" ч. 2 ст. 162 УК РФ (в ред. от 13 июня 1996 г.) на ч. 2 ст. 162 УК РФ (в ред. от 8 декабря 2003 г.), поскольку санкция части 2 указанной статьи закона в новой редакции предусматривает более мягкое наказание. Постановление Президиума Верховного Суда РФ N 180-П05 по делу [ФИО] 2. Действия виновных ошибочно квалифицированы судом как мошенничество, совершенное в крупных размерах Установлено, что [ФИО] и другие 25 октября 1994 г. по поддельным документам получили в ТОО \"Аколит\" под реализацию стиральный порошок на сумму 7449 тыс. неденоминированных рублей, заведомо зная, что деньги за реализованный товар возвращать не будут. Аналогичным образом 27 октября 1994 г., действуя по заранее разработанному [ФИО] плану, указанные лица по поддельной доверенности в ТОО \"Кратон\" получили под реализацию куриные окорочка на сумму 9 327 830 неденоминированных рублей. Всего [ФИО] и другие (все осуждены по данному делу) обманным путем завладели имуществом ТОО \"Аколит\" и ТОО \"Кратон\" на сумму 16 776 830 неденоминированных рублей. Указанные действия [ФИО] квалифицированы судом по ч. 3 ст. 147 УК РСФСР (в ред. от 1 июля 1994 г.). Судебная коллегия по уголовным делам Верховного Суда РФ оставила приговор без изменения. Президиум Верховного Суда РФ, рассмотрев надзорное представление заместителя Генерального прокурора РФ и проверив дело в соответствии с ч. 1 ст. 410 УПК РФ в полном объеме, внес в судебные решения в части осуждения по ч. 3 ст. 147 УК РСФСР следующие изменения. Суд первой инстанции квалифицировал действия [ФИО] и других по ч. 3 ст. 147 УК РСФСР (в ред. от 1 июля 1994 г.) как мошенничество, совершенное в крупных размерах. В соответствии с п. 2 примечания к ст. 158 УК РФ (в ред. от 13 июня 1996 г.) крупным размером в статьях главы 21 УК РФ признается стоимость имущества, в пятьсот раз превышающая минимальный размер оплаты труда на момент совершения преступления. Минимальный размер оплаты труда 25 и 27 октября 1994 г. составлял 20 500 неденоминированных рублей. Стоимость имущества, похищенного в ТОО \"Аколит\", на сумму 7449 тыс. неденоминированных рублей и стоимость имущества, похищенного в ТОО \"Кратон\", на сумму 9 327 830 неденоминированных рублей была меньше пятисот минимальных размеров оплаты труда, т.е. не превышала сумму, равную 10 250 тыс. неденоминированных рублей. Квалифицируя содеянное виновными по ч. 3 ст. 147 УК РСФСР, суд исходил из того, что общий ущерб от хищения составил 16 776 830 неденоминированных рублей. Такое решение суда нельзя признать правильным. Установлено, что 25 октября 1994 г. осужденные путем мошенничества похитили стиральный порошок на сумму 7449 тыс. неденоминированных рублей из ТОО \"Аколит\", т.е. совершили оконченное преступление. 27 октября 1994 г. они совершили новое преступление: путем мошенничества похитили куриные окорочка на сумму 9 327 830 неденоминированных рублей из ТОО \"Кратон\". Таким образом, хищение чужого имущества совершено одним способом, но в разное время и из разных источников. В связи с этим вывод суда о том, что оба хищения были объединены единым умыслом, являлся необоснованным. В соответствии с требованиями ст. 10 УК РФ действия [ФИО] и других следовало квалифицировать по ч. 2 ст. 159 УК РФ (в ред. от 8 декабря 2003 г.), предусматривающей ответственность за мошенничество, совершенное группой лиц по предварительному сговору. Постановление Президиума Верховного Суда РФ N 934-П04ПР по делу [ФИО] и др. 3. Если убийство совершено при разбойном нападении, содеянное подлежит квалификации по совокупности указанных преступлений [ФИО], что [ФИО] в целях хищения чужого имущества зашел в квартиру к потерпевшей и, применяя насилие, опасное для жизни и здоровья, нанес ей по голове два удара твердым тупым предметом. После этого он с целью убийства потерпевшей сдавил ей шею петлей, что повлекло механическую асфиксию, квалифицируемую как тяжкий вред здоровью, опасный для жизни, и явившуюся причиной смерти потерпевшей. Затем [ФИО] нанес потерпевшей четыре удара топором, которые определены как посмертные. Завладев деньгами, осужденный скрылся с места преступления. Действия [ФИО] квалифицированы судом по п. \"в\" ч. 3 ст. 162 УК РФ и пп. \"в\", \"з\" ч. 2 ст. 105 УК РФ. Судебная коллегия по уголовным делам Верховного Суда РФ приговор изменила: исключила указания о признании неоднократности преступлений и совершения преступления в отношении беззащитного престарелого лица отягчающими наказание обстоятельствами, в остальном оставила приговор без изменения. Президиум Верховного Суда РФ, рассмотрев жалобу осужденного [ФИО], признал необоснованными его доводы о том, что квалификация действий по п. \"з\" ч. 2 ст. 105 УК РФ охватывается составом разбоя и поэтому его действия излишне квалифицированы по двум статьям уголовного закона. Президиум мотивировал свое решение следующим образом. Если убийство совершено при разбойном нападении, содеянное надлежит квалифицировать по совокупности указанных преступлений, поскольку разбой не охватывается диспозицией п. \"з\" ч. 2 ст. 105 УК РФ. Вместе с тем приговор подлежит изменению. По смыслу закона совершение убийства, сопряженного с разбоем, само по себе предполагает корыстный мотив преступления, поэтому дополнительной квалификации по указанному признаку не требуется. Кроме того, Федеральным законом от 8 декабря 2003 г. \"О внесении изменений и дополнений в Уголовный кодекс Российской Федерации\" статья 16, предусматривающая понятие неоднократности преступлений, признана утратившей силу. С учетом изложенного и в соответствии с положениями ст. 10 УК РФ из осуждения [ФИО] по п. \"в\" ч. 3 ст. 162 УК РФ исключен квалифицирующий признак \"неоднократно\"; по п. \"з\" ч. 2 ст. 105 УК РФ исключен квалифицирующий признак \"из корыстных побуждений\". Постановление Президиума Верховного Суда РФ N 425-П05 по делу [ФИО] 4. Неправомерное завладение автомобилем без цели хищения, совершенное при разбойном нападении на водителя, обоснованно квалифицировано по совокупности преступлений, предусмотренных ст. 166 УК РФ и ст. 162 УК РФ [ФИО] совместно с другими лицами договорился о нападении на водителей автомобилей КамАЗ с целью завладения их имуществом. 31 августа 1998 г. [ФИО] и другие с применением предметов, используемых в качестве оружия, совершили нападение на водителей автомобиля КамАЗ - В. и [ФИО], в ходе которого, угрожая применить опасное для здоровья насилие, завладели автомобилем без цели его хищения, привезли на нем потерпевших в карьер, где избили и завладели деньгами в сумме 38 тыс. рублей. После этого, оставив потерпевших в кузове автомобиля и повредив шины, [ФИО] и другие с места преступления скрылись, а похищенные деньги разделили между собой. Аналогичным образом в ночь на 18 сентября 1998 г. [ФИО] и другие, используя газовый револьвер и нож, совершили нападение на водителя автомобиля КамАЗ - Т. Без цели хищения осужденные перегнали автомобиль потерпевшего на расстояние нескольких километров, после чего похитили у потерпевшего золотую печатку, деньги в сумме 4700 руб. и другие вещи, причинив ему ущерб в сумме 6750 руб. По приговору суда (с учетом последующих изменений) [ФИО] осужден по ч. 2 ст. 162 УК РФ (в ред. от 8 декабря 2003 г.) и ч. 4 ст. 166 УК РФ. Судебная коллегия по уголовным делам Верховного Суда РФ приговор в отношении [ФИО] оставила без изменения. В надзорной жалобе он просил о пересмотре судебных решений, полагая, что осуждение его по ч. 4 ст. 166 УК РФ является излишним. Президиум Верховного Суда РФ, рассмотрев надзорную жалобу [ФИО], в этой части оставил ее без удовлетворения. Довод осужденного о том, что его действия, в том числе связанные с неправомерным завладением транспортными средствами, охватываются ч. 2 ст. 162 УК РФ, противоречит закону и установленным в суде обстоятельствам. Как видно из дела, автомобили КамАЗ при нападении на водителей были угнаны с автотрассы в другое место (в одном случае - в карьер, в другом - в лесопосадку) не с целью их хищения, а чтобы скрыть совершение разбойных нападений и следы этих преступлений. Поэтому действия [ФИО] помимо разбоя содержат также состав преступления, предусмотренного ст. 166 УК РФ, т.е. неправомерное завладение транспортным средством без цели его хищения. Постановление Президиума Верховного Суда РФ N 240-П05 по делу [ФИО] 5. Согласно примечанию к ст. 169 УК РФ (в ред. от 8 декабря 2003 г.) крупным размером дохода признается доход в сумме, превышающей 250 тыс. рублей, а особо крупным - 1 млн. рублей. Данное примечание отнесено и к преступлению, предусмотренному ст. 171 УК РФ, поскольку Федеральным законом от 21 июля 2004 г. N 73-ФЗ действовавшее ранее примечание к ст. 171 УК РФ признано утратившим силу Квалифицируя действия [ФИО], суд исходил из того, что осужденным в результате незаконного предпринимательства был извлечен доход в сумме не менее 74 556 руб. В силу положений ст. 10 УК РФ Президиум Верховного Суда РФ освободил осужденного от наказания, назначенного по п. \"б\" ч. 2 ст. 171 УК РФ. Постановление Президиума Верховного Суда РФ N 332-П05 по делу [ФИО] 6. Под незаконным сбытом холодного оружия, на которое виновное лицо не имело соответствующего разрешения, понимается безвозвратное отчуждение его в собственность иных лиц в результате совершения какой-либо сделки (продажи, дарения, обмена и т.п.) По делу установлено, что [ФИО], уходя от знакомого [ФИО], оставил в его квартире нож, являющийся колюще-режущим холодным оружием. Показания свидетеля [ФИО], как они изложены в приговоре, подтверждали лишь тот факт, что [ФИО] действительно оставил нож типа охотничьего в его квартире, и он этот нож добровольно сдал в органы милиции. При таких обстоятельствах у суда не было оснований утверждать, что [ФИО] незаконно сбыл холодное оружие. С учетом изложенного приговор и последующие судебные решения в части осуждения [ФИО] по ч. 4 ст. 222 УК РФ отменены и дело в этой части прекращено на основании п. 2 ч. 1 ст. 24 УПК РФ за отсутствием в деянии состава преступления. Постановление Президиума Верховного Суда РФ N 274-П05 по делу [ФИО] 7. Судебные решения в части осуждения лица за незаконный сбыт газового оружия отменены, и дело прекращено за отсутствием в деянии состава преступления Львов признан виновным в том, что, не имея соответствующего разрешения, взял в доме П. газовый револьвер, привез его в свою квартиру, хранил и периодически носил с собой. Впоследствии после совершения им разбойного нападения он выбросил этот револьвер в подъезде дома потерпевших. Указанные действия Львова квалифицированы судом по ч. 4 ст. 222 УК РФ как незаконный сбыт газового оружия. Признавая Львова виновным в незаконном сбыте газового оружия, суд не учел, что под сбытом оружия следует понимать отчуждение его в собственность иных лиц в результате совершения какой-либо сделки лицом, не имеющим на это соответствующего разрешения. В данном случае Львов газовый пистолет никому не отчуждал, а выбросил его, убегая от сотрудников милиции. Исходя из изложенного [ФИО] отменил судебные решения в части осуждения Львова по ч. 4 ст. 222 УК РФ за незаконный сбыт газового оружия, а дело прекратил за отсутствием в его действиях состава преступления. Постановление Президиума Верховного Суда РФ N 377-П05 по делу [ФИО] 8. Уголовно наказуемым является изготовление без цели сбыта наркотических средств в крупном размере Установлено, что [ФИО] 4, 6 и 8 августа 1999 г., изготовив морфий из маковой соломки, делал инъекции себе в вену. Количество изготовленного наркотического средства не установлено. Он по приговору суда был осужден по ч. 1 ст. 228 УК РФ (в ред. от 13 июня 1996 г.) за незаконные приобретение и хранение без цели сбыта наркотических средств в крупном размере и по п. \"б\" ч. 3 ст. 228 УК РФ (в ред. от 13 июня 1996 г.) за незаконное изготовление наркотических средств без цели сбыта, совершенное неоднократно. В настоящее время действия, связанные с незаконным приобретением и хранением без цели сбыта наркотических средств в крупном размере, за совершение которых был осужден [ФИО], предусмотрены ч. 1 ст. 228 УК РФ (в ред. от 8 декабря 2003 г.). Новый уголовный закон (ч. 1 ст. 228 УК РФ), в отличие от закона, действовавшего ранее, уголовно наказуемым считает не любое изготовление без цели сбыта наркотических средств, а лишь изготовление их в крупном размере. По приговору суда количество изготовленного [ФИО] наркотического средства не установлено. Деяние, за совершение которого [ФИО] был осужден по п. \"б\" ч. 3 ст. 228 УК РФ, законодателем декриминализировано. В связи с этим, а также полным отбытием наказания, назначенного по ч. 1 ст. 228 УК РФ, из приговора исключено указание о назначении наказания по правилам ст. 70 УК РФ. Постановление Президиума Верховного Суда РФ N 84-П05 по делу [ФИО] Назначение наказания 9. Лицо, осужденное за совершение преступления небольшой тяжести, освобождается от отбывания наказания, если обвинительный приговор не был приведен в исполнение в течение двух лет со дня вступления его в законную силу По приговору областного суда от 27 июня 2002 г. [ФИО] осужден по ст. 316 УК РФ к штрафу в сумме 90 тыс. рублей. Постановлением областного суда от 2 июня 2005 г. судебному приставу-исполнителю по уголовному делу в отношении осужденного отказано в замене наказания в виде штрафа иным видом наказания, также постановлено на основании п. \"а\" ч. 1 ст. 83 УК РФ [ФИО] от наказания в виде штрафа освободить в связи с истечением сроков давности обвинительного приговора. В кассационном представлении прокурор области просил постановление отменить, дело направить на новое судебное разбирательство, считая, что п. \"а\" ч. 1 ст. 83 УК РФ применим лишь в том случае, если приговор суда не был приведен в исполнение в течение указанного срока наказания; по данному делу приговор в отношении [ФИО] был приведен в исполнение, о чем свидетельствует исполнительное производство в отношении него, возбужденное еще 1 апреля 2003 г. Судебная коллегия по уголовным делам Верховного Суда РФ, обсудив доводы кассационного представления, постановление областного суда от 2 июня 2005 г. оставила без изменения, а кассационное представление прокурора - без удовлетворения, указав следующее. В силу п. \"а\" ч. 1 ст. 83 УК РФ лицо, осужденное за совершение преступления небольшой тяжести, освобождается от отбывания наказания, если обвинительный приговор не был приведен в исполнение в течение двух лет со дня его вступления в законную силу. Истечение сроков давности обвинительного приговора не зависит ни от наличия исполнительного производства, ни от стадии исполнения приговора, если на момент истечения двухлетнего срока давности приговор в исполнение фактически приведен не был. Данное обстоятельство в соответствии с п. \"а\" ч. 1 ст. 83 УК РФ явилось определяющим при решении судом вопроса об освобождении [ФИО] от отбывания наказания. Определение N 1-005-38 по делу [ФИО] 10. Если отягчающее наказание обстоятельство предусмотрено соответствующей статьей Особенной части Уголовного кодекса Российской Федерации в качестве признака преступления, оно само по себе не может повторно учитываться при назначении наказания (ч. 2 ст. 63 УК РФ) По приговору суда [ФИО] осужден за совершение разбойного нападения с применением насилия, опасного для жизни и здоровья, с применением оружия, в целях завладения имуществом в крупном размере и за убийство, сопряженное с разбоем. При назначении наказания виновному в качестве обстоятельств, отягчающих наказание, суд признал наступление тяжких последствий и совершение преступления с использованием оружия. Однако использование оружия предусмотрено в качестве квалифицирующего признака разбоя, а тяжкие последствия являются частью объективной стороны преступлений, в совершении которых [ФИО] признан виновным (п. \"з\" ч. 2 ст. 105, ч. 3 ст. 162 УК РФ). Таким образом, суд вопреки требованиям уголовного закона (ч. 2 ст. 63 УК РФ) учел при назначении наказания наличие отягчающих обстоятельств. Обстоятельствами, смягчающими наказание, обоснованно признаны судом явка [ФИО] с повинной и наличие на его иждивении малолетнего ребенка. С учетом изложенного [ФИО] смягчил наказание осужденному [ФИО]. Постановление Президиума Верховного Суда РФ N 332-П05 по делу [ФИО] Процессуальные вопросы 11. Решение о выделении уголовного дела в связи с выбором одним из обвиняемых такой формы судопроизводства, как рассмотрение дела судом с участием присяжных заседателей, принимается следователем только в момент окончания предварительного следствия после заявления соответствующего ходатайства до направления дела в суд (ч. 5 ст. 217 УПК РФ) Постановлением судьи уголовное дело по обвинению [ФИО] и [ФИО] возвращено заместителю Генерального прокурора РФ для устранения недостатков, препятствующих его рассмотрению. Возвращая дело прокурору, суд указал, что органами предварительного следствия не был рассмотрен вопрос о возможности выделения дела в отношении обвиняемого [ФИО] в связи с его ходатайством о единоличном рассмотрении дела судьей при наличии ходатайства обвиняемого [ФИО] о рассмотрении дела судом с участием присяжных заседателей. Рассмотрение вопроса о выделении или соединении дел судом уголовно-процессуальным законом не предусмотрено. Судебная коллегия по уголовным делам Верховного Суда РФ постановление изменила: исключила указание о том, что органам предварительного следствия следовало рассмотреть заявление обвиняемого [ФИО] о совместном с адвокатом ознакомлении с материалами дела при выполнении требований ст. 217 УПК РФ, в остальном постановление оставила без изменения. Президиум Верховного Суда РФ, рассмотрев дело по надзорному представлению заместителя Генерального прокурора РФ, удовлетворил указанное представление по следующим основаниям. Решение суда противоречит требованиям уголовно-процессуального закона, поскольку ст. 237 УПК РФ не предусматривает возвращения дела прокурору для решения вопроса о выделении дела, так как это возможно только на стадии предварительного следствия. Решение о выделении уголовного дела в связи с выбором одним из обвиняемых такой формы судопроизводства, как рассмотрение дела судом с участием присяжных заседателей, принимается следователем только на определенной стадии предварительного следствия после заявления ходатайства о рассмотрении дела судом с участием присяжных заседателей до направления дела в суд (ч. 5 ст. 217 УПК РФ). При выполнении требований ст. 217 УПК РФ обвиняемые [ФИО] и [ФИО] сделали запись о том, что права им разъяснены и понятны, однако о рассмотрении дела судом с участием коллегии присяжных заседателей не заявляли, ограничившись формулировкой, что ходатайства будут заявлены после ознакомления с обвинительным заключением. На основании такого волеизъявления органы предварительного следствия решить вопрос о выделении дела не могли. В случае, когда один из обвиняемых обращается с ходатайством о рассмотрении дела судом с участием присяжных заседателей после направления дела в суд, судья должен решить вопрос в соответствии с ч. 2 ст. 325 УПК РФ, т.е. назначить дело к слушанию в суде с участием присяжных заседателей. При таких обстоятельствах вывод суда о возвращении дела прокурору для устранения недостатков, препятствующих его рассмотрению, не может быть признан законным и обоснованным. В связи с этим состоявшиеся судебные решения по делу отменены, а дело направлено на новое судебное рассмотрение со стадии предварительного слушания. Постановление Президиума Верховного Суда РФ N 458-П05ПР по делу [ФИО] и [ФИО] 12. Решение суда о возвращении уголовного дела прокурору со стадии предварительного слушания для устранения нарушений требований ст.ст. 217 и 218 УПК РФ может быть обжаловано в кассационном порядке Постановление Президиума Верховного Суда РФ N 382-П05ПРС по делу [ФИО] 13. Обязанность по обеспечению участия защитника в уголовном судопроизводстве возлагается не только на суд первой инстанции, но и на суд кассационной инстанции По приговору суда [ФИО] осужден по ст. 316, ч. 5 ст. 33, ч. 1 ст. 105 УК РФ и др. Осужденный заявил ходатайство о назначении ему защитника при рассмотрении уголовного дела судом кассационной инстанции. Судебная коллегия по уголовным делам Верховного Суда РФ 23 октября 2003 г. ходатайство оставила без удовлетворения, мотивируя свое решение тем, что действующим уголовно-процессуальным законодательством назначение адвоката в стадии кассационного производства не предусмотрено. Уголовное дело в отношении [ФИО] 19 ноября 2003 г. рассмотрено в суде второй инстанции без участия защитника. Президиум Верховного Суда РФ определение Судебной коллегии по уголовным делам Верховного Суда РФ отменил, указав следующее. В соответствии с п. 4 ч. 2 ст. 381 УПК РФ рассмотрение уголовного дела без участия защитника, когда его участие является обязательным в соответствии с Уголовно-процессуальным кодексом Российской Федерации, или с иным нарушением права обвиняемого пользоваться помощью защитника влечет отмену судебного решения. Право подозреваемого и обвиняемого на защиту при производстве по уголовному делу закреплено в ст. 16 УПК РФ в качестве принципа уголовного судопроизводства, в силу чего положения данной статьи распространяются на все стадии уголовного процесса. По смыслу ст. 16 УПК РФ, а также ст. 50 УПК РФ (регламентирующей порядок реализации права на защиту) приглашение, назначение, замена защитника и оплата труда защитника осужденного осуществляются по тем же правилам, что и защитника подозреваемого и обвиняемого. Иное толкование положений ст.ст. 16 и 50 УПК РФ противоречило бы ч. 1 ст. 48 Конституции Российской Федерации, гарантирующей каждому право на получение квалифицированной юридической помощи, и означало бы ничем не оправданное ограничение процессуальных прав осужденного по сравнению с такими же правами, предусмотренными законом для лица, подозреваемого или обвиняемого в совершении преступления. Более того, сам по себе переход от одной процессуальной стадии к другой не может влечь за собой ограничение права на защиту, закрепленного в качестве принципа уголовного судопроизводства. Следовательно, право осужденного [ФИО] на защиту при рассмотрении его дела в кассационной инстанции было нарушено. Дело передано на новое кассационное рассмотрение. Постановление Президиума Верховного Суда РФ N 118-П05 по делу [ФИО] 14. Кассационное определение отменено ввиду нарушений ч. 3 ст. 377 УПК РФ По приговору краевого суда [ФИО] осужден по чч. 4 и 5 ст. 33, пп. \"а\", \"б\" ч. 2 ст. 162, чч. 4 и 5 ст. 33, п. \"б\" ч. 4 ст. 226 УК РФ. Судебная коллегия по уголовным делам Верховного Суда РФ приговор изменила, указав, что в его резолютивной части следует считать назначенным осужденному [ФИО] наказание по чч. 4, 5 ст. 33, пп. \"а\", \"в\" ч. 2 ст. 162 УК РФ, в остальном приговор оставила без изменения. В надзорной жалобе адвокат осужденного утверждал, что суд первой инстанции нарушил требования уголовно-процессуального закона, назначив рассмотрение дела в судебном заседании позднее 14 суток со дня его поступления в краевой суд и вопреки волеизъявлению [ФИО] не коллегией из трех судей, а судьей с участием присяжных заседателей. Кроме того, осужденному [ФИО], по мнению адвоката, необоснованно отказано в удовлетворении ходатайства о допуске в качестве защитника при кассационном рассмотрении дела его супруги [ФИО], что повлекло нарушение права осужденного на защиту. Президиум Верховного Суда РФ кассационное определение отменил по следующим основаниям. Согласно ч. 3 ст. 377 УПК РФ суд кассационной инстанции приступает к рассмотрению уголовного дела после разрешения отводов и ходатайств, которые были заявлены участниками судебного разбирательства. Осужденный [ФИО] в своем ходатайстве, представив доверенность, просил допустить в качестве его защитника при кассационном рассмотрении дела супругу - [ФИО], имеющую, по его утверждению, высшее юридическое образование. Однако Судебная коллегия оставила данное ходатайство без внимания и, не разрешив его, рассмотрела уголовное дело по кассационным жалобам. В результате осужденный, содержащийся под стражей, был ограничен в реализации гарантированного законом права на защиту, в том числе в порядке ч. 3 ст. 51 УПК РФ, что могло повлиять на вынесение по делу законного, обоснованного и справедливого решения. При таких обстоятельствах кассационное определение в отношении осужденного [ФИО] отменено, а дело передано на новое кассационное рассмотрение. Постановление Президиума Верховного Суда РФ N 107-П05 по делу [ФИО] 15. При определении размеров компенсации морального вреда суд принимает во внимание степень вины осужденного, а также учитывает степень физических и нравственных страданий лица, которому причинен вред (ст. 151 ГК РФ) Установлено, что [ФИО] с целью похищения человека совместно и по предварительному сговору с другими лицами, осужденными по данному делу, пришел в квартиру потерпевшего. Трое лиц избили потерпевшего. После этого [ФИО] и другой соучастник посадили потерпевшего в автомобиль и привезли в бар, где в присутствии [ФИО] потерпевший был избит двумя лицами, также осужденными по данному делу, от чего тот скончался на месте происшествия. По приговору суда (с учетом последующих изменений) [ФИО] осужден по п. \"а\" ч. 2 ст. 126 УК РФ, постановлено с него взыскать в пользу потерпевшего 50 тыс. рублей в счет компенсации морального вреда. В надзорной жалобе осужденный [ФИО] просил снизить размер компенсации морального вреда и ссылался на следующее. Суд при определении суммы, подлежащей компенсации, исходил из того, что он ([ФИО]) не только похитил потерпевшего, но и применял к нему насилие, повлекшее по неосторожности его смерть, однако эти квалифицирующие признаки кассационной инстанцией исключены, а размер компенсации не снижен; по мнению [ФИО], это несправедливо и противоречит требованиям ст. 151 ГК РФ. Президиум Верховного Суда РФ оставил надзорную жалобу осужденного без удовлетворения, указав следующее. Как видно из материалов дела, при решении вопроса о размере компенсации морального вреда суд учел все обстоятельства, указанные в ст. 151 ГК РФ, а также степень вины нарушителя и иные заслуживающие внимания данные. Суд обоснованно постановил взыскать с осужденного 50 тыс. рублей, и оснований для снижения размера компенсации, в том числе и по мотивам, изложенным в надзорной жалобе, не усматривается. Постановление Президиума Верховного Суда РФ N 464-П05 по делу [ФИО] Ответ на вопрос Вопрос: В каком порядке - долевом или солидарном - осуществляется компенсация причиненного морального вреда по уголовным делам? Ответ: Компенсация морального вреда осуществляется в денежной форме. При определении размеров компенсации морального вреда суд принимает во внимание степень вины нарушителя и иные заслуживающие внимания обстоятельства. Суд должен также учитывать степень физических и нравственных страданий, связанных с индивидуальными особенностями лица, которому причинен вред (ст.ст. 151 и 1101 ГК РФ). По общему правилу ст. 322 ГК РФ солидарная обязанность (ответственность) возникает, если солидарность обязанности предусмотрена договором или установлена законом. Согласно ст. 1080 ГК РФ лица, совместно причинившие вред, отвечают перед потерпевшим солидарно. Суд вправе возложить на таких лиц ответственность в долях только по заявлению потерпевшего и в его интересах. Исходя из положений ст. 34 УК РФ лица, совместно совершившие преступления, т.е. соисполнители, должны нести солидарную ответственность за причиненный моральный вред. Решение суда о компенсации морального вреда в долевом или солидарном порядке в любом случае должно быть мотивировано в приговоре или ином судебном документе. По гражданским делам 1. Военнослужащим, имеющим право на внеочередное обеспечение жильем, жилое помещение должно предоставляться не позднее чем в трехмесячный срок со дня подачи заявления для включения в списки нуждающихся в улучшении жилищных условий 10 ноября 1994 г. [ФИО], как отслуживший в Вооруженных Силах Российской Федерации 20 лет, был уволен со службы. Решением городской жилищной комиссии от 29 декабря 1994 г. он с семьей из 4-х человек был поставлен на льготную очередь военнослужащих запаса для получения квартиры. После увольнения с военной службы он сдал свое жилье, другого жилого помещения у него не имелось. [ФИО] обратился в суд с иском к местной администрации о предоставлении ему жилой площади (на семью из 4-х человек) и просил обязать местную администрацию предоставить ему жилое помещение в ближайшее время, т.е. вне очереди, поскольку он, являясь гражданином Российской Федерации и имея выслугу в Вооруженных Силах более 20 лет, не обеспечен жильем, проживает на территории Украины в квартире на условиях поднайма. Решением районного суда, оставленным без изменения последующими судебными инстанциями, за [ФИО] было признано право на получение жилой площади во внеочередном порядке, согласно списку льготной очереди данной категории граждан; в предоставлении жилой площади в ближайшее время, минуя очередность, ему было отказано. Судебная коллегия по гражданским делам Верховного Суда РФ отменила состоявшиеся по делу судебные постановления, указав следующее. В силу п. 6 ст. 15 Закона Российской Федерации от 22 января 1993 г. \"О статусе военнослужащих\" (действовавшего на момент постановки истца на льготную очередь военнослужащих запаса для получения квартиры) граждане, уволенные с военной службы по достижении предельного возраста пребывания на военной службе, по состоянию здоровья или в связи с организационно-штатными мероприятиями при общей продолжительности военной службы 10 лет и более, и члены их семей обеспечиваются органами местного самоуправления жилыми помещениями по установленным нормам не позднее чем в трехмесячный срок со дня подачи заявления для включения в списки нуждающихся в улучшении жилищных условий в избранном постоянном месте жительства. Таким образом, условия и порядок предоставления жилых помещений семьям лиц, уволенных с военной службы, определен в Федеральном законе \"О статусе военнослужащих\", и в соответствии с ним истец и члены его семьи в течение указанного в Законе срока с момента постановки на льготную очередь военнослужащих запаса для получения квартиры в выбранном месте жительства (с декабря 1994 г.) должны быть обеспечены жилым помещением органами местного самоуправления. Рассматривая данное дело, районный суд пришел к выводу о том, что [ФИО] имеет право на получение жилой площади в соответствии со ст. 15 названного Закона. Вместе с тем, отказывая истцу в решении вопроса о предоставлении жилой площади вне очереди, он указал, что [ФИО] в настоящее время числится в льготном списке наряду с такими же военнослужащими, в связи с чем предоставление ему жилья в ближайшее время с нарушением очередности противоречит закону. Как следует из содержания указанного Закона, право военнослужащих на получение жилого помещения в избранном месте жительства не поставлено в зависимость ни от наличия или отсутствия иных лиц, имеющих право на получение жилой площади, ни от обеспечения жильем других очередников. Нет в нем и указаний на иной порядок предоставления жилья, т.е. в порядке очередности лиц равной категории. Поскольку истцу и членам его семьи в предусмотренный вышеназванной нормой срок жилое помещение не было предоставлено, он вправе был ставить вопрос об обязании ответчика предоставить ему жилое помещение в установленном законом порядке. В связи с этим ошибочна ссылка суда на п. 28 постановления Правительства Российской Федерации от 6 сентября 1998 г. N 1054 \"О порядке учета военнослужащих, подлежащих увольнению с военной службы, и граждан, уволенных с военной службы в запас или в отставку и службы в органах внутренних дел, нуждающихся в получении жилых помещений или улучшении жилищных условий в избранном постоянном месте жительства\", согласно которому жилье перечисленным категориям граждан предоставляется в порядке очереди. Нельзя признать правильным и указание суда на ущемление прав других очередников, так как эти права не были предметом судебного исследования. Кроме того, поставив удовлетворение иска в зависимость от интересов других граждан, суд нарушил право истца на обеспечение жильем в трехмесячный срок в соответствии со ст. 15 вышеназванного Закона. Поскольку все обстоятельства, имеющие значение для дела, установлены на основании имеющихся доказательств, Судебная коллегия по гражданским делам Верховного Суда РФ, не передавая дело на новое рассмотрение, вынесла решение об удовлетворении исковых требований, обязав местную администрацию предоставить [ФИО] на семью, состоящую из 4-х человек, благоустроенное жилое помещение, отвечающее техническим и санитарным требованиям по нормам, установленным жилищным законодательством. Определение N 35-В05-2 2. Покупатель вправе отказаться от исполнения договора купли-продажи товара и потребовать возврата уплаченной за него денежной суммы только в случае выявления существенного нарушения требований к качеству товара Торговая организация на требования истца о возврате товара ненадлежащего качества и уплаченной за него денежной суммы, возмещении убытков, вызванных расторжением договора купли-продажи, ответила отказом, ссылаясь на п. 1 ст. 18 Закона Российской Федерации \"О защите прав потребителей\", которым предусмотрено, что требования о возврате технически сложного товара ненадлежащего качества и уплаченной за него суммы могут быть удовлетворены только при обнаружении существенного недостатка товара. Разрешая спор и отказывая в удовлетворении требований истца, который приобрел в торговой организации (ответчика по делу) транспортное средство иностранного производства, о расторжении договора купли-продажи, возврате уплаченной за товар денежной суммы, взыскании неустойки и возмещении убытков, суд обоснованно пришел к следующему выводу. В соответствии с п. 2 ст. 475 ГК РФ в случае существенного нарушения требований к качеству товара (обнаружение неустранимых недостатков, а также тех, которые не могут быть устранены без несоразмерных расходов или затрат времени или выявляются неоднократно либо проявляются вновь после их устранения, и других подобных недостатков) покупатель вправе по своему выбору: отказаться от исполнения договора купли-продажи и потребовать возврата уплаченной за товар денежной суммы; потребовать замены товара ненадлежащего качества товаром, соответствующим договору. Таким образом, из приведенной выше правовой нормы следует, что покупатель вправе отказаться от исполнения договора купли-продажи транспортного средства и потребовать возврата уплаченной за него денежной суммы только в случае существенного нарушения требований к качеству транспортного средства. Между тем судом по данному делу установлено, что такая неисправность, как течь цилиндра сцепления транспортного средства, приобретенного истцом, не является препятствием для нормальной эксплуатации данного автомобиля и не относится к существенным недостаткам товара. Довод заявителя о том, что существенность выявленного недостатка в товаре имеет значение только при предъявлении требований о замене дорогостоящего или технически сложного товара, а требование о расторжении договора купли-продажи технически сложного товара может быть предъявлено без ограничений, связанных с существенностью выявленных в товаре недостатков, основан на неправильном толковании норм материального права. Определение N 5-В05-144 Процессуальные вопросы 3. Решения квалификационных коллегий судей об отказе в даче согласия на возбуждение уголовного дела в отношении судьи или на привлечение его в качестве обвиняемого по уголовному делу по мотивам, касающимся существа таких решений, могут быть обжалованы в суд лишь гражданами, пострадавшими от противоправных действии судьи Решением квалификационной коллегии судей субъекта Российской Федерации отказано в удовлетворении представления Генерального прокурора РФ о даче согласия на привлечение судьи [ФИО] к уголовной ответственности. Обращаясь в суд с жалобой на это решение, Генеральный прокурор РФ указывал, что данным решением без законных оснований было отказано в удовлетворении его представления, и просил суд решение квалификационной коллегии судей отменить и обязать ее повторно рассмотреть названное представление. Разрешая дело и отказывая Генеральному прокурору РФ в удовлетворении жалобы, суд исходил из того, что в силу п. 3 ст. 26 Федерального закона \"Об органах судейского сообщества в Российской Федерации\" подобное решение квалификационной коллегии судей может быть обжаловано лишь по мотивам нарушения процедуры его вынесения; таких же нарушений в данном случае не установлено. В представлении Генеральный прокурор РФ указывал на то, что решение квалификационной коллегии судей об отказе в привлечении судьи к уголовной ответственности может быть обжаловано также по мотивам, касающимся существа решения. В обоснование своей позиции он ссылался на Определение Конституционного Суда Российской Федерации от 16 декабря 2004 г. N 394-О \"По жалобе Генерального прокурора Российской Федерации на нарушение конституционных прав граждан пунктом 3 статьи 26 Федерального закона \"Об органах судейского сообщества в Российской Федерации\". Между тем данные доводы представления основанием к отмене состоявшегося по делу судебного решения служить не могут, поскольку из названного Определения Конституционного Суда Российской Федерации следует, что решения квалификационных коллегий судей об отказе в даче согласия на привлечение судьи к уголовной ответственности могут быть обжалованы в том числе и по мотивам, касающимся существа решений, однако таким правом наделены граждане, пострадавшие от противоправных действий судьи, а не прокурор. Определение N 11-В05ПР-32 Производство по делам об административных правонарушениях 4. Нецелевое использование бюджетных средств, административная ответственность за которое предусмотрена ст. 15.14 КоАП РФ, не является длящимся правонарушением Постановлением руководителя контрольно-ревизионного управления области от 19 сентября 2003 г. глава областного государственного учреждения [ФИО] был привлечен к административной ответственности в виде штрафа по ст. 15.14 КоАП РФ за нецелевое использование средств федерального бюджета в октябре и декабре 2002 г. Решением судьи районного суда от 20 октября 2003 г. и решением судьи областного суда от 18 декабря 2003 г. жалобы [ФИО] на постановление от 19 сентября 2003 г. были оставлены без удовлетворения. Постановлением председателя областного суда от 30 апреля 2004 г. обжалуемое постановление и решения судей районного и областного судов отменены, производство по делу прекращено. Протест заместителя Генерального прокурора РФ, в котором ставился вопрос об отмене постановления председателя областного суда, оставлен без удовлетворения заместителем Председателя Верховного Суда РФ по следующим основаниям. В силу ст. 15.14 КоАП РФ административным правонарушением признается использование бюджетных средств получателем бюджетных средств на цели, не соответствующие условиям их получения, определенным в утвержденном бюджете, бюджетной росписи, уведомлении о бюджетных ассигнованиях, смете доходов и расходов либо в ином документе, являющемся основанием для получения бюджетных средств. Данное правонарушение не относится к длящимся, поскольку оно не связано с продолжительным непрекращающимся невыполнением или ненадлежащим выполнением нарушителем установленных законом обязанностей, а характеризуется совершением конкретной платежно-расчетной операции по нецелевому расходованию бюджетных средств. Согласно ст. 4.5 КоАП РФ срок давности привлечения к административной ответственности за правонарушение, предусмотренное ст. 15.14 КоАП РФ, составляет два месяца со дня его совершения. Факты использования областным государственным учреждением средств федерального бюджета имели место в октябре и декабре 2002 г., срок давности привлечения руководителя этого учреждения к административной ответственности к моменту вынесения постановления от 19 сентября 2003 г. истек. В соответствии с п. 6 ст. 24.5 КоАП РФ истечение срока давности привлечения к административной ответственности является обстоятельством, исключающим производство по делу об административном правонарушении. Таким образом, исходя из положений ст.ст. 4.5 и 30.7 КоАП РФ по истечении установленных сроков давности вопрос об административной ответственности лица, в отношении которого производство по делу прекращено, обсуждаться не может. Постановление N 39-АД05-1 Ответы на вопросы Процессуальные вопросы Вопрос 1: [ФИО] подведомственность заявлений физических и юридических лиц об обжаловании нормативных правовых актов Центрального банка Российской Федерации? Ответ: В соответствии со ст. 22 ГПК РФ суды общей юрисдикции рассматривают и разрешают исковые дела с участием граждан, организаций, органов государственной власти, органов местного самоуправления о защите нарушенных или оспариваемых прав, свобод и законных интересов, по спорам, возникающим из гражданских, семейных, трудовых, жилищных, земельных, экологических и иных правоотношений; дела, возникающие из публичных правоотношений и указанные в ст. 245 ГПК РФ. Согласно данной статье суд рассматривает дела, возникающие из публичных правоотношений, по заявлениям граждан, организаций, прокурора об оспаривании нормативных правовых актов полностью или в части, если рассмотрение этих заявлений не отнесено федеральным законом к компетенции иных судов. Из п. 1 ч. 1 ст. 29 и п. 3 ст. 191 АПК РФ следует, что дела об оспаривании нормативных правовых актов, затрагивающих права и законные интересы заявителя в сфере предпринимательской и иной экономической деятельности, подведомственны арбитражным судам лишь в случае, если федеральным законом они прямо отнесены к их компетенции. Таким образом, в Арбитражном процессуальном кодексе Российской Федерации предусмотрены два условия, при которых лицо может подать в арбитражный суд заявление об оспаривании нормативных правовых актов: во-первых, обращение в защиту именно своих прав и законных интересов в сфере предпринимательской деятельности и, во-вторых, обязательное указание в федеральном законе на возможность обращения лица с заявлением об оспаривании нормативного правового акта именно в арбитражный суд. Данный вывод подтверждается также положениями п. 3 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 9 декабря 2002 г. N 11 \"О некоторых вопросах, связанных с введением в действие Арбитражного процессуального кодекса Российской Федерации\", в соответствии с которым к подведомственности арбитражных судов относятся дела об оспаривании нормативных правовых актов, если федеральным законом их рассмотрение отнесено к компетенции арбитражного суда. В федеральном законодательстве не предусмотрена норма, которая относила бы рассмотрение дел об оспаривании нормативных правовых актов Центрального банка Российской Федерации (Банка России) к компетенции арбитражных судов. Таким образом, рассмотрение заявлений граждан и юридических лиц о признании недействующими нормативных правовых актов Центрального банка Российской Федерации относится к компетенции судов общей юрисдикции и на основании п. 2 ч. 1 ст. 27 ГПК РФ указанные заявления рассматриваются по первой инстанции Верховным Судом РФ. Вопрос 2: Вправе ли прокурор обратиться в суд с заявлением о принудительной госпитализации лиц, страдающих заразными формами туберкулеза, неоднократно нарушающих санитарно-противоэпидемический режим, а также умышленно уклоняющихся от обследования в целях выявления туберкулеза или от лечения туберкулеза? Ответ: В соответствии со ст. 10 Федерального закона от 18 июня 2001 г. N 77-ФЗ \"О предупреждении распространения туберкулеза в Российской Федерации\" (в ред. от 22 августа 2004 г.) больные заразными формами туберкулеза, неоднократно нарушающие санитарно-противоэпидемический режим, а также умышленно уклоняющиеся от обследования в целях выявления туберкулеза или от лечения туберкулеза, на основании решений суда госпитализируются в специализированные медицинские противотуберкулезные организации для обязательных обследования и лечения. Заявление о госпитализации подается в суд руководителем медицинской противотуберкулезной организации, в которой больной туберкулезом находится под диспансерным наблюдением. Участие прокурора в рассмотрении заявления о госпитализации обязательно. Уклонение от лечения лиц, страдающих заразными формами туберкулеза, подвергает опасности жизнь и здоровье других граждан, т.е. затрагивает их права, свободы и законные интересы. Согласно ч. 1 ст. 45 ГПК РФ прокурор вправе обратиться в суд с заявлением в защиту прав, свобод и законных интересов неопределенного круга лиц. Таким образом, для обеспечения конституционных прав граждан на охрану жизни и здоровья прокурор на основании ч. 1 ст. 45 ГПК РФ вправе обратиться в суд с заявлением о принудительной госпитализации лиц, страдающих заразными формами туберкулеза, в защиту прав неопределенного круга лиц в целях предупреждения распространения инфекционного заболевания. Однако нормами Гражданского процессуального кодекса Российской Федерации не установлен порядок рассмотрения указанных заявлений. В связи с этим и исходя из положений ч. 4 ст. 1 ГПК РФ о возможности применения судами норм процессуального права по аналогии закона заявление прокурора подлежит рассмотрению в порядке, предусмотренном для рассмотрения дел о принудительной госпитализации гражданина в психиатрический стационар и о принудительном психиатрическом освидетельствовании (глава 35 ГПК РФ). Вопрос 3: Относится ли рассмотрение жалоб лиц, перечисленных в ч. 1 ст. 30 Федерального закона \"Об основах системы профилактики безопасности и правонарушений несовершеннолетних\", и протестов прокуроров на постановления судей по материалам о помещении несовершеннолетних в специальные учебно-воспитательные учреждения закрытого типа и центры временного содержания для несовершеннолетних правонарушителей органов внутренних дел к исключительной компетенции председателя вышестоящего (областного) суда, либо поданные в установленный законом 10-дневный срок жалобы и протесты должны рассматриваться судебной коллегией областного суда, а председатель областного суда осуществляет рассмотрение аналогичных жалоб и протестов соответствующего его уровню областного прокурора на вступившие в законную силу постановления судей? Ответ: В вышеназванном Федеральном законе предусмотрена система государственных мер, направленных на устранение причин и условий, способствующих безнадзорности и правонарушениям несовершеннолетних, обеспечение защиты их прав и законных интересов, социально-педагогическую реабилитацию несовершеннолетних, находящихся в социально-опасном положении. Помещение несовершеннолетних, не подлежащих уголовной ответственности, в специальные учебно-воспитательные учреждения закрытого типа и центры временного содержания для несовершеннолетних правонарушителей органов внутренних дел относится к числу указанных мер, которые, однако, не являются мерами государственного принуждения, применяемыми в порядке уголовного судопроизводства. Поэтому Законом предусмотрен специальный порядок разрешения судами вопросов, отнесенных к их компетенции. Учитывая вышеизложенное, рассмотрение судами жалоб (протестов прокуроров) на постановления по материалам о помещении несовершеннолетних, не подлежащих уголовной ответственности, в специальные учебно-воспитательные учреждения закрытого типа и центры временного содержания для несовершеннолетних правонарушителей, а также жалоб на такие постановления судей должно осуществляться в порядке, предусмотренном ст. 30 Федерального закона \"Об основах системы профилактики безнадзорности и правонарушений несовершеннолетних\" председателем вышестоящего суда в течение 10 суток со дня их поступления. В соответствии с п. 4 ст. 30 названного Закона по результатам рассмотрения жалобы или протеста прокурора на постановление судьи председатель вышестоящего суда принимает одно из следующих решений: оставляет постановление судьи без изменения, а жалобу или протест прокурора без удовлетворения; отменяет постановление судьи и направляет материалы на несовершеннолетних, не подлежащих уголовной ответственности, в суд для нового рассмотрения. Вопрос 4: В каком размере уплачивается государственная пошлина при подаче заявления о повторной выдаче копий судебных актов, копий других документов из дела, выдаваемых судом, если в заявлении будут запрошены копии нескольких документов? Ответ: Согласно подп. 10 п. 1 ст. 333.19 НК РФ при подаче заявления о повторной выдаче копий решений, приговоров, судебных приказов, определений суда, постановлений президиума суда надзорной инстанции, копий других документов из дела, выдаваемых судом, а также при подаче заявления о выдаче дубликатов исполнительных документов государственная пошлина уплачивается в размере 2 руб. за одну страницу документа, но не менее 20 руб. Следовательно, при выдаче судом копии документа в пределах от одной до десяти страниц государственная пошлина уплачивается в размере 20 руб., а при количестве, превышающем 10 страниц, - исходя из расчета 2 руб. за каждую страницу документа. При уплате государственной пошлины за несколько копий одного документа следует исходить из общего числа страниц, из расчета 2 руб. за каждую страницу документа. Если же в заявлении содержится просьба о повторной выдаче копий разных судебных документов, государственная пошлина должна уплачиваться за копию каждого из них, независимо от количества страниц. Вопрос 5: Какой суд - мировой судья или суд апелляционной инстанции - должен выдать исполнительный лист, если судом апелляционной инстанции решение мирового судьи изменено или вынесено новое решение? Ответ: Разъяснение отозвано. Вопрос 6: Как поступить суду в случае, когда направленный по просьбе взыскателя на исполнение судебному приставу-исполнителю исполнительный лист был возвращен в суд на основании п. 1 ст. 10 Федерального закона \"Об исполнительном производстве\" в связи с тем, что в исполнительном листе не указаны дата и место рождения должника-гражданина, а также место его работы? Ответ: В соответствии со ст. 8 Федерального закона \"Об исполнительном производстве\", которая устанавливает требования, предъявляемые к исполнительным документам, дата и место рождения должника-гражданина, а также место его работы должны быть обязательно указаны в исполнительном документе. Согласно п. 1 ст. 10 Закона судебный пристав-исполнитель возвращает исполнительный документ взыскателю в трехдневный срок со дня его поступления в случае несоответствия его требованиям, предусмотренным ст. 8 Закона. Следовательно, требования, предъявляемые Законом к исполнительному листу, являются обязательными и должны учитываться судом при выдаче исполнительного листа. Поэтому, если исполнительный лист возвращен в суд на основании п. 1 ст. 10 названного Закона, суд должен устранить недостатки и указать сведения, необходимые для исполнения судебного решения. Вопрос 7: Подлежит ли прекращению исполнительное производство по делу о взыскании алиментов на несовершеннолетнего ребенка в порядке п. 5 ст. 23 Федерального закона \"Об исполнительном производстве\", если имеется задолженность по выплате алиментов на ребенка, достигшего к этому моменту совершеннолетия или полной дееспособности? Ответ: Согласно п. 5 ст. 23 Федерального закона от 27 июля 1997 г. N 119-ФЗ \"Об исполнительном производстве\" (в ред. от 22 августа 2004 г.) исполнительное производство прекращается в случае истечения установленного законом срока для данного вида взыскания. Аналогичная норма содержится в п. 5 ч. 1 ст. 439 ГПК РФ, а именно: исполнительное производство прекращается судом в случае, если для данного вида взыскания истек установленный федеральным законом срок давности. Из содержания п. 2 ст. 120 Семейного кодекса Российской Федерации следует, что взыскание алиментов в судебном порядке прекращается по достижении ребенком совершеннолетия или в случае приобретения несовершеннолетними детьми полной дееспособности до достижения ими совершеннолетия. Таким образом, при наступлении условий, предусмотренных указанной нормой Семейного кодекса Российской Федерации, взыскание алиментов не производится. Вместе с тем исполнительное производство оканчивается фактическим исполнением исполнительного документа (подп. 1 п. 1 ст. 27 Федерального закона \"Об исполнительном производстве\"). Следовательно, прекращение исполнительного производства по выплате алиментов при наступлении условий, определенных в п. 2 ст. 120 Семейного кодекса Российской Федерации, но при наличии задолженности неправомерно. Вопросы применения Кодекса Российской Федерации об административных правонарушениях Вопрос 8: Обязательно ли присутствие понятых при применении уполномоченным лицом любой меры обеспечения производства по делу об административном правонарушении, установленной главой 27 КоАП РФ, или указанные лица должны присутствовать только при применении тех мер обеспечения, которые должны проводиться в присутствии понятых в соответствии с прямым указанием, содержащимся в статьях главы 27 Кодекса? Ответ: В силу ч. 1 ст. 27.1 КоАП РФ в целях пресечения административного правонарушения, установления личности нарушителя, составления протокола об административном правонарушении при невозможности его составления на месте выявления административного правонарушения, обеспечения своевременного и правильного рассмотрения дела об административном правонарушении и исполнения принятого по делу постановления уполномоченное лицо вправе в пределах своих полномочий применять следующие меры обеспечения производства по делу об административном правонарушении: 1) доставление; 2) административное задержание; 3) личный досмотр, досмотр вещей, досмотр транспортного средства, находящихся при физическом лице; осмотр принадлежащих юридическому лицу помещений, территорий, находящихся там вещей и документов; 4) изъятие вещей и документов; 5) отстранение от управления транспортным средством соответствующего вида; 6) медицинское освидетельствование на состояние опьянения; 7) задержание транспортного средства, запрещение его эксплуатации; 8) арест товаров, транспортных средств и иных вещей; 9) привод; 10) временный запрет деятельности. Согласно ч. 2 ст. 25.7 КоАП РФ присутствие понятых обязательно в случаях, предусмотренных главой 27 Кодекса. Данная глава Кодекса содержит указание на присутствие понятых при осуществлении следующих мер обеспечения производства по делу об административном правонарушении: - проведение личного досмотра (ст. 27.7); - проведение осмотра принадлежащих юридическому лицу помещений, территорий, находящихся там вещей и документов (ст. 27.8); - проведение досмотра транспортного средства (ст. 27.9); - изъятие вещей и документов (ст. 27.10); - задержание транспортного средства, запрещение его эксплуатации в случае, если транспортное средство создает препятствия для движения других транспортных средств, в отсутствие водителя (ст. 27.13); - арест, товаров, транспортных средств и иных вещей (ст. 27.14). Присутствие понятых при применении других мер обеспечения производства по делу об административном правонарушении (доставление, административное задержание, привод, медицинское освидетельствование на состояние опьянения) в Кодексе не предусмотрено, поэтому присутствия понятых при применении этих мер не требуется. Вопрос 9: В каком порядке подлежит привлечению к ответственности на основании ст. 20.25 КоАП РФ лицо, не уплатившее штраф, если первоначальное постановление о привлечении его к административной ответственности вынесено не судьей, а иным должностным лицом? Ответ: Согласно ч. 1 ст. 20.25 КоАП РФ неуплата административного штрафа в срок, предусмотренный указанным Кодексом, влечет наложение административного штрафа в двукратном размере суммы неуплаченного административного штрафа либо административный арест на срок до пятнадцати суток. Частью 5 ст. 32.2 КоАП РФ установлено, что при отсутствии документа, свидетельствующего об уплате административного штрафа, должностное лицо, вынесшее постановление, принимает решение о привлечении лица, не уплатившего административный штраф, к административной ответственности в соответствии с ч. 1 ст. 20.25 КоАП РФ. В силу ч. 1 ст. 28.1 КоАП РФ поводами к возбуждению дела об административном правонарушении являются непосредственное обнаружение должностными лицами, уполномоченными составлять протоколы об административных правонарушениях, достаточных данных, указывающих на наличие события административного правонарушения, или поступившие из правоохранительных органов, а также из других государственных органов, органов местного самоуправления, от общественных объединений материалы, содержащие данные, указывающие на наличие события административного правонарушения. Дело об административном правонарушении считается возбужденным с момента составления протокола об административном правонарушении (п. 2 ч. 4 ст. 28.1 КоАП РФ). Согласно п. 1 ч. 2 ст. 28.3 КоАП РФ составлять протоколы об административном правонарушении, предусмотренном ст. 20.25 КоАП РФ, вправе должностные лица органов внутренних дел (милиции). Рассмотрение дел об административном правонарушении, предусмотренном ст. 20.25 КоАП РФ, осуществляется судьей (ч. 1 ст. 23.1 КоАП РФ). Таким образом, в случае обнаружения должностным лицом органа внутренних дел, вынесшим первоначальное постановление о привлечении лица к административной ответственности, факта неуплаты административного штрафа им составляется протокол о данном правонарушении и материал направляется судье. В случае обнаружения этого факта должностным лицом правоохранительных и иных органов, уполномоченных рассматривать дела об административных правонарушениях, он должен направить материал в орган внутренних дел по месту жительства лица, не уплатившего административный штраф. На основании поступивших сведений должностное лицо органа внутренних дел составляет протокол о данном правонарушении и передает дело на рассмотрение судье. Указанные дела рассматривает судья по месту жительства лица, не уплатившего административный штраф. Вопрос 10: Может ли отсутствие водительского удостоверения в материалах дела об административном правонарушении, наказание за которое предусмотрено в виде лишения права управления транспортным средством, быть основанием для возвращения протокола об административном правонарушении и других материалов дела в орган, должностному лицу, составившим протокол, ввиду неполноты представленных документов в соответствии с п. 4 ч. 1 ст. 29.4 КоАП РФ? Является ли водительское удостоверение вещественным доказательством по данному делу при направлении материалов мировому судье? Ответ: Водительское удостоверение - это документ, подтверждающий право гражданина управлять транспортным средством определенной категории. В соответствии с ч. 1 ст. 26.6 КоАП РФ под вещественными доказательствами по делу об административном правонарушении понимаются орудия совершения или предметы административного правонарушения, в том числе орудия совершения или предметы административного правонарушения, сохранившие на себе его следы. Таким образом, водительское удостоверение не является вещественным доказательством. Согласно п. 4 ч. 1 ст. 29.4 Кодекса при подготовке к рассмотрению дела об административном правонарушении при необходимости выносится определение о возвращении протокола об административном правонарушении и других материалов дела в орган, должностному лицу, которые составили протокол, в случае неполноты представленных материалов, которая не может быть восполнена при рассмотрении дела. При рассмотрении дела об административном правонарушении подлежат выяснению наличие события административного правонарушения, лицо, совершившее данное противоправное действие (бездействие), и его виновность, характер и размер ущерба и другие обстоятельства, имеющие значение для правильного разрешения дела (ст. 26.1 КоАП РФ), т.е. устанавливается состав административного правонарушения. При этом материалы дела должны содержать доказательства того, что лицо, управлявшее транспортным средством, имело на это право. Указанными доказательствами могут служить водительское удостоверение либо его копия, а также иные документы из органов ГИБДД, подтверждающие это обстоятельство. Если отсутствие в материалах дела водительского удостоверения позволяет судье всесторонне, полно и объективно выяснить обстоятельства дела, материалы дела не могут быть возвращены органу или должностному лицу, составившему протокол об административном правонарушении, на основании п. 4 ч. 1 ст. 29.4 КоАП РФ. В случае возникновения необходимости в изучении подлинника водительского удостоверения судья, в производстве которого находится дело об административном правонарушении, вправе в соответствии со ст. 26.10 КоАП РФ вынести определение об истребовании сведений, необходимых для разрешения дела. Вопрос 11: Является ли основанием для возврата судом в порядке п. 4 ч. 1 ст. 29.4 КоАП РФ протокола и материалов дела о совершении иностранным гражданином административного правонарушения тот факт, что в его отсутствие был составлен протокол на русском языке, которым данное лицо не владеет, и направлен ему без перевода при отсутствии ходатайства с его стороны о переводе? Ответ: Согласно п. 4 ч. 1 ст. 29.4 КоАП РФ при подготовке к рассмотрению дела об административном правонарушении, в частности, разрешается вопрос о необходимости возвращения протокола об административном правонарушении и других материалов дела в орган, должностному лицу, которые составили протокол, в случае составления протокола и оформления других материалов дела неправомочными лицами, неправильного составления протокола и оформления других материалов дела либо неполноты представленных материалов, которая не может быть восполнена при рассмотрении дела. В соответствии с ч. 4 ст. 28.2 Кодекса физическому лицу или законному представителю юридического лица, в отношении которых возбуждено дело об административном правонарушении, должна быть предоставлена возможность ознакомления с протоколом об административном правонарушении. Указанные лица вправе представить объяснения и замечания по содержанию протокола, которые прилагаются к нему. Лицам, участвующим в производстве по делу об административном правонарушении и не владеющим языком, на котором ведется производство по делу, обеспечивается право выступать и давать объяснения, заявлять ходатайства и отводы, приносить жалобы на родном языке либо на другом свободно избранном указанными лицами языке общения, а также пользоваться услугами переводчика (ч. 2 ст. 24.2 КоАП РФ). В п. 4 постановления Пленума Верховного Суда РФ от 24 марта 2005 г. N 5 \"О некоторых вопросах, возникающих у судов при применении Кодекса Российской Федерации об административных правонарушениях\" разъяснено, что существенным недостатком протокола является отсутствие данных, прямо перечисленных в ч. 2 ст. 28.2 КоАП РФ, и иных сведений в зависимости от их значимости для конкретного дела об административном правонарушении (например, отсутствие данных о том, владеет ли лицо, в отношении которого возбуждено дело об административном правонарушении, языком, на котором ведется производство по делу, а также данных о предоставлении переводчика при составлении протокола и т.п.). Таким образом, непредставление физическому лицу или его законному представителю, а также представителю юридического лица перевода протокола об административном правонарушении нарушает их право на ознакомление с протоколом и с материалами дела, лишает возможности представить объяснения и замечания по содержанию протокола, права выступать и давать разъяснения, заявлять ходатайства и отводы, т.е., по существу, лишает их права на защиту. Следовательно, отсутствие перевода протокола в случае, когда дело об административном правонарушении возбуждено в отношении лица, не владеющего языком, на котором ведется производство по делу, является основанием для возврата судом протокола и материалов дела в соответствии с п. 4 ч. 1 ст. 29.4 КоАП РФ вне зависимости от того, заявлено ли ходатайство о переводе. Вопрос 12: Вправе ли должностные лица, указанные в ч. 3 ст. 30.11 КоАП РФ, при рассмотрении жалобы (протеста) по делу об административном правонарушении отменить вступившее в законную силу постановление о привлечении лица к административной ответственности по ст. 7.27 КоАП РФ и прекратить производство по делу об административном правонарушении исходя из того, что в действиях лица усматривается состав преступления, предусмотренный ст. 158 УК РФ? Ответ: В ст. 7.27 КоАП РФ установлена ответственность за мелкое хищение чужого имущества путем кражи, мошенничества, присвоения или растраты при отсутствии признаков преступлений, предусмотренных чч. 2, 3 и 4 ст. 158, чч. 2 и 3 ст. 159 и чч. 2 и 3 ст. 160 УК РФ. Согласно п. 3 ст. 30.7 КоАП РФ по результатам рассмотрения жалобы на постановление по делу об административном правонарушении может быть вынесено решение об отмене постановления и о прекращении производства по делу при наличии хотя бы одного из обстоятельств, предусмотренных ст.ст. 2.9, 24.5 данного Кодекса, а также при недоказанности обстоятельств, на основании которых было вынесено постановление. Исходя из положений ст. 30.7 КоАП РФ при рассмотрении жалобы на постановление по делу об административном правонарушении судья вправе решать вопрос только о законности привлечения лица к административной ответственности и не может выходить за пределы требований, которые указаны в жалобе (протесте) по делу об административном правонарушении. Следовательно, при рассмотрении жалобы лица, указанные в ч. 3 ст. 30.11 КоАП РФ, не вправе рассматривать вопрос о наличии в действиях лица, совершившего административное правонарушение, признаков уголовно наказуемого деяния. Кроме того, вынесение решения об отмене постановления о назначении административного наказания и о прекращении производства по делу об административном правонарушении при наличии обстоятельств, которые предусмотрены в ст. 24.5 КоАП РФ, предполагает освобождение от административной ответственности и не допускает ухудшения положения лица, совершившего административное правонарушение, в том числе и по мотиву наличия в его действиях состава уголовного преступления. Таким образом, при рассмотрении жалобы (протеста) на вступившее в законную силу постановление о привлечении лица к административной ответственности не может быть принято решение об отмене постановления и о прекращении производства по делу об административном правонарушении по причине отсутствия в действиях лица состава административного правонарушения, предусмотренного ст. 7.27 КоАП РФ, и наличия признаков преступления, предусмотренного ст. 158 УК РФ, поскольку данное решение ухудшало бы положение привлеченого к административной ответственности лица, что противоречит требованиям действующего законодательства. Вопрос 13: Вправе ли председатель областного или другого соответствующего ему суда отменить вступившее в законную силу постановление о привлечении лица к административной ответственности по мотиву мягкости назначенного наказания в том случае, если данное постановление опротестовано прокурором? Ответ: Согласно ч. 1 ст. 30.11 КоАП РФ вступившие в законную силу постановление по делу об административном правонарушении, решения по результатам рассмотрения жалоб, протестов могут быть опротестованы прокурором. При рассмотрении протеста, принесенного прокурором, в порядке, предусмотренном ст. 30.11 КоАП РФ, судья проверяет, не истек ли срок давности привлечения лица к административной ответственности, установленный в ст. 4.5 КоАП РФ. В случае принесения прокурором протеста на постановление по делу об административном правонарушении в срок, превышающий установленный Кодексом, протест остается без удовлетворения. В соответствии с п. 4 ч. 1 ст. 30.7 КоАП РФ постановление по делу об административном правонарушении может быть отменено в связи с необходимостью применения закона об административном правонарушении, влекущего назначение более строгого административного наказания, если потерпевшим по делу подана жалоба на мягкость примененного административного наказания. Однако положения ст.ст. 30.7 и 30.9 КоАП РФ о возможности отмены постановления или решения в сторону ухудшения положения лица, привлекаемого к административной ответственности, распространяются только на постановления и решения по делу об административном правонарушении, которые не вступили в законную силу. Кодекс Российской Федерации об административных правонарушениях не содержит нормы, предусматривающей возможность отмены вступившего в законную силу решения или постановления по делу об административном правонарушении, если при этом ухудшается положение лица, привлекаемого к административной ответственности. Из положений ст. 46, ч. 1 ст. 50, ст. 55 Конституции Российской Федерации следует, что изменение правового режима для лица, в отношении которого вынесено окончательное постановление, невозможно - поворот к худшему для осужденного (оправданного) при пересмотре вступившего в законную силу постановления, как общее правило, недопустим. Данный вывод является также общепризнанным принципом международного права, так как в соответствии с ч. 1 ст. 17 Конституции Российской Федерации должен признаваться в Российской Федерации при осуществлении прав и свобод человека и гражданина. Таким образом, если вступившее в законную силу постановление по делу об административном правонарушении опротестовывает прокурор по мотиву мягкости назначенного административного наказания, то оно не может быть отменено лицами, указанными в ч. 3 ст. 30.11 КоАП РФ, поскольку иное толкование нормы допускало бы возможность ухудшения положения лица, которое привлекается к административной ответственности. Вопросы применения жилищного законодательства Вопрос 14: Имеют ли право на приватизацию жилья граждане, получившие жилые помещения по договору социального найма в связи с исполнением решения суда после 1 марта 2005 г., если таковое было вынесено и вступило в законную силу до 1 марта 2005 г., с учетом положений ст. 12 Федерального закона \"О введении в действие Жилищного кодекса Российской Федерации\"? Ответ: Статьей 12 Федерального закона от 29 декабря 2004 г. \"О введении в действие Жилищного кодекса Российской Федерации\" внесены дополнения в ч. 1 ст. 4 Закона Российской Федерации от 4 июля 1991 г. N 1541-I \"О приватизации жилищного фонда в Российской Федерации\", в соответствии с которыми не подлежат приватизации жилые помещения, предоставленные гражданам по договорам социального найма после 1 марта 2005 г. В силу ч. 1 ст. 6 ЖК РФ акты жилищного законодательства не имеют обратной силы и применяются к жилищным отношениям, возникшим после введения его в действие. Таким образом, жилищные правоотношения, по которым вынесено судебное решение, вступившее в законную силу до 1 марта 2005 г., возникли до введения в действие дополнений в ч. 1 ст. 4 Закона Российской Федерации \"О приватизации жилищного фонда в Российской Федерации\". Следовательно, граждане, получившие жилые помещения по договору социального найма на основании вступившего в законную силу до 1 марта 2005 г. решения суда, имеют право на приватизацию такого жилья и в том случае, если судебное решение было исполнено после 1 марта 2005 г. Вопрос 15: Вправе ли граждане, не относящиеся к категории малоимущих, до 1 января 2007 г. передать в государственную или муниципальную собственность принадлежащие им на праве собственности жилые помещения? Ответ: В ст. 20 Федерального закона от 29 декабря 2004 г. N 189-ФЗ \"О введении в действие Жилищного кодекса Российской Федерации\" предусмотрено, что малоимущие граждане, приватизировавшие жилые помещения, являющиеся для них единственным местом постоянного проживания, до 1 января 2007 г. вправе передать принадлежащие им на праве собственности и свободные от обязательств жилые помещения в государственную или муниципальную собственность. Согласно ст. 9.1 Закона Российской Федерации от 4 июля 1991 г. N 1541-I \"О приватизации жилищного фонда в Российской Федерации\" граждане, приватизировавшие жилые помещения, являющиеся для них единственным местом постоянного проживания, вправе передать принадлежащие им на праве собственности и свободные от обязательств жилые помещения в государственную или муниципальную собственность, а соответствующие органы исполнительной власти, органы местного самоуправления или уполномоченные ими лица обязаны принять их в собственность и заключить договоры социального найма этих жилых помещений с этими гражданами в порядке, установленном законодательством Российской Федерации и законодательством субъектов Российской Федерации, нормативными правовыми актами органов местного самоуправления соответствующих муниципальных образований. Данная норма Закона утрачивает силу с 1 января 2007 г. (п. 1 ст. 2 Федерального закона от 29 декабря 2004 г. N 189-ФЗ). Следовательно, Закон Российской Федерации \"О приватизации жилищного фонда в Российской Федерации\" позволяет всем гражданам независимо от их имущественного положения до 1 января 2007 г. реализовать свое право на передачу принадлежащего им на праве собственности жилого помещения в государственную или муниципальную собственность. В связи с этим действие положений ст. 9.1 Закона Российской Федерации \"О приватизации жилищного фонда в Российской Федерации\" не может быть ограничено ст. 20 Федерального закона \"О введении в действие Жилищного кодекса Российской Федерации\". Таким образом, граждане, не относящиеся к категории малоимущих, вправе до 1 января 2007 г. передать в государственную или муниципальную собственность жилые помещения, принадлежащие им на праве собственности. Вопрос 16: Согласно п. 1 ч. 5 ст. 29 ЖК РФ, если жилое помещение после самовольно произведенного переустройства (перепланировки) не будет приведено в прежнее состояние, суд в отношении собственника жилища принимает решение о продаже с публичных торгов такого жилого помещения. Каков порядок выселения этих граждан из жилых помещений? Обязательно ли их выселение до торгов или же они могут проживать до момента проведения торгов? Ответ: В ст. 551 ГК РФ закреплено, что переход права собственности на недвижимость по договору продажи недвижимости к покупателю подлежит государственной регистрации. В силу ст. 8 ГК РФ права на имущество, подлежащие государственной регистрации, возникают с момента регистрации соответствующих прав на него, если иное не установлено законом. Следовательно, права на имущество у нового собственника возникают с момента их государственной регистрации, поэтому право собственности на жилое помещение предыдущего собственника прекращается с момента государственной регистрации прав нового собственника на указанное имущество. Из вышеизложенного следует, что до момента государственной регистрации прав на жилое помещение нового собственника, в том числе и на момент проведения торгов, предыдущий собственник обладает правом собственности на указанное жилое помещение и выселен из него быть не может. Вопрос 17: Сохраняется ли право пользования жилым помещением за бывшим членом семьи собственника - супруга в случае фактического прекращения семейных отношений без расторжения брака, когда какое-либо соглашение между ними отсутствует, но возник жилищный спор? Ответ: В ч. 1 ст. 31 ЖК РФ предусмотрено, что к членам семьи собственника жилого помещения относятся проживающие совместно с данным собственником в принадлежащем ему жилом помещении его супруг, а также дети и родители данного собственника. Поскольку указанная норма относит супруга к членам семьи собственника, то до расторжения брака прекращение права пользования жилым помещением по основаниям, предусмотренным ч. 4 ст. 31 ЖК РФ, невозможно. Вопрос 18: Становится ли ребенок бывшим членом семьи собственника жилого помещения по правилам ст. 31 ЖК РФ, если после расторжения брака его родители стали проживать раздельно, а он - с тем из родителей, который в собственности жилья не имеет? Ответ: Утратил силу. Вопрос 19: Применяются ли положения ч. 4 ст. 31 ЖК РФ в случае, если семейные отношения с собственником жилого помещения прекращены до введения в действие Жилищного кодекса Российской Федерации, поскольку до 1 марта 2005 г. действовали нормы Жилищного кодекса РСФСР, согласно которым право на пользование жилым помещением за бывшим членом семьи собственника сохранялось (ст. 127 ЖК РСФСР)? Ответ: В ст. 127 ЖК РСФСР предусматривалось, что право пользования помещением сохраняется за членами семьи собственника и в случае прекращения семейных отношений с собственником жилого дома, квартиры. Согласно норме ч. 4 ст. 31 ЖК РФ, регулирующей отношения между собственником жилого помещения и бывшими членами его семьи, в случае прекращения семейных отношений с собственником жилого помещения не сохраняется право пользования данным жилым помещением за бывшим членом семьи собственника этого жилого помещения, если иное не установлено соглашением между собственником и бывшим членом его семьи. При этом применение положений ст. 31 ЖК РФ не ставится в зависимость от момента прекращения семейных отношений между собственником жилого помещения и бывшим членом его семьи. Учитывая, что жилищные правоотношения носят длящийся характер, то по общему правилу к ним применяется закон, действующий в настоящее время, т.е. применению подлежат положения Жилищного кодекса Российской Федерации независимо от того, когда были прекращены семейные отношения, до или после его введения в действие. В связи с этим положения ч. 4 ст. 31 ЖК РФ применяются при решении вопроса о выселении бывших членов семьи собственника жилого помещения и в том случае, если семейные отношения между ним и бывшим членом его семьи были прекращены до введения в действие Жилищного кодекса Российской Федерации. Вопрос 20: Какой минимально и максимально возможный срок сохранения права пользования жилым помещением за бывшим членом семьи собственника жилого помещения может в соответствии с ч. 4 ст. 31 ЖК РФ определить суд? Возможно ли продление истекшего установленного срока по обращению в суд заинтересованного лица с заявлением о сохранении за ним права временного пользования жилым помещением? Возможно ли сокращение этого срока по требованию собственника жилого помещения при наличии к тому оснований? Ответ: В ч. 4 ст. 31 ЖК РФ предусмотрено, что при наличии определенных обстоятельств право пользования жилым помещением, принадлежащим собственнику, может быть сохранено за бывшим членом его семьи на определенный срок на основании решения суда. При определении срока, на который за бывшим членом семьи может быть сохранено право пользования жилым помещением, суд должен исходить из конкретных обстоятельств по каждому делу, учитывая, в том числе, основания, которые предусмотрены в указанной статье. По истечении срока пользования жилым помещением, установленного решением суда, принятым с учетом положений ч. 4 вышеуказанной статьи, право пользования жилым помещением бывшего члена семьи собственника прекращается, если иное не установлено соглашением между собственником и бывшим членом его семьи. Статья 31 ЖК РФ не содержит запрета на обращение в суд за продлением установленного решением суда срока, на который за бывшим членом семьи может быть сохранено право пользования жилым помещением. Таким образом, при наличии обстоятельств, не позволяющих бывшему члену семьи собственника жилого помещения обеспечить себя иным жилым помещением, суд может продлить указанный срок. Из ч. 5 ст. 31 ЖК РФ следует, что право пользования жилым помещением бывшего члена семьи собственника может быть прекращено по требованию собственника до истечения срока, указанного в судебном решении, если отпали обстоятельства, послужившие основанием для сохранения такого права. Вопрос 21: Должен ли в случае сохранения по решению суда права пользования жилым помещением учитываться сложившийся порядок пользования этим помещением или возможны отступления от него, например по требованию собственника? Может ли собственник выделить жилое помещение по своему усмотрению? Ответ: В ч. 4 ст. 31 ЖК РФ предусмотрено, что при наличии определенных обстоятельств право пользования жилым помещением, принадлежащим собственнику, может быть сохранено на определенный срок за бывшим членом его семьи на основании решения суда. Из положений данной нормы следует, что если собственником жилого помещения заявлен иск о выселении бывшего члена его семьи, то суд решает только вопрос о сохранении права на жилое помещение, но не о порядке пользования указанным помещением. Вопрос 22: Распространяются ли нормы Жилищного кодекса Российской Федерации на требования о выселении из общежитий, принадлежащих коммерческим организациям, если вселение имело место до 1 марта 2005 г.? Ответ: Согласно ст. 92 ЖК РФ жилые помещения в общежитиях относятся к жилым помещениям специализированного жилищного фонда. В качестве специализированных жилых помещений используются жилые помещения государственного и муниципального жилищных фондов. В соответствии с ч. 3 ст. 19 ЖК РФ специализированный жилищный фонд - совокупность предназначенных для проживания отдельных категорий граждан и предоставляемых по правилам раздела IV указанного Кодекса жилых помещений государственного и муниципального жилищных фондов. Из положений данных норм следует, что Жилищный кодекс Российской Федерации применяется только к тем правоотношениям, которые регулируют вопросы, связанные с предоставлением жилых помещений и пользованием ими в общежитиях, находящихся в собственности государства и муниципальных образований. Если жилое помещение, предоставленное под общежитие, принадлежит коммерческой организации на праве собственности, то положения Кодекса, регулирующие вопросы предоставления и использования жилых помещений специализированного жилищного фонда, не могут быть применены, поскольку в данном случае речь идет о договорных обязательствах, основанных на нормах гражданского законодательства. Таким образом, при выселении из жилых помещений в общежитиях, принадлежащих на праве собственности коммерческой организации, следует руководствоваться положениями Гражданского кодекса Российской Федерации. В случае предъявления иска об определении порядка пользования жилым помещением он рассматривается судом на общих основаниях с учетом всех обстоятельств, имеющих значение для данного дела, в том числе и существующего порядка пользования указанным жилым помещением, мнения собственника по поводу пользования жилым помещением и иных заслуживающих внимания обстоятельств. Вопросы применения земельного законодательства Вопрос 23: Имеет ли гражданин - собственник строения (жилого дома) право на бесплатную передачу в собственность земельного участка, находящегося в постоянном бессрочном пользовании, если этот участок расположен в водоохранной зоне водных объектов или в прибрежной защитной полосе водного объекта, в том случае, если правомерное пользование земельным участком или находящимся на земельном участке строением возникло у гражданина до введения в действие Водного кодекса Российской Федерации (т.е. до 23 ноября 1995 г.), предусматривающего в качестве обязательного условия предоставления гражданам и юридическим лицам земельных участков в водоохранных зонах водных объектов согласование с федеральным органом исполнительной власти в области управления использованием и охраной водного фонда? Ответ: В подп. 1 п. 1 ст. 97 Земельного кодекса Российской Федерации предусмотрено, что земли водоохранных зон рек и водоемов относятся к землям природоохранного назначения, которые в соответствии с п. 2 ст. 94 ЗК РФ входят в состав земель особо охраняемых территорий. Согласно п. 4 ст. 97 ЗК РФ в пределах земель природоохранного назначения вводится особый правовой режим использования земель, ограничивающий или запрещающий виды деятельности, которые несовместимы с основным назначением этих земель. Статья 27 ЗК РФ, предусматривающая ограничения оборотоспособности земельных участков, не относит земельные участки, расположенные в водоохранной зоне или прибрежной защитной полосе, непосредственно к землям, изъятым из оборота или ограниченным в обороте. В силу п. 5 ст. 20 ЗК РФ граждане, обладающие земельными участками на праве постоянного (бессрочного) пользования, имеют право приобрести их в собственность. Каждый гражданин имеет право однократно бесплатно приобрести в собственность находящийся в его постоянном (бессрочном) пользовании земельный участок. При этом указанной нормой не устанавлен# запрет на приобретение в собственность земельных участков, которые расположены в водоохранной зоне. Следовательно, во всех случаях, когда возникло правомерное пользование земельным участком или находящимся на земельном участке строением, у собственника возникает право на однократное бесплатное приобретение в собственность земельного участка в порядке, предусмотренном данной статьей. Согласно п. 4 ст. 28 ЗК РФ не допускается отказ в предоставлении в собственность граждан и юридических лиц земельных участков, находящихся в государственной или муниципальной собственности, для строительства, за исключением случаев: - изъятия земельных участков из оборота; - установленного федеральным законом запрета на приватизацию земельных участков; - резервирования земельных участков для государственных или муниципальных нужд. Рассматриваемая категория земельных участков, исходя из положений Земельного кодекса Российской Федерации, не относится к категориям земель, которые изъяты из оборота; в настоящее время не имеется федерального закона, который устанавливает прямой запрет на их приватизацию; факт резервирования земельных участков в соответствии с п. 5 ст. 2 Федерального закона от 14 марта 1995 г. N 33-ФЗ \"Об особо охраняемых природных территориях\" должен быть установлен нормативным правовым актом соответствующего органа государственной власти субъекта Российской Федерации. Следовательно, земельное законодательство не содержит ограничений на передачу в собственность земельных участков, которые расположены в водоохранной зоне. Однако в ст. 112 Водного кодекса Российской Федерации в качестве обязательного условия для предоставления гражданам и юридическим лицам земельных участков в водоохранных зонах водных объектов предусматрено согласование с федеральным органом исполнительной власти в области управления использованием и охраной водного фонда. В Земельном кодексе Российской Федерации и Водном кодексе Российской Федерации под предоставлением понимается также передача в собственность граждан и юридических лиц земельных участков, предоставленых им ранее на праве постоянного (бессрочного) пользования. При предоставлении земельных участков, которые расположены в водоохранной зоне водного объекта, в постоянное (бессрочное) пользование согласия федерального органа исполнительной власти в области управления использованием и охраной водного фонда не требовалось, при предоставлении же в собственность этих земельных участков согласование с указанными органами необходимо в каждом конкретном случае. В соответствии с п. 1 постановления Правительства Российской Федерации от 23 ноября 1996 г. N 1404 \"Об утверждении Положения о водоохранных зонах водных объектов и их прибрежных защитных полосах\" в пределах водоохранных зон устанавливаются прибрежные защитные полосы, на территориях которых вводятся дополнительные ограничения природопользования. Поэтому порядок передачи в собственность земельных участков, которые расположены в пределах прибрежных защитных полос водных объектов, должен быть таким же, как и порядок передачи в собственность земельных участков, расположенных в водоохранной зоне, т.е. при наличии согласия федерального органа исполнительной власти в области управления использованием и охраной водного фонда. Таким образом, действующее законодательство не устанавливает ограничений для передачи в собственность земельных участков только на том основании, что они расположены в водоохранной зоне или прибрежной защитной полосе водного объекта. Следовательно, если гражданин обладает правом пользования земельным участком, который расположен в водоохранной зоне или прибрежной защитной полосе водного объекта, или находящимся на данном земельном участке строением, то он может приобрести этот земельный участок в собственность с согласия соответствующего федерального органа исполнительной власти в области управления использованием и охраной водного фонда. Отказ федерального органа исполнительной власти в области управления использованием и охраной водного фонда в предоставлении в собственность указанных земельных участков должен быть мотивирован и в каждом конкретном случае может быть оспорен гражданином в судебном порядке. Иные правовые вопросы Вопрос 24: Могут ли быть предоставлены мировому судье, адвокату, депутату сведения, составляющие врачебную тайну (в частности, о наблюдении гражданина в психиатрическом учреждении)? Ответ: Согласно ст. 23 Конституции Российской Федерации каждый имеет право на неприкосновенность частной жизни, личную и семейную тайну, защиту своей чести и доброго имени; на тайну переписки, телефонных переговоров, почтовых, телеграфных и иных сообщений. Ограничение этого права допускается только на основании судебного решения. Сбор, хранение, использование и распространение информации о частной жизни лица без его согласия не допускаются. Органы государственной власти и органы местного самоуправления, их должностные лица обязаны обеспечить каждому возможность ознакомления с документами и материалами, непосредственно затрагивающими его права и свободы, если иное не предусмотрено законом (ст. 24 Конституции Российской Федерации). В соответствии с ч. 1 ст. 61 Основ законодательства Российской Федерации об охране здоровья граждан (утвержденных Верховным Советом Российской Федерации 22 июля 1999 г.; в ред. от 7 марта 2005 г.) информация о факте обращения за медицинской помощью, состоянии здоровья гражданина, диагнозе его заболевания и иные сведения, полученные при его обследовании и лечении, составляют врачебную тайну. Гражданину должна быть гарантирована конфиденциальность передаваемых им сведений. Аналогичная норма содержится и в ст. 9 Закона Российской Федерации от 2 июля 1992 г. \"О психиатрической помощи и гарантиях прав граждан при ее оказании\" (в ред. от 22 августа 2004 г.), согласно которой сведения о наличии у гражданина психического расстройства, фактах обращения за психиатрической помощью и лечении в учреждении, оказывающем такую помощь, а также иные сведения о состоянии психического здоровья являются врачебной тайной, охраняемой законом. Для реализации прав и законных интересов лица, страдающего психическим расстройством, по его просьбе либо по просьбе его законного представителя им могут быть предоставлены сведения о состоянии психического здоровья данного лица и об оказанной ему психиатрической помощи. Как следует из ч. 3 ст. 61 Основ законодательства Российской Федерации об охране здоровья граждан, передача сведений, составляющих врачебную тайну, допускается только с согласия гражданина или его законного представителя. Предоставление сведений, составляющих врачебную тайну, без согласия гражданина или его законного представителя допускается, в частности, по запросу органов дознания и следствия, прокурора и суда в связи с проведением расследования или судебным разбирательством (п. 3 ч. 4 ст. 61 Основ). Следовательно, мировой судья вправе направить запрос и получить сведения, составляющие врачебную тайну, без согласия гражданина или его законного представителя в связи с проведением расследования или судебным разбирательством. Так как в действующем законодательстве адвокат и депутат не названы в числе субъектов, которым могут быть предоставлены сведения, составляющие врачебную тайну, указанная информация им предоставлена быть не может. Вопрос 25: Могут ли быть отнесены к ветеранам военной службы граждане из числа гражданских лиц, которые призывались на сборы в соответствии с постановлением ЦК КПСС и Совета Министров СССР от 29 мая 1986 г. N 634-188 \"О проведении дезактивационных работ в районах Украинской ССР и Белорусской ССР, подвергшихся радиоактивному загрязнению в связи с аварией на Чернобыльской АЭС\", ставшие инвалидами в результате заболеваний, полученных при исполнении обязанностей, связанных с ликвидацией последствий катастрофы на Чернобыльской АЭС? Ответ: В ст. 5 Федерального закона от 12 января 1995 г. \"О ветеранах\" установлено, что ветеранами военной службы, в частности, являются военнослужащие (граждане, уволенные с военной службы), ставшие инвалидами вследствие ранения, контузии, увечья или заболевания, полученных в связи с исполнением обязанностей военной службы. Таким образом, данная норма относит к субъектам, которым устанавливается звание \"Ветеран военной службы\", военнослужащих, а также граждан, уволенных с военной службы. При этом указанные субъекты должны быть инвалидами вследствие ранения, контузии, увечья или заболевания, полученных в связи с исполнением обязанностей военной службы. Из положений ст. 2 Федерального закона от 27 мая 1998 г. \"О статусе военнослужащих\" следует, что граждане из числа гражданских лиц, призванные на военные сборы, военнослужащими не являются и на военную службу не призываются. Согласно абз. 2 п. 2 этой же статьи на граждан, призванных на военные сборы, статус военнослужащих распространяется в случаях и порядке, которые предусмотрены Федеральным законом \"О статусе военнослужащих\", федеральными законами и иными нормативными правовыми актами Российской Федерации. Действующее законодательство не содержит нормы, относящей граждан, призванных на военные сборы, к лицам, которым присваивается звание \"Ветеран военной службы\". Из вышеизложенного следует, что граждане из числа гражданских лиц, призывавшихся на сборы в соответствии с постановлением ЦК КПСС и Совета Министров СССР от 29 мая 1986 г. N 634-188 \"О проведении дезактивационных работ в районах Украинской ССР и Белорусской ССР, подвергшихся радиоактивному загрязнению в связи с аварией на Чернобыльской АЭС\", ставшие инвалидами в результате заболеваний, полученных при исполнении обязанностей, связанных с ликвидацией последствий катастрофы на Чернобыльской АЭС, не могут быть отнесены к ветеранам военной службы. Вопрос 26: Каким образом следует оформлять работников при преобразовании обособленного структурного подразделения юридического лица в филиал, если при этом все условия труда работников (трудовые функции, режим рабочего времени, а также адрес организации) остались прежними? Какую запись, кроме записи о преобразовании, необходимо внести в трудовые книжки работников? Ответ: Поскольку при преобразовании обособленного структурного подразделения в филиал произошли изменения организационных условий труда, то решая вопрос об оформлении работников, следует исходить из следующих норм Трудового кодекса Российской Федерации. Согласно ч. 1 ст. 73 ТК РФ по причинам, связанным с изменением организационных или технологических условий труда, допускается изменение определенных сторонами существенных условий трудового договора по инициативе работодателя при продолжении работником работы без изменения трудовой функции. О введении указанных изменений работник должен быть уведомлен работодателем в письменной форме не позднее чем за два месяца до их введения, если иное не предусмотрено Кодексом или иным федеральным законом (ч. 2 ст. 73 Кодекса). В соответствии с постановлением Правительства Российской Федерации от 16 апреля 2003 г. N 225 \"О трудовых книжках\" в трудовую книжку работника вносятся сведения о приеме на работу, переводе на другую постоянную работу, квалификации, увольнении (с указанием причин и ссылкой на статью, пункт закона). Таким образом, трудовая книжка должна содержать сведения об изменении трудовой функции работника и существенных условий труда. Требования вносить запись в трудовую книжку в случаях, когда при преобразовании обособленного структурного подразделения юридического лица в филиал работники продолжают работать без изменения трудовой функции, действующее законодательство не содержит. Вопрос 27: Можно ли, учитывая положения ст. 58 Федерального закона \"Об исполнительном производстве\", обратить взыскание на имущество учреждения, принадлежащее ему на праве оперативного управления, и на имущество, принадлежащее юридическому лицу на праве хозяйственного ведения? Ответ: Согласно ст. 58 Федерального закона \"Об исполнительном производстве\" в случае отсутствия у должника-организации денежных средств, достаточных для погашения задолженности, взыскание обращается на иное имущество, принадлежащее ему на праве собственности, праве хозяйственного ведения или праве оперативного управления (за исключением имущества, изъятого из оборота либо ограничиваемого в обороте), независимо от того, где и в чьем фактическом пользовании оно находится. В силу п. 1 ст. 296 и п. 1 ст. 298 ГК РФ учреждение в отношении закрепленного за ним имущества осуществляет в пределах, установленных законом, в соответствии с целями своей деятельности, заданиями собственника и назначением имущества права владения, пользования и распоряжения им и не вправе отчуждать или иным способом распоряжаться закрепленным за ним имуществом и имуществом, приобретенным за счет средств, выделенных ему по смете. Нормой п. 2 ст. 56 ГК РФ предусмотрено, что казенное предприятие и финансируемое собственником учреждение отвечают по своим обязательствам в порядке и на условиях, предусмотренных п. 5 ст. 113, ст.ст. 115 и 120 ГК РФ. В п. 2 ст. 120 ГК РФ установлено, что учреждение отвечает по своим обязательствам находящимися в его распоряжении денежными средствами. При их недостаточности субсидиарную ответственность по его обязательствам несет собственник соответствующего имущества. Следовательно, взыскание может быть обращено только на находящиеся в распоряжении учреждения денежные средства, обращение же взыскания на иное имущество, в том числе на имущество, которое принадлежит учреждению на праве оперативного управления, не допускается. В соответствии с п. 2 ст. 295 ГК РФ предприятие не вправе продавать принадлежащее ему на праве хозяйственного ведения недвижимое имущество, сдавать его в аренду, отдавать в залог, вносить в качестве вклада в уставный (складочный) капитал хозяйственных обществ и товариществ или иным способом распоряжаться этим имуществом без согласия собственника. Однако данная норма не регулирует правоотношения, которые возникают в случае обращения взыскания на это имущество. Согласно п. 1 ст. 56 ГК РФ юридические лица, кроме финансируемых собственником учреждений, отвечают по своим обязательствам всем принадлежащим им имуществом. То есть взыскание может быть обращено на все принадлежащее юридическому лицу имущество, в том числе на имущество, принадлежащее ему на праве хозяйственного ведения. Исходя из изложенного и учитывая положения ст. 58 Федерального закона \"Об исполнительном производстве\", в случае недостаточности денежных средств, находящихся в распоряжении учреждения, взыскание не может быть обращено на имущество учреждения, принадлежащее ему на праве оперативного управления, поскольку субсидиарную ответственность по обязательствам учреждения несет собственник соответствующего имущества. Что же касается имущества юридического лица, которое принадлежит ему на праве хозяйственного ведения, то взыскание может быть обращено на указанное имущество, за исключением имущества, изъятого из оборота или ограничиваемого в обороте. При этом согласия собственника данного имущества не требуется. Вопрос 28: Распространяется ли льгота по оплате коммунальных услуг, предусмотренная п. 3 ч. 1 ст. 14 Закона Российской Федерации от 15 мая 1991 г. \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" (в ред. от 22 августа 2004 г.), на членов семей граждан, указанных в пп. 1 и 2 ч. 1 ст. 13 названного Закона? Ответ: Согласно пп. 1 и 2 ч. 1 ст. 13 Закона Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" к гражданам, подвергшимся воздействию радиации вследствие чернобыльской катастрофы, на которых распространяется действие настоящего Закона, относятся граждане, получившие или перенесшие лучевую болезнь и другие заболевания, а также инвалиды вследствие чернобыльской катастрофы. В силу п. 4 ч. 1 ст. 14 данного Закона (в ред. от 24 ноября 1995 г.) вышеуказанным категориям граждан гарантировалась: оплата занимаемой общей площади в домах государственного и муниципальных фондов, а также в приватизированных жилых помещениях (в пределах норм, предусмотренных действующим законодательством), в том числе и членам их семей, проживающим с ними, в размере 50% квартирной платы, исчисленной по ставкам, установленным для рабочих и служащих, а также предоставление скидки в размере 50% с установленной платы за пользование телефоном, радио, коллективными телевизионными антеннами (кроме спутниковых), и за их установку, за пользование отоплением, водопроводом, газом и электроэнергией, а проживающим в домах, не имеющих центрального отопления, предоставление скидки в размере 50% со стоимости топлива, приобретаемого в пределах норм, установленных для продажи населению, включая транспортные расходы. Таким образом, льгота в виде скидки в размере 50% от установленной платы за пользование коммунальными услугами предусматривалась только для граждан, получивших или перенесших лучевую болезнь, другие заболевания, а также для инвалидов вследствие чернобыльской катастрофы. На членов их семей указанная льгота не распространялась. Федеральным законом от 22 августа 2004 г. \"О внесении изменений в законодательные акты Российской Федерации и признании утратившими силу некоторых законодательных актов Российской Федерации в связи с принятием Федеральных законов \"О внесении изменений и дополнений в Федеральный закон \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\" и \"Об общих принципах организации местного самоуправления в Российской Федерации\" ст. 14 Закона Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" изложена в новой редакции. Согласно п. 3 ч. 1 ст. 14 в редакции Федерального закона от 22 августа 2004 г. гражданам, получившим или перенесшим лучевую болезнь и другие заболевания, а также инвалидам вследствие чернобыльской катастрофы гарантируется: оплата в размере 50% занимаемой общей площади в домах государственного и муниципального фондов и в приватизированных жилых помещениях (в пределах норм, предусмотренных законодательством Российской Федерации), в том числе и членам их семей, проживающим с ними; оплата в размере 50% за пользование отоплением, водопроводом, газом и электроэнергией, а проживающим в домах, не имеющих центрального отопления, - предоставление скидки в размере 50% со стоимости топлива, приобретаемого в пределах норм, установленных для продажи населению, включая транспортные расходы. Новая редакция нормы не изменила перечень субъектов, которым предоставлялась льгота по оплате за пользование коммунальными услугами. Таким образом, указанная льгота, установленная ст. 14 Закона Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" в редакции от 22 августа 2004 г., так же как и в ранее действовавшей редакции, на членов семей граждан, получивших или перенесших лучевую болезнь и другие заболевания, инвалидов вследствие чернобыльской катастрофы, не распространяется. Информация для сведения 1. При подготовке статистических отчетов о работе судов необходимо учитывать следующее. При определении количества дел, рассмотренных надзорной инстанцией с нарушением срока, представляется целесообразным учитывать срок, предусмотренный ч. 3 ст. 382 ГПК РФ. Таким образом, срок рассмотрения дела президиумом верховного суда республики, краевого, областного суда, суда города федерального значения, суда автономной области, суда автономного округа составляет не более двух месяцев со дня поступления дела с определением о передаче для рассмотрения по существу в суд надзорной инстанции до вынесения определения об удовлетворении или отклонении жалобы или представления прокурора. 2. Федеральным законом от 21 июля 2005 г. N 93-ФЗ \"О внесении изменений в законодательные акты Российской Федерации о выборах и референдумах и иные законодательные акты Российской Федерации\" внесены изменения в Федеральный закон от 12 июня 2002 г. N 67-ФЗ \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\", касающиеся, в том числе, и вопросов регистрации (учета) избирателей, участников референдума. Обращаем внимание судов на то, что в п. 8 ст. 16 Федерального закона от 12 июня 2002 г. N 67-ФЗ \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" (в ред. от 21 июля 2005 г.) установлена обязанность судов информировать о принятии решения о признании гражданина недееспособным, а также решения о признании гражданина, ранее признанного судом недееспособным, дееспособным, главу местной администрации муниципального района, городского округа, внутригородской территории города федерального значения, а в случаях, предусмотренных законом субъекта Российской Федерации - города федерального значения, - руководителя территориального органа исполнительной власти города федерального значения по месту жительства гражданина. Судебная практика Военной коллегии по уголовным и гражданским делам 1. Если виновный осужден за преступления, совершенные до вынесения первого приговора, то окончательное наказание назначается по правилам, предусмотренным ч. 5 ст. 69 УК РФ, а не ч. 1 ст. 70 УК РФ 19 августа 2003 г. Московским гарнизонным военным судом [ФИО] был осужден к двум годам содержания в дисциплинарной воинской части. 24 августа 2004 г. Московский окружной военный суд признал его виновным в преступлениях, совершенных 1 мая 2003 г., и окончательное наказание назначил по совокупности приговоров. Срок отбывания наказания определен с момента задержания за последнее преступление - с 22 октября 2003 г. Изменяя приговор, Военная коллегия Верховного Суда РФ указала следующее. Поскольку после вынесения 19 августа 2003 г. Московским гарнизонным военным судом обвинительного приговора в отношении [ФИО] по делу установлена его виновность еще и в другом преступлении, совершенном до вынесения приговора суда по первому делу, то окончательное наказание ему должно было быть назначено в соответствии с требованиями ч. 5 ст. 69 УК РФ, а не по правилам ч. 1 ст. 70 УК РФ. Соответственно и срок отбывания наказания [ФИО] следует исчислять не с 22 октября 2003 г., как это указано в приговоре, а с 30 июня 2003 г. Определение N 1-078/04 по делу [ФИО] 2. Ограничение государственного обвинителя и потерпевшего в представлении доказательств повлекло отмену приговора, постановленного с участием присяжных заседателей По приговору Дальневосточного окружного военного суда [ФИО] осужден по ч. 1 ст. 222 УК РФ, а в части обвинения по п. \"ж\" ч. 2 ст. 105 УК РФ [ФИО], [ФИО] и [ФИО] оправданы в соответствии с вердиктом присяжных заседателей. Военная коллегия Верховного Суда РФ приговор в части оправдания указанных лиц по п. \"ж\" ч. 2 ст. 105 УК РФ отменила и дело направила на новое рассмотрение по следующим основаниям. Как видно из протокола судебного заседания, [ФИО], [ФИО] и [ФИО] не признавали себя виновными в совершении умышленного убийства [ФИО] организованной группой. Однако в совершении этого преступления их изобличали на предварительном следствии свидетели [ФИО] и [ФИО] В судебное заседание указанные свидетели не явились: М. - в связи с болезнью, Ш. - из-за отсутствия денежных средств. Ходатайство государственного обвинителя об оглашении показаний свидетеля [ФИО] оставлено без удовлетворения по причине возражения стороны защиты. По тому же основанию дважды было отказано и потерпевшей стороне в оглашении показаний свидетеля [ФИО], в ст. 281 УПК РФ указано, что оглашение показаний потерпевшего и свидетелей допускается при наличии существенных противоречий между ранее данными показаниями и показаниями, данными в суде, а также при неявке в судебное заседание свидетеля или потерпевшего при согласии сторон, за исключением случаев, предусмотренных ч. 2 этой статьи: 1) смерти потерпевшего или свидетеля; 2) тяжелой болезни, препятствующей явке в суд; 3) отказа потерпевшего или свидетеля - иностранного гражданина явиться по вызову суда; 4) стихийного бедствия или иных чрезвычайных обстоятельств, препятствующих явке в суд. В то же время в силу ст. 123 Конституции Российской Федерации судопроизводство осуществляется на основе состязательности и равноправия сторон. При этом в соответствии с ч. 3 ст. 15 УПК РФ суд создает необходимые условия для исполнения сторонами их процессуальных обязанностей и осуществления предоставленных им прав. То есть председательствующий судья не вправе отказать стороне в исследовании доказательства, если оно не исключено из разбирательства дела как недопустимое. Не обеспечив явку в суд свидетелей [ФИО] и Ш. - очевидцев убийства [ФИО] (о чем неоднократно ходатайствовала сторона обвинения), не выяснив, тяжело ли болен [ФИО] и препятствует ли болезнь его явке в суд, председательствующий фактически ограничил государственного обвинителя и потерпевшего в представлении в присутствии присяжных заседателей доказательств, которые могли иметь существенное значение при вынесении ими вердикта. Приведенные выше нарушения уголовно-процессуального закона, на которые обращалось внимание также в кассационной жалобе потерпевшего и в представлении государственного обвинителя, могли повлиять на постановление законного, обоснованного и справедливого приговора, что в соответствии с ч. 1 ст. 381 УПК РФ является основанием для его отмены. Определение N 2-054/02 по делу [ФИО] и др. 3. Возмещение имущественного вреда реабилитированному производится с учетом уровня инфляции По приговору Северо-Кавказского окружного военного суда [ФИО] оправдан в связи с непричастностью к совершению преступлений. По этому же приговору за ним признано право на реабилитацию. На основании ст.ст. 134 и 135 УПК РФ [ФИО] обратился в суд с требованиями о возмещении имущественного вреда, связанного с незаконным привлечением его к уголовной ответственности и содержанием под стражей и выразившегося в лишении его дополнительных выплат к денежному довольствию за период с 1 октября 2001 г. по декабрь 2003 г., в уплате им сумм за оказание юридической помощи, а также денежных средств, затраченных на иные расходы - оплату проезда защитника к месту рассмотрения уголовного дела и проживание его в гостинице. Суд, признав причинение С. имущественного вреда в результате незаконного привлечения к уголовной ответственности и применения к нему в качестве меры пресечения содержание под стражей, принял решение о возмещении указанного вреда с учетом размера его денежного довольствия по состоянию на 1 апреля 2004 г. [ФИО] материалы дела, Военная коллегия Верховного Суда РФ пришла к следующим выводам. В результате незаконного привлечения к уголовной ответственности и применения к нему в качестве меры пресечения содержание под стражей [ФИО] был причинен имущественный вред, который в соответствии с требованиями ст. 133 УПК РФ подлежит возмещению государством в полном объеме. Вместе с тем постановление о производстве выплат в возмещение реабилитированному имущественного вреда подлежит отмене в связи с нарушением уголовно-процессуального закона. Согласно ч. 1 ст. 135 УПК РФ возмещение реабилитированному имущественного вреда включает в себя возмещение заработной платы, которой он лишился в результате уголовного преследования, а также сумм, выплаченных им за оказание юридической помощи, и иных расходов. В соответствии с требованиями ч. 4 ст. 135 УПК РФ выплаты реабилитированному в возмещение причиненного ему имущественного вреда производятся с учетом уровня инфляции. Из представленных [ФИО] в суд материалов усматривается, что в период с 1 октября 2001 г. по декабрь 2003 г. в результате незаконного уголовного преследования он лишился дополнительных выплат к денежному довольствию, расчет которых производится исходя из размера оклада денежного содержания военнослужащего. В указанный период оклад денежного содержания реабилитированного неоднократно изменялся. Так, Федеральным законом от 7 мая 2002 г. N 49-ФЗ \"О внесении изменений и дополнений в некоторые законодательные акты Российской Федерации по вопросам денежного довольствия военнослужащих и предоставления им отдельных льгот\" размеры окладов по типовым воинским должностям и окладов по воинским званиям военнослужащих, проходящих военную службу по контракту, были приравнены к должностным окладам и надбавкам к этим окладам за квалификационный разряд соответствующих категорий государственных служащих федеральных органов исполнительной власти. Указанным Федеральным законом, а также изданными в его развитие Указом Президента Российской Федерации от 1 июня 2002 г. N 537 \"О денежном довольствии военнослужащих\" и постановлением Правительства Российской Федерации от 26 июня 2002 г. N 462 \"Об установлении окладов денежного содержания военнослужащих\" введена в действие новая система правового регулирования отношений в сфере выплаты денежного довольствия военнослужащим. В связи с этим существенное увеличение размеров денежного довольствия военнослужащих, имевшее место на основании издания указанных нормативных правовых актов, нельзя признать следствием индексации их доходов в связи с инфляцией. Расчет сумм, подлежащих выплате реабилитированному в возмещение недополученных им дополнительных выплат, не может быть произведен исходя из размера его денежного довольствия по состоянию на 1 апреля 2004 г., поскольку такой порядок не соответствует норме ст. 135 УПК РФ, обязывающей суд удовлетворять требования о возмещении имущественного вреда реабилитированного именно с учетом уровня инфляции. Таким образом, Военная коллегия пришла к выводу о том, что возмещение С. утраченного денежного довольствия должно производиться исходя из размера, установленного на день, когда оно должно было быть фактически выплачено, с учетом индекса потребительских цен, рассчитанного территориальным подразделением Федеральной службы государственной статистики. Указанное нарушение норм уголовно-процессуального закона подлежит устранению при новом судебном разбирательстве. Определение N 5-65/04 по делу [ФИО] 4. Члены семьи военнослужащего не обладают правом на самостоятельную регистрацию по адресу воинской части [ФИО] в заявлении просил Брянский гарнизонный военный суд обязать командира воинской части зарегистрировать его супругу по адресу воинской части. Свои требования заявитель мотивировал тем, что по месту дислокации воинской части в г. Орле он обеспечен жилой площадью своих родителей и поэтому права на регистрацию по адресу воинской части не имеет. Прибывшая к [ФИО] жена не пожелала проживать вместе с его родителями, поэтому он поставил вопрос о регистрации жены по адресу воинской части. Однако командир воинской части его просьбу оставил без удовлетворения, сославшись на то, что Федеральным законом \"О статусе военнослужащих\" такая регистрация не предусмотрена. Брянский гарнизонный военный суд и Московский окружной военный суд пришли к выводу о том, что требования [ФИО] не противоречат положениям Федерального закона \"О статусе военнослужащих\". Военная коллегия Верховного Суда РФ отменила судебные постановления по делу и отказала в удовлетворении заявления [ФИО] по следующим основаниям. В Федеральном законе \"О статусе военнослужащих\" не содержится указаний о том, что члены семьи обеспеченных жилым помещением военнослужащих обладают правом на самостоятельную регистрацию по адресам их воинских частей. Гарнизонный и окружной военные суды не дали этому должной оценки. Ссылки в судебных постановлениях на Федеральный закон \"О праве граждан Российской Федерации на свободу передвижения, выбор места пребывания и жительства в пределах Российской Федерации\" как на основание законности требований заявителя ошибочны. В этом [ФИО] нет указаний об обязанности командования произвести регистрацию по адресу воинской части членов семьи военнослужащего, обеспеченного жилым помещением, только на основании отказа зарегистрировать их по месту жительства военнослужащего проживающими вместе с ним родственниками, опасающимися ухудшения своих жилищных условий. В постановлении президиума Московского окружного военного суда необоснованным является также утверждение о том, что действующими нормативными актами не определен порядок обращения члена семьи военнослужащего для реализации его права на регистрацию по адресу воинской части, поскольку такой порядок определен ст. 15 Федерального закона \"О статусе военнослужащих\", которая исключает возможность регистрации по адресу воинской части члена семьи военнослужащего при наличии у него жилья. Не свидетельствуют о законности судебных постановлений и имеющиеся в них ссылки на Правила регистрации и снятия граждан Российской Федерации с регистрационного учета по месту жительства в пределах Российской Федерации, утвержденные постановлением Правительства Российской Федерации от 17 июля 1995 г. N 713, поскольку в соответствии с ними регистрация военнослужащих, поступивших на военную службу по контракту, и членов их семей до получения жилых помещений осуществляется органами регистрационного учета по месту дислокации воинских частей в установленном порядке. [ФИО] же в получении жилого помещения не нуждался. Оснований для предоставления его супруге жилого служебного помещения или общежития у командования воинской части также не имелось, поскольку она в трудовых отношениях с воинской частью не состояла и на военной службе не находилась. К тому же, как видно из материалов дела, до вступления в брак она была обеспечена жилой площадью по прежнему месту жительства. С учетом изложенных обстоятельств супруга [ФИО] свое право на выбор места жительства может реализовать лишь в порядке, предусмотренном жилищным законодательством. Определение N 1Н-168/04 по делу [ФИО] 5. Ненадлежащее извещение заявителя о дне рассмотрения дела повлекло отмену судебных решений [ФИО] материалы дела и обсудив доводы надзорной жалобы, Военная коллегия Верховного Суда РФ пришла к выводу о том, что определение президиума Тихоокеанского флотского военного суда, а также последующие судебные постановления подлежат отмене по следующим основаниям. В соответствии с ч. 2 ст. 385 ГПК РФ суд надзорной инстанции обязан известить лиц, участвующих в деле, о времени и месте рассмотрения дела. При этом согласно требованиям ст. 113 ГПК РФ лица, участвующие в деле, извещаются или вызываются в суд заказным письмом с уведомлением о вручении или судебной повесткой с уведомлением о вручении либо с использованием иных средств связи и доставки, обеспечивающих фиксирование судебного извещения или вызова и его вручение адресату. В силу ст. 115 ГПК РФ время вручения адресату судебных повесток или иных судебных извещений фиксируется установленным в организациях почтовой связи способом или на документе, подлежащем возврату в суд. Как усматривалось из дела, в адрес [ФИО] 31 октября 2003 г. было направлено письмо с копией определения судьи о передаче дела в суд надзорной инстанции и указанием времени и места рассмотрения дела по ее надзорной жалобе. Однако данных о том, что [ФИО] своевременно получила указанное письмо, т.е. надлежащим образом была извещена о времени и месте судебного заседания, в материалах дела не имелось. [ФИО] отрицала факт извещения ее о рассмотрении дела судом надзорной инстанции 27 ноября 2003 г. и, ссылаясь на отпускной билет и проездные документы, утверждала, что в период с 24 ноября 2003 г. по 6 января 2004 г. она находилась в очередном отпуске с выездом в г. Донецк. В соответствии со ст. 387 ГПК РФ основаниями для отмены или изменения судебных постановлений в порядке надзора являются существенные нарушения норм материального или процессуального права. Согласно п. 2 ч. 2 ст. 364 ГПК РФ рассмотрение дела в отсутствие кого-либо из лиц, участвующих в деле и не извещенных о времени и месте судебного заседания, является существенным нарушением норм процессуального права. Таким образом, вследствие нарушения президиумом суда требований ст.ст. 113, 115 и 385 ГПК РФ [ФИО] была лишена возможности участвовать в судебном заседании и давать объяснения по делу, что свидетельствует о нарушении прав заявителя на судебную защиту. При таких обстоятельствах определение суда надзорной инстанции отменено, дело направлено на новое рассмотрение в президиум Тихоокеанского флотского военного суда. Кроме того, решение Владивостокского гарнизонного военного суда от 12 января 2004 г. и кассационное определение Тихоокеанского флотского военного суда от 29 марта 2004 г. также отменены, поскольку они постановлены в связи с принятием судом надзорной инстанции определения о направлении дела на новое рассмотрение. Определение N 3Н-150/04 по делу [ФИО] 6. Отсутствие в материалах дела данных о получении заявителем извещения о дате рассмотрения дела президиумом окружного военного суда повлекло отмену определения президиума и последующих судебных постановлений Военная коллегия Верховного Суда РФ отменила определение президиума Московского окружного военного суда, решение 80-го гарнизонного военного суда и определение судебной коллегии по гражданским делам Московского окружного военного суда по следующим основаниям. Согласно требованиям ст. 113 ГПК РФ лица, участвующие в деле, извещаются или вызываются в суд заказным письмом с уведомлением о вручении или судебной повесткой с уведомлением о вручении либо с использованием иных средств связи и доставки, обеспечивающих фиксирование судебного извещения или вызова и его вручение адресату. В соответствии со ст. 385 ГПК РФ суд надзорной инстанции направляет лицам, участвующим в деле, копии определения суда о передаче дела для рассмотрения в суд надзорной инстанции и копии надзорной жалобы или представления прокурора. Время рассмотрения дела суд назначает с учетом того, чтобы лица, участвующие в деле, имели возможность явиться в суд на заседание. Как следует из материалов дела, в адрес [ФИО] направлены заказным письмом с уведомлением о вручении копия определения судьи о передаче дела в суд надзорной инстанции с разъяснением прав, извещение с указанием времени (18 февраля 2004 г.) и места рассмотрения дела, копия надзорной жалобы командира воинской части, а позже и уведомление телеграфом о переносе рассмотрения дела на 17 марта 2004 г. Однако данных о том, что заявитель получил указанные судебные извещения или по каким-либо причинам их не получил, в материалах дела нет. Сам же [ФИО] в надзорной жалобе утверждал, что о времени и месте рассмотрения дела судом надзорной инстанции уведомлен не был. На основании изложенного Военная коллегия пришла к выводу о том, что о времени и месте рассмотрения дела президиумом заявитель надлежащим образом извещен не был. Согласно ст. 387 ГПК РФ основаниями для отмены или изменения судебных постановлений нижестоящих судов в порядке надзора являются существенные нарушения норм материального или процессуального права. В соответствии с п. 2 ч. 2 ст. 364 ГПК РФ рассмотрение судом дела в отсутствие кого-либо из лиц, участвующих в деле и не извещенных о времени и месте судебного заседания, является существенным нарушением норм процессуального права. Таким образом, нарушение президиумом требований ст.ст. 113 и 385 ГПК РФ лишило [ФИО] возможности дать свои объяснения по делу в заседании суда надзорной инстанции. Определение N 1Н-341/04 по делу [ФИО] (Обзор подготовлен отделом работы с законодательством Верховного Суда Российской Федерации)"
}