{
  "title": "Обзор по вопросам судебной практики, возникающим при рассмотрении дел о защите конкуренции и дел об административных правонарушениях в указанной сфере (утв. Президиумом Верховного Суда Российской Федерации 16 марта 2016 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор по вопросам судебной практики, возникающим при рассмотрении дел о защите конкуренции и дел об административных правонарушениях в указанной сфере (утв. Президиумом Верховного Суда Российской Федерации 16 марта 2016 г.) В целях обеспечения единообразного подхода к разрешению судами общей юрисдикции и арбитражными судами дел, связанных с применением отдельных положений Федерального закона от 26 июля 2006 г. N 135-ФЗ \"О защите конкуренции\" (далее - Закон о защите конкуренции), а также дел об административных правонарушениях в области антимонопольного законодательства Верховным Судом Российской Федерации проведено обобщение вопросов, возникших у судов при рассмотрении соответствующих категорий дел за период с 2012 по 2015 г. Статистические данные Как показали данные судебной статистики рассмотрения дел о защите конкуренции и дел об административных правонарушениях, за период с 2012 по 2015 г. арбитражными судами первой инстанции рассмотрено 35 612 дел указанных категорий. Арбитражными судами апелляционной инстанции за указанный период рассмотрено 18 246 таких дел, арбитражными судами кассационной инстанции, образованными в соответствии с Федеральным конституционным законом \"Об арбитражных судах в Российской Федерации\", - 9926 дел, в Высшем Арбитражном Суде Российской Федерации, рассматривавшем до 6 августа 2014 г. дела в порядке надзора, и в Верховном Суде Российской Федерации, пересматривающем с 6 августа 2014 г. судебные акты в порядке кассационного производства - 86 дел. Статистические данные по указанным категориям дел, разрешаемых в судах общей юрисдикции, содержат информацию только о количестве рассмотренных ими дел об административных правонарушениях, совершенных в сфере законодательства о защите конкуренции. За период с 2014 по 2015 г. первой инстанцией судов общей юрисдикции рассмотрено 19 дел. 1. Акт проверки, составленный антимонопольным органом, закрепляя результат ее проведения, сам по себе не порождает прав и обязанностей лица, поскольку не устанавливает факта нарушения антимонопольного законодательства, не содержит обязательного для исполнения требования, а лишь фиксирует признаки выявленных нарушений, в связи с чем не подлежит оспариванию в судебном порядке. Общество обратилось в арбитражный суд с заявлением о признании недействительным акта проверки, составленного антимонопольным органом по результатам проведенной проверки. Арбитражный суд, прекращая производство по делу на основании пункта 1 части 1 статьи 150 Арбитражного процессуального кодекса Российской Федерации (далее - АПК РФ), как не подлежащее рассмотрению в арбитражном суде, указал на следующее. Согласно положениям статьи 25.1 Закона о защите конкуренции в целях осуществления контроля за соблюдением антимонопольного законодательства антимонопольный орган вправе проводить плановые и внеплановые проверки федеральных органов исполнительной власти, органов власти субъектов Российской Федерации, органов местного самоуправления, иных осуществляющих функции указанных органов и организаций, а также государственных внебюджетных фондов, коммерческих и некоммерческих организаций, физических лиц, в том числе индивидуальных предпринимателей (далее - проверяемое лицо). По результатам проведенной проверки антимонопольным органом составляется акт (часть 1 статьи 25.6 Закона о защите конкуренции), который содержит сведения о результатах ее проведения, в том числе о выявленных признаках нарушения антимонопольного законодательства. Акт проверки составляется в двух экземплярах, один из которых вручается или направляется по почте проверяемому лицу или его представителю, которые вправе представить в антимонопольный орган (руководителю инспекции) свои письменные возражения по его содержанию. Таким образом, акт проверки, закрепляя результат ее проведения, лишь фиксирует факт выявленных нарушений, не содержит обязательного для исполнения требования, сам по себе не порождает прав и обязанностей проверяемого лица и, следовательно, не подлежит оспариванию в судебном порядке. (По материалам судебной практики Арбитражного суда Поволжского округа, Арбитражного суда Московского округа) 2. Приказ руководителя антимонопольного органа о проведении проверки соблюдения антимонопольного законодательства может быть оспорен в арбитражном суде. Территориальное управление Федеральной службы судебных приставов (далее - управление) обратилось в арбитражный суд с заявлением о признании недействительным приказа руководителя антимонопольного органа о проведении внеплановой выездной проверки, как вынесенного за пределами его полномочий. Как следует из материалов дела, антимонопольным органом в связи с поступлением в его адрес жалобы общества на действия судебного пристава-исполнителя в рамках возбужденного им исполнительного производства по исполнению определения арбитражного суда о принятии обеспечительных мер издан приказ о проведении внеплановой выездной проверки соблюдения управлением в лице отдела судебных приставов требований статьи 16 Закона о защите конкуренции. Согласно пунктам 8 и 10 данного приказа предусмотрены проведение осмотра помещений и рабочих компьютеров, истребование и анализ полученной информации. В частности, в перечень подлежащих представлению для проверки документов включены документы исполнительного производства. Отказывая в удовлетворении заявленных требований, суды первой, апелляционной и кассационной инстанций руководствовались статьями 25.1, 25.4 Закона о защите конкуренции и исходили из того, что оспариваемый приказ принят антимонопольным органом в пределах предоставленных ему полномочий, в соответствии с действующим законодательством и не нарушает прав и законных интересов управления. Учитывая, что издание приказа может являться предметом судебного контроля, Судебная коллегия Верховного Суда Российской Федерации, указала на следующее. К числу функций антимонопольного органа согласно статье 23 Закона о защите конкуренции отнесены полномочия по проведению проверок соблюдения антимонопольного законодательства коммерческими и некоммерческими организациями, федеральными органами исполнительной власти, органами государственной власти субъектов Российской Федерации, органами местного самоуправления, а также государственными внебюджетными фондами и физическими лицами, получению от них необходимых документов и информации, объяснений в письменной или устной форме. Вместе с тем реализация предоставленных антимонопольному органу полномочий по проведению внеплановых проверок ограничена необходимостью соблюдения установленных Законом о защите конкуренции требований, служащих гарантией прав и законных интересов проверяемого лица. В обоснование приказа о проведении проверки службы судебных приставов антимонопольный орган сослался на положения статьи 16 Закона о защите конкуренции. Однако из данной нормы следует, что предметом контроля со стороны антимонопольного органа являются такие действия органов исполнительной власти, органов государственной власти субъектов Российской Федерации, органов местного самоуправления, которые в результате согласованных действий или соглашения приводят или могут привести к недопущению, ограничению, устранению конкуренции, в частности к повышению, снижению или поддержанию цен (тарифов); экономически, технологически и иным образом не обоснованному установлению различных цен (тарифов) на один и тот же товар; разделу товарного рынка по территориальному принципу, ограничению доступа на товарный рынок, выхода из товарного рынка или устранению с него хозяйствующих субъектов. При этом исполнительное производство в рассматриваемом случае не могло быть проверено на предмет соответствия Закону о защите конкуренции, поскольку никак не влияло на конкуренцию и положение хозяйствующих субъектов на рынке иначе, чем это установлено требованиями вступивших в законную силу судебных актов, правом на пересмотр которых антимонопольный орган не наделен. Предметом исполнительного производства, которое, по мнению управления, фактически проверялось сотрудниками антимонопольного органа, является применение обеспечительных мер в виде наложения ареста на денежные средства и иное имущество должника. Исполнительное производство возбуждено на основании исполнительного листа, выданного арбитражным судом, то есть необходимость наложения ареста на денежные средства и иное имущество должника, а также сумма, в пределах которой арест должен быть осуществлен, определены судом. В данном случае судебный пристав-исполнитель действовал на основании статей 16 и 96 АПК РФ, а также статей 2 и 5 Федерального закона от 2 октября 2007 г. N 229-ФЗ \"Об исполнительном производстве\" (далее - Закон об исполнительном производстве) и осуществлял принудительное исполнение вступившего в законную силу судебного акта, имеющего обязательный характер. В рассматриваемой ситуации его действия в рамках указанного исполнительного производства не связаны с монополистической деятельностью и не влияют на состояние конкуренции, никак не затрагивая права и законные интересы иных лиц, кроме сторон исполнительного производства. Таким образом, учитывая положения статьи 3 Закона о защите конкуренции (определяющие сферу применения данного закона), антимонопольный орган в рассматриваемой ситуации при издании приказа о проведении внеплановой выездной проверки вышел за пределы своих полномочий. В случае же несогласия общества с действиями судебного пристава-исполнителя, оно обладало правом на обжалование действий должностных лиц службы судебных приставов в соответствии с Законом об исполнительном производстве и нормами АПК РФ. Следовательно, оспариваемый приказ руководителя антимонопольного органа признан судом недействительным. (По материалам судебной практики Верховного Суда Российской Федерации) 3. Предупреждение антимонопольного органа о прекращении действий (бездействия) хозяйствующего субъекта, которые содержат признаки нарушения антимонопольного законодательства, может быть оспорено в арбитражном суде. Общество обратилось в арбитражный суд с заявлением о признании недействительным предупреждения антимонопольного органа о прекращении действий (бездействия), которые содержат признаки нарушения пункта 5 части 1 статьи 10 Закона о защите конкуренции и связаны с отказом общества в заключении договора по транспортировке твердых бытовых отходов. В оспариваемом предупреждении общество было признано занимающим на товарном рынке доминирующее положение, указывалось на необходимость прекратить незаконные действия и заключить соответствующий договор. По мнению общества, осуществляемая им хозяйственная деятельность не подлежит проверке на предмет её соответствия положениям части 1 статьи 10 Закона о защите конкуренции, поскольку он не является хозяйствующим субъектом, занимающим на товарном рынке доминирующее положение. Арбитражный суд, рассматривая заявление общества и руководствуясь частью 1 статьи 150 АПК РФ, прекратил производство по делу, придя к выводу о том, что предупреждение антимонопольного органа, вынесенное в соответствии со статьей 39 Закона о защите конкуренции, не является ненормативным правовым актом, который может быть оспорен в порядке главы 24 АПК РФ. Постановлением арбитражного суда апелляционной инстанции решение суда отменено со ссылкой на следующее. В силу частей 4, 5 и 6 статьи 39.1 Закона о защите конкуренции предупреждение антимонопольного органа должно содержать: выводы о наличии оснований для его выдачи; нормы антимонопольного законодательства, которые нарушены действиями (бездействием) лица, которому выдается предупреждение; перечень действий, направленных на прекращение нарушения антимонопольного законодательства, устранение причин и условий, способствовавших возникновению такого нарушения, устранение последствий такого нарушения, а также разумный срок их выполнения. Предупреждение подлежит обязательному рассмотрению лицом, которому оно выдано, в срок, указанный в предупреждении. Антимонопольный орган должен быть уведомлен о выполнении предупреждения в течение трех дней со дня окончания срока, установленного для его выполнения. Оспариваемым предупреждением общество было признано занимающим на товарном рынке доминирующее положение и обязано в определенный срок совершить конкретные действия: заключить договор по транспортировке твердых бытовых отходов. Указанное предупреждение отвечает признакам ненормативного правового акта, установленным в части 1 статьи 198 АПК РФ, поскольку принято уполномоченным государственным органом на основании статей 22 и 39.1 Закона о защите конкуренции в отношении конкретного хозяйствующего субъекта и содержит властное предписание, возлагающее на общество обязанность и влияющее тем самым на права хозяйствующего субъекта в сфере предпринимательской деятельности. Следовательно, предупреждение антимонопольного органа может быть предметом самостоятельного обжалования в арбитражном суде. Вместе с тем судебный контроль при обжаловании предупреждения как при проверке его соответствия закону, так и при оценке нарушения им прав и законных интересов должен быть ограничен особенностями вынесения такого акта, целями, достигаемыми этим актом, соразмерностью предписанных мер и их исполнимостью. Поскольку предупреждение выносится при обнаружении лишь признаков правонарушения, а не его факта (часть 2 статьи 39.1 Закона о защите конкуренции), то судебной проверке подлежит факт наличия таких признаков по поступившим в антимонопольный орган информации и документам как основаниям вынесения предупреждения. Такими признаками в рассматриваемом деле являются признание общества занимающим доминирующее положение на товарном рынке (пункты 1.2 и 1.3 приказа ФАС РФ от 14 декабря 2011 г. N 874 \"Об утверждении Порядка выдачи предупреждения о прекращении действий (бездействия), которые содержат признаки нарушения антимонопольного законодательства\") и факт отказа общества заключать договор по транспортировке твердых бытовых отходов. Поскольку в рамках рассматриваемого дела антимонопольному органу не удалось доказать, что общество занимает на рынке доминирующее положение, то вынесенное в отношении его предупреждение было признано недействительным. (По материалам судебной практики Президиума Высшего Арбитражного Суда Российской Федерации, Арбитражного суда Волго-Вятского округа, Арбитражного суда Дальневосточного округа, Арбитражного суда Московского округа, Арбитражного суда Северо-Западного округа) 4. Решение и (или) предписание по делу о нарушении антимонопольного законодательства подлежит обжалованию только в арбитражном суде. Гражданин обратился в арбитражный суд с заявлением о признании недействительным решения антимонопольного органа об отказе в возбуждении дела о нарушении сетевой организацией антимонопольного законодательства, выражающегося в злоупотреблении доминирующим положением на товарном рынке (часть 1 статьи 10 Закона о защите конкуренции). Решением арбитражного суда первой инстанции, оставленным без изменения постановлением арбитражного суда апелляционной инстанции, заявленное гражданином требование удовлетворено. Сетевая организация, обжалуя вынесенные по делу судебные акты, обратилась в арбитражный суд кассационной инстанции, указывая на нарушение арбитражными судами правил подведомственности рассмотрения дела. Как следует из части 1 статьи 27 АПК РФ, арбитражным судам подведомственны дела по экономическим спорам и другие дела, связанные с осуществлением предпринимательской и иной экономической деятельности. Поскольку в рассматриваемой ситуации гражданин (заявитель по делу) предпринимательскую и иную экономическую деятельность не осуществлял, то заявление об оспаривании решения антимонопольного органа подлежит рассмотрению в суде общей юрисдикции. Арбитражный суд кассационной инстанции отказал в удовлетворении заявленной сетевой организацией жалобы, указав на следующее. Согласно пункту 5 части 1 статьи 29 АПК РФ арбитражные суды рассматривают в порядке административного судопроизводства возникающие из административных и иных публичных правоотношений экономические споры и иные дела, если федеральным законом их рассмотрение отнесено к компетенции арбитражного суда. Указанное положение допускает отнесение к подведомственности арбитражных судов дел, которые непосредственно не связаны с осуществлением заявителем предпринимательской и иной экономической деятельности в силу прямого предписания федерального закона. Согласно части 1 статьи 52 Закона о защите конкуренции \"дела об обжаловании решения и (или) предписания антимонопольного органа подведомственны арбитражному суду\". Положение статьи 52 Закона о защите конкуренции, в отличие от редакции, действующей до 6 января 2012 г., согласно которой была установлена альтернатива обращения с требованием об обжаловании решений и (или) предписаний в суд или арбитражный суд, не ставит в зависимость подведомственность спора от субъектного состава. Напротив, по смыслу данной нормы, названные акты антимонопольного органа могут быть обжалованы только в арбитражном суде. Таким образом, учитывая правила подведомственности, приведенные в АПК РФ и Законе о защите конкуренции, заявление гражданина подлежало рассмотрению только в арбитражном суде. (По материалам судебной практики Арбитражного суда Западно-Сибирского округа, Арбитражного суда Северо-Кавказского округа, Арбитражного суда Уральского округа) 5. Рассмотрение жалоб на действия организаторов торгов, проводимых в рамках исполнительного производства либо в ходе процедур, применяемых в деле о банкротстве, относится к компетенции антимонопольного органа. Организатор торгов по реализации арестованного имущества обратился в суд с заявлением об оспаривании решения и предписания антимонопольного органа, которыми установлены нарушения правил организации и проведения торгов и предписано устранить допущенные нарушения, в том числе отменить протоколы о результатах работы комиссии по рассмотрению заявок для участия в конкурсе, о результатах реализации арестованного имущества, а также объявить и провести новый конкурс. По мнению организатора торгов, антимонопольный орган вышел за пределы предоставленных ему полномочий, поскольку оспаривание торгов, проводимых в рамках исполнительного производства, должно осуществляться по правилам законодательства об исполнительном производстве. Арбитражный суд первой инстанции отказал в удовлетворении заявленных требований, указав на следующее. При исполнении решения суда или исполнительных документов в порядке исполнительного производства продажа вещей или имущественных прав должника производится только на публичных торгах (пункт 3 статьи 447, пункт 1 статьи 449.1 Гражданского кодекса Российской Федерации (далее - ГК РФ). Указанные торги в силу пункта 1 статьи 449.1 ГК РФ проводятся по правилам, установленным статьями 448, 449 ГК РФ, если иное не предусмотрено ГК РФ или процессуальным законодательством. Согласно статье 89 Закона об исполнительном производстве реализация на торгах имущества должника, в том числе имущественных прав, производится организацией или лицом, имеющими в соответствии с законодательством Российской Федерации право проводить торги. Жалобы на действия (бездействие) организатора торгов, оператора электронной площадки, конкурсной или аукционной комиссии при организации и проведении торгов, заключении договоров по результатам торгов или в случае, если торги, проведение которых является обязательным в соответствии с законодательством Российской Федерации, признаны несостоявшимися, за исключением жалоб, рассмотрение которых предусмотрено законодательством Российской Федерации о размещении заказов на поставки товаров, выполнение работ, оказание услуг для государственных и муниципальных нужд, рассматриваются антимонопольным органом (часть 1 статьи 18.1 Закона о защите конкуренции). Полномочия антимонопольного органа по рассмотрению жалоб на нарушение процедуры обязательных в соответствии с законодательством Российской Федерации торгов, продажи государственного или муниципального имущества установлены пунктом 4.2 части 1 статьи 23 Закона о защите конкуренции. При выявлении нарушений антимонопольный орган выдаёт организаторам торгов предписания, обязательные для исполнения, в том числе об отмене протоколов, составленных в ходе проведения торгов, о внесении изменений в документацию о торгах, о направлении извещения о проведении торгов, об аннулировании торгов (пункт 3.1 части 1 статьи 23 Закона о защите конкуренции). Указанные положения Закона о защите конкуренции содержат общие правила и распространяются, в том числе на торги, проводимые в рамках исполнительного производства. В другом деле конкурсный управляющий обратился в суд с заявлением об оспаривании предписания антимонопольного органа об устранении нарушений, допущенных при организации торгов по продаже недвижимого имущества предприятия, признанного несостоятельным (банкротом). Суд первой инстанции, удовлетворяя заявленные требования, пришёл к выводу об отсутствии у антимонопольного органа полномочий по рассмотрению жалоб на действия конкурсного управляющего при проведении торгов в целях реализации имущества организации-должника. По мнению суда, такие жалобы подлежат рассмотрению по правилам Федерального закона от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\" (далее - Закон о банкротстве). Законом о банкротстве установлен специальный порядок организации и проведения торгов по реализации имущества, вошедшего в конкурсную массу. При этом жалобы на действия конкурсного управляющего как организатора названных торгов, по мнению суда первой инстанции, подлежат рассмотрению в порядке, предусмотренном статьей 60 Закона о банкротстве. Суд апелляционной инстанции с указанным подходом не согласился, отказал в удовлетворении заявленных требований, посчитав доказанным наличие в действиях конкурсного управляющего нарушения пункта 10 статьи 110 Закона о банкротстве и части 2 статьи 18.1 Закона о защите конкуренции. Как отметил суд, на основании пункта 3 статьи 139 Закона о банкротстве продажа имущества должника осуществляется в порядке, установленном пунктами 3-19 статьи 110 и пунктом 3 статьи 111 названного закона, с учетом особенностей, определенных статьей 139 Закона о банкротстве. Денежные средства, вырученные от продажи имущества должника, включаются в состав имущества должника. В силу пункта 5 статьи 18.1 Закона о банкротстве арбитражный управляющий является организатором торгов, который обязан обеспечить равный доступ всех лиц к участию в торгах, в том числе к информации о проведении торгов, и обеспечить право лиц на участие в торгах без взимания с них платы, не предусмотренной этим законом (пункт 14 статьи 110 Закона о банкротстве). Нарушение указанных правил влечёт последствия, устанавливаемые законодательством. В частности, действия (бездействие) организатора торгов, оператора электронной площадки, конкурсной или аукционной комиссии, которые нарушают установленный нормативными правовыми актами порядок организации и проведения торгов, в том числе размещения информации о проведении торгов, подачи заявок на участие в торгах, могут быть обжалованы в антимонопольный орган (часть 2 статьи 18.1 Закона о защите конкуренции). Поскольку федеральным законодательством предусмотрена возможность такого обращения в антимонопольный орган, установлен порядок рассмотрения таких жалоб (части 1, 3 статьи 18.1, пункты 3.1, 4.2 части 1 статьи 23 Закона о защите конкуренции) и в законе не содержится изъятий в отношении торгов, проводимых в ходе проведения банкротных процедур, следовательно, антимонопольный орган полномочен выносить предписания организаторам торгов, в том числе конкурсным управляющим, об устранении нарушений законодательства о защите конкуренции, допущенных при организации и проведении торгов. (По материалам судебной практики Президиума Высшего Арбитражного Суда Российской Федерации, Арбитражного суда Поволжского округа, Арбитражного суда Уральского округа) 6. Управляющая организация не может быть признана занимающей доминирующее положение на рынке оказания услуг по управлению многоквартирным домом в отношении лиц, с которыми заключен договор управления многоквартирным домом, лишь по причине заключения данного договора. Общество - управляющая организация обратилось в арбитражный суд с заявлением о признании недействительным решения антимонопольного органа, которым его действия, выразившиеся во взимании с собственников жилых помещений платы за содержание и текущий ремонт дома, выше установленной общим собранием собственников жилых помещений, квалифицированы как злоупотребление обществом своим доминирующим положением и как нарушающие положения части 1 статьи 10 Закона о защите конкуренции. По мнению общества, нарушение условий договора при оказании услуг жильцам должно влечь меры гражданско-правовой ответственности, что исключает возможность квалификации таких действий как нарушение интересов других лиц в контексте содержания части 1 статьи 10 Закона о защите конкуренции. Арбитражный суд первой инстанции отказал в удовлетворении заявленных требований. При рассмотрении дела суд со ссылкой на проведенный антимонопольным органом анализ состояния конкуренции на товарном рынке указал, что общество, являясь не единственной на товарном рынке управляющей компанией, занимало доминирующее положение на локальном рынке управления многоквартирным домом с долей 100%, поскольку являлось для жителей дома единственным поставщиком услуг по управлению многоквартирным домом в рамках заключенного между ними договора управления домом. Географические границы были определены в пределах расположения общего имущества многоквартирного жилого дома. Общество, установив плату по статье расходов \"содержание и текущий ремонт\" многоквартирного дома сверх установленной на собрании собственников жилых помещений, злоупотребило своим доминирующим положением, ущемив интересы жильцов, чем нарушило требования части 1 статьи 10 Закона о защите конкуренции. Суд апелляционной инстанции решение суда первой инстанции отменил, заявленное требование удовлетворил, указав на следующее. В соответствии с частью 3 статьи 161 Жилищного кодекса РФ способ управления многоквартирным домом выбирается на общем собрании собственников помещений в многоквартирном доме и может быть выбран и изменен в любое время на основании его решения. Решение общего собрания о выборе способа управления является обязательным для всех собственников помещений в многоквартирном доме. Собственники помещений в многоквартирном доме в одностороннем порядке вправе отказаться от исполнения договора, если управляющая организация не выполняет условий такого договора либо последняя выбрана на открытом конкурсе (части 8.1 и 8.2 статьи 162 Жилищного кодекса РФ). Таким образом, с учетом того, что выбор управляющей организации общим собранием собственников помещений многоквартирного дома производится на добровольных началах и управление таким домом может осуществляться только одной управляющей организацией (часть 9 статьи 161 Жилищного кодекса РФ), признание общества доминирующим субъектом на товарном рынке лишь по той причине, что только данное общество в соответствии с договором осуществляло управление конкретным домом, необоснованно. Отношения между собственниками жилых помещений и управляющей организацией находятся исключительно в гражданско-правовой сфере и связаны с ненадлежащим исполнением обществом своих обязательств. Собственники помещений многоквартирного дома при несогласии в том числе с платой по статье \"содержание и текущий ремонт\" могут самостоятельно осуществлять защиту принадлежащих им прав способами, предусмотренными гражданским законодательством. При таких обстоятельствах, поскольку квалифицирующие признаки антимонопольного запрета, установленного в части 1 статьи 10 Закона о защите конкуренции, не были доказаны, вынесенное антимонопольным органом решение было отменено. Вместе с тем в случае, когда управляющая организация является единственной на товарном рынке оказания услуг по управлению многоквартирным домом и, следовательно, занимает на данном рынке доминирующее положение, незаконные действия такой организации, осуществляемые в отношении лиц, с которыми был заключен договор управления многоквартирным домом, могут быть квалифицированы как нарушение положений части 1 статьи 10 Закона о защите конкуренции. (По материалам судебной практики Арбитражного суда Северо-Кавказского округа, Арбитражного суда Поволжского округа, Пятнадцатого арбитражного апелляционного суда, Арбитражного суда Ростовской области) 7. Осуществление организацией деятельности с нарушением установленного порядка (например, в отсутствие лицензии или иного разрешения) не препятствует признанию такой организации занимающей доминирующее положение на соответствующем товарном рынке. Антимонопольный орган в рамках рассмотрения дела о нарушении антимонопольного законодательства пришел к выводу о наличии в действиях общества, занимающего доминирующее положение на товарном рынке оказания услуг по утилизации твердых бытовых отходов (далее - ТБО), нарушения пункта 3 части 1 статьи 10 Закона о защите конкуренции, выразившегося в навязывании контрагентам невыгодных условий договора утилизации (захоронения) ТБО (в части установления лимитов на прием отходов и платы за сверхлимиты), а также выдал предписание о прекращении нарушения антимонопольного законодательства. Общество обратилось в арбитражный суд с заявлением о признании незаконными решения и предписания антимонопольного органа. Арбитражный суд первой инстанции отменил обжалуемые акты антимонопольного органа. По мнению суда, поскольку общество не имеет лицензии на право осуществления деятельности по сбору и утилизации ТБО на строящемся комплексе, который не включен в государственный реестр объектов размещения отходов, то оно не может быть признано нарушившим запрет, предусмотренный частью 1 статьи 10 Закона о защите конкуренции. Арбитражный суд апелляционной инстанции отменил решение арбитражного суда, указав на следующее. Как следует из договоров с компаниями - транспортировщиками отходов, общество, несмотря на отсутствие соответствующей лицензии, осуществляло деятельность по размещению (захоронению) ТБО. В силу статьи 5 Закона о защите конкуренции доминирующим положением признается положение хозяйствующего субъекта на рынке определенного товара, дающее такому хозяйствующему субъекту возможность оказывать решающее влияние на общие условия обращения товара на соответствующем товарном рынке, и (или) устранять с этого товарного рынка других хозяйствующих субъектов, и (или) затруднять доступ на этот товарный рынок другим хозяйствующим субъектам. Антимонопольный орган, проводя анализ состояния конкуренции на товарном рынке по утилизации ТБО, правильно установил доминирующее положение общества. При таких обстоятельствах общество, фактически осуществляя лицензируемую деятельность и являясь доминантом на указанном товарном рынке, злоупотребляло своим положением, оказывая негативное влияние на конкуренцию и нарушая права иных лиц (потребителей услуг), что явилось основанием для квалификации его действий по пункту 3 части 1 статьи 10 Закона о защите конкуренции. (По материалам судебной практики Арбитражного суда Дальневосточного округа, Арбитражного суда Уральского округа) 8. Изменение или ошибочное определение вида тарифа, установленного уполномоченным государственным органом, в том числе нарушение предельных уровней свободных (нерегулируемых) цен, относятся к нарушениям порядка ценообразования в смысле положений части 1 статьи 10 Закона о защите конкуренции. Общество обратилось в арбитражный суд с заявлением о признании недействительными решения и предписания антимонопольного органа, которыми за нарушение установленного нормативными правовыми актами порядка ценообразования, выразившееся в неверном определении тарифа электроснабжения насосной станции (вместо тарифа для группы потребителей \"население\" выбран тариф \"прочие потребители\"), общество признано нарушившим пункт 10 части 1 статьи 10 Закона о защите конкуренции. Решением арбитражного суда первой инстанции в удовлетворении заявленных требований отказано. Суд указал на то, что исходя из положений пункта 10 части 1 статьи 10 Закона о защите конкуренции любое отклонение от установленного тарифа, в том числе неправильный выбор тарифа, является нарушением установленного нормативными правовыми актами порядка ценообразования. В рассмотренном деле судом установлено, что работа насосной станции связана с удовлетворением коммунально-бытовых нужд граждан и, соответственно, оплата электрической энергии, используемой для её работы, должна осуществляться по тарифу для группы потребителей \"население\". Ошибочное применение обществом одного из тарифов, установленных уполномоченным государственным органом, не связанного с включением в расчет оплаты дополнительных платежей к установленному тарифу, само по себе может рассматриваться как нарушение порядка ценообразования. (По материалам судебной практики Арбитражного суда Центрального округа, Арбитражного суда Восточно-Сибирского округа) 9. Факт наличия антиконкурентного соглашения не ставится в зависимость от его заключения в виде договора по правилам, установленным гражданским законодательством, включая требования к форме и содержанию сделок, и может быть доказан, в том числе с использованием совокупности иных доказательств, в частности фактического поведения хозяйствующих субъектов. Ассоциация операторов алкогольного рынка (далее - ассоциация) обратилась в арбитражный суд с заявлением о признании недействительным решения антимонопольного органа, которым действия ассоциации, выразившиеся в координации экономической деятельности хозяйствующих субъектов, признаны нарушением части 5 статьи 11 Закона о защите конкуренции. Арбитражный суд первой инстанции удовлетворил заявленное требование ассоциации. Применяя части 1 и 5 статьи 11 Закона о защите конкуренции, части 1 и 2 статьи 64, статью 68, часть 6 статьи 71, части 1 и 8 статьи 75 АПК РФ в совокупности, суд счел, что вменяемая ассоциации координация должна быть доказана подлинными документами с цифровой подписью, либо надлежащим образом заверенными копиями, либо скриншотами (снимки экрана, показывающие то, что видит пользователь на экране монитора), которые антимонопольный орган суду не представил. Суд апелляционной инстанции, отменяя решение арбитражного суда первой инстанции, указал на следующее. Статья 89 АПК РФ предусматривает представление в суд любых документов и материалов в качестве доказательств, если они содержат сведения об обстоятельствах, имеющих значение для правильного разрешения спора. Такие документы и материалы могут содержать сведения, зафиксированные как в письменной, так и в иной форме. Факт наличия антиконкурентного соглашения не ставится в зависимость от его заключенности в виде договора по правилам, установленным гражданским законодательством. Законодательством не определено и не может быть определено, какие доказательства его подтверждают, а также не установлены и не могут быть установлены требования к форме подтверждающих документов. Переписка по электронной почте между ассоциацией и иными лицами подлежала оценке наряду с другими, в том числе косвенными, доказательствами в их взаимосвязи и совокупности. О достоверности представленных антимонопольным органом документов и материалов (в том числе сведений, находящихся в такой переписке) может свидетельствовать совпадение их содержания с другими подтвержденными по делу обстоятельствами (например, единообразное и синхронное ценовое поведение участников ассоциации, прекращение выдачи марок ассоциации в отношении продукции ряда обществ, отсутствие на территории Оренбургской области в розничной продаже товара без марок ассоциации). Доказательствами по делу о нарушении антимонопольного законодательства могут служить и полученные в установленном законом порядке доказательства по уголовным делам, переданные в антимонопольный орган (с учетом положений статьи 161 УПК РФ). При этом необходимо иметь в виду, что материалы (копии материалов) уголовных дел могут использоваться в качестве доказательств по делам о картелях вне зависимости от наличия или отсутствия приговора по уголовному делу, поскольку в рамках производства по антимонопольному делу устанавливается факт наличия или отсутствия нарушения антимонопольного законодательства, а не факт совершения преступления или виновность/невиновность лица в совершении преступления. (По материалам судебной практики Арбитражного суда Северо-Кавказского округа, Арбитражного суда Поволжского округа, Арбитражного суда Волго-Вятского округа) 10. Действия по размещению хозяйствующим субъектом в сети \"Интернет\" информации о товарах с неправомерным использованием товарного знака, свидетельствующие о продаже данного товара, являются актом недобросовестной конкуренции и образуют нарушение, предусмотренное пунктом 4 части 1 статьи 14 Закона о защите конкуренции, если они отвечают совокупности условий, предусмотренных пунктом 9 статьи 4 названного закона. Индивидуальный предприниматель обратился в арбитражный суд с заявлением о признании недействительным решения антимонопольного органа, которым его действия признаны нарушающими положения пункта 4 части 1 статьи 14 Закона о защите конкуренции. Из материалов дела следовало, что индивидуальный предприниматель, являющийся производителем и продавцом фасадных строительных материалов, разместил на своем информационном сайте в сети \"Интернет\" в разделе \"Продукция\" информацию о товарах (фасадных строительных материалах) с неправомерным использованием товарного знака, принадлежавшего обществу. Каких-либо соглашений между обществом и индивидуальным предпринимателем о реализации последним продукции общества или использования в хозяйственной деятельности его товарного знака заключено не было. Суд первой инстанции требование заявителя удовлетворил исходя из следующего. Совокупность условий, необходимых для квалификации действий хозяйствующего субъекта в качестве акта недобросовестной конкуренции, определяется положениями пункта 9 статьи 4 Закона о защите конкуренции (применяемого с учетом пункта 16.1 и абзацев третьего и четвертого пункта 17 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 17 февраля 2011 г. N 11 \"О некоторых вопросах применения Особенной части Кодекса Российской Федерации об административных правонарушениях\"). В силу пункта 9 статьи 4 Закона о защите конкуренции недобросовестная конкуренция - любые действия хозяйствующих субъектов (группы лиц), которые направлены на получение преимуществ при осуществлении предпринимательской деятельности, противоречат законодательству Российской Федерации, обычаям делового оборота, требованиям добропорядочности, разумности и справедливости и причинили или могут причинить убытки другим хозяйствующим субъектам - конкурентам либо нанесли или могут нанести вред их деловой репутации. Все указанные в этом пункте условия антимонопольным органом были установлены. Вместе с тем в соответствии с пунктом 4 части 1 статьи 14 Закона о защите конкуренции не допускается недобросовестная конкуренция в виде продажи, обмена или иного введения в оборот товара, если при этом незаконно использовались результаты интеллектуальной деятельности и приравненные к ним средства индивидуализации юридического лица, средства индивидуализации продукции, работ, услуг. Законодателем перечислены конкретные действия, при совершении которых лицо может быть признано осуществляющим недобросовестную конкуренцию. Таким образом, поскольку действие индивидуального предпринимателя по размещению информации о товаре на своем информационном сайте в сети \"Интернет\" (в разделе \"Продукция\" без указания его стоимости) не является продажей, обменом или иным введением товара в оборот, оно не может быть квалифицировано как нарушение положения пункта 4 части 1 статьи 14 Закона о защите конкуренции. Суд апелляционной инстанции решение суда первой инстанции отменил, указав следующее. Пунктом 3 статьи 1484 Гражданского кодекса Российской Федерации установлено, что никто не вправе использовать без разрешения правообладателя сходные с его товарным знаком обозначения в отношении товаров, для индивидуализации которых товарный знак зарегистрирован, или однородных товаров, если в результате такого использования возникнет вероятность смешения. Согласно подпункту 1 пункта 2 статьи 1484 Гражданского кодекса Российской Федерации исключительное право на товарный знак может быть осуществлено для индивидуализации товаров, работ или услуг, в отношении которых товарный знак зарегистрирован, в частности, путем размещения товарного знака на товарах, в том числе на этикетках, упаковках товаров, которые производятся, предлагаются к продаже, продаются, демонстрируются на выставках и ярмарках или иным образом вводятся в гражданский оборот на территории Российской Федерации, либо хранятся или перевозятся с этой целью, либо ввозятся на территорию Российской Федерации. Из содержания данной нормы следует, что под иным введением в гражданский оборот понимается не только продажа или обмен, но и предложение к продаже товара, демонстрация его на выставках и ярмарках. При этом перечень способов введения в гражданский оборот товаров с использованием результатов интеллектуальной деятельности не является исчерпывающим. Таким образом, действия индивидуального предпринимателя являлись введением товара в оборот с неправомерным использованием товарного знака, что охватывается пунктом 4 части 1 статьи 14 Закона о защите конкуренции. (По материалам судебной практики Верховного Суда Российской Федерации, Девятнадцатого арбитражного апелляционного суда, Арбитражного суда города Москвы) 11. При рассмотрении судом дел, связанных с нарушением части 1 или 2 статьи 15 Закона о защите конкуренции, антимонопольный орган должен доказать факт недопущения, ограничения, устранения конкуренции либо установить возможность наступления таких последствий на соответствующем товарном рынке. Главное управление архитектуры и градостроительства администрации города (далее - Управление) обратилось в арбитражный суд с заявлением о признании недействительным решения антимонопольного органа, которым его действия признаны нарушающими положения части 1 статьи 15 Закона о защите конкуренции. Суды установили, что предприниматель обратился в Управление с заявлением о согласовании установки рекламных конструкций по определенным адресам. В связи с отсутствием соответствующей компетенции Управление отказало индивидуальному предпринимателю в рассмотрении данного вопроса. Предприниматель обратился в антимонопольный орган с заявлением о неправомерных действиях Управления, выразившихся в отказе рассмотрения соответствующего заявления, создающих необоснованные препятствия осуществлению им предпринимательской деятельности, которые могут привести к недопущению, ограничению, устранению конкуренции. Антимонопольный орган, рассмотрев заявление предпринимателя, пришел к выводу о том, что письмо Управления не содержит письменного ответа по существу поставленных в обращении вопросов либо уведомления о переадресации письменного обращения в соответствующий компетентный орган, что нарушает часть 1 статьи 15 Закона о защите конкуренции и создает необоснованные препятствия к осуществлению предпринимательской деятельности. Суды первой и апелляционной инстанций, отказывая в удовлетворении заявленного требования, согласились с выводом антимонопольного органа. Суд кассационной инстанции, отменяя решение суда первой инстанции и постановление суда апелляционной инстанции, указал на следующее. Закон о защите конкуренции направлен на предупреждение и пресечение недопущения, ограничения, устранения конкуренции, в частности, органами местного самоуправления в целях обеспечения единства экономического пространства, свободного перемещения товаров, свободы экономической деятельности в Российской Федерации, защиты конкуренции и создания условий для эффективного функционирования товарных рынков (статья 1 Закона о защите конкуренции). Пунктом 7 статьи 4 Закона о защите конкуренции конкуренция определена как соперничество хозяйствующих субъектов, при котором самостоятельными действиями каждого из них исключается или ограничивается возможность каждого из них в одностороннем порядке воздействовать на общие условия обращения товаров на соответствующем товарном рынке. Пунктом 2 части 1 статьи 15 Закона о защите конкуренции запрещено необоснованное препятствование осуществлению деятельности хозяйствующими субъектами, в том числе путем установления не предусмотренных законодательством Российской Федерации требований к товарам или к хозяйствующим субъектам. Закрепленные в данной норме запреты распространяются, прежде всего, на акты и действия органов власти в сфере публично-правовых отношений в целях предупреждения их негативного вмешательства в конкурентную среду посредством использования административных (волевых) инструментов. Из совокупности приведенных выше норм права и подпункта \"д\" пункта 2 части 1 статьи 23 Закона о защите конкуренции следует, что антимонопольный орган в рамках частей 1 и 2 статьи 15 Закона о защите конкуренции полномочен вынести соответствующее решение об обнаружении и пресечении выявленного нарушения лишь в том случае, когда нарушение привело либо могло привести к нарушению охраняемого законом баланса экономических интересов хозяйствующих субъектов, осуществляющих деятельность на одном и том же рынке в соответствующих географических границах. Данный вывод согласуется с содержанием пункта 8 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 30 июня 2008 г. N 30 \"О некоторых вопросах, возникающих в связи с применением арбитражными судами антимонопольного законодательства\". В каждом конкретном случае антимонопольный орган должен провести анализ состояния конкуренции на товарном рынке и доказать, что спорные акты органов власти, действия (бездействия) приводят или могут привести к недопущению, ограничению, устранению конкуренции. Иное нарушение действующего законодательства органом власти, как например незаконный отказ уполномоченного органа в выдаче хозяйствующему субъекту соответствующей лицензии, само по себе не является нарушением статьи 15 Закона о защите конкуренции. Из фактических обстоятельств дела следовало, что антимонопольным органом не были выявлены товарный рынок и состояние конкуренции на нем, не было установлено, каким образом письмо Управления ограничивает конкуренцию или может привести к ее ограничению, какие хозяйствующие субъекты действуют на соответствующем рынке и в чем выразилось получение ими преимуществ по сравнению с предпринимателем. (По материалам судебной практики Арбитражного суда Уральского округа) 12. Включение в положение о закупке условия, позволяющего заключить договор ранее окончания срока, установленного для подачи жалобы в антимонопольный орган, нарушает положение статьи 18.1 Закона о защите конкуренции. Общество обратилось в арбитражный суд с заявлением о признании недействительными решения антимонопольного органа, которым его действия были признаны нарушающими положения Федерального закона от 18 июля 2011 г. N 223-ФЗ \"О закупках товаров, работ, услуг отдельными видами юридических лиц\" (далее - Закон о закупках), статьи 18.1 Закона о защите конкуренции, и выданного на его основании предписания. Как следовало из материалов дела, на официальном сайте в сети \"Интернет\" был размещен заказ путем проведения запроса цен на право заключения договора на поставку технической дроби для нужд заказчика. В соответствии с положением общества о закупках договор с победителем должен быть заключен не позднее 20 дней по итогам конкурсов и аукционов с момента опубликования итогового протокола. По итогам размещения заказа был определен победитель, с которым договор поставки был заключен на четвертый день после подписания протокола о результатах конкурса. По мнению антимонопольного органа, сокращение заказчиком законодательно установленного десятидневного срока, до истечения которого договор не может быть заключен, является нарушением требований статьи 18.1 Закона о защите конкуренции, а положение о закупках, содержащее условие о заключении договора в течение 20 дней с момента подписания протокола о результатах конкурса, нарушает права участников гражданского оборота. Отказывая в удовлетворении заявленных требований, суды первой и апелляционной инстанций на основании системного анализа положений статей 2, 3 Закона о закупках и статьи 18.1 Закона о защите конкуренции пришли к выводу, что сокращение заказчиком законодательно установленного десятидневного срока на обжалование в антимонопольный орган действий организаторов торгов, аукционной или конкурсной комиссии является нарушением части 4 статьи 18.1 Закона о защите конкуренции. При этом положение о закупках должно соответствовать требованиям, установленным Законом о закупках и Законом о защите конкуренции, в соответствии с которыми порядок заключения договоров направлен на обеспечение участникам закупки возможности реализации их права на обжалование действий заказчика (организатора торгов) в антимонопольный орган в процедуре, установленной статьей 18.1 Закона о защите конкуренции и частью 10 статьи 3 Закона о закупках. Суд кассационной инстанции не согласился с позицией судов нижестоящих инстанций, указав, что наличие в положении о закупках какого-либо срока заключения договора само по себе не изменяет срока, установленного в пункте 4 статьи 18.1 Закона о защите конкуренции для подачи жалобы на действия (бездействие) организатора торгов, оператора электронной площадки, конкурсной или аукционной комиссии, и не свидетельствует о соблюдении либо нарушении заказчиком требований Закона о защите конкуренции. Верховный Суд Российской Федерации, отменяя постановление суда кассационной инстанции, указал на следующее. Из положений статьи 1 Закона о закупках следует, что целью регулирования данного закона является в том числе расширение возможностей участия юридических и физических лиц в закупке товаров, работ, услуг для нужд заказчиков и стимулирование такого участия, развитие добросовестной конкуренции, обеспечение гласности и прозрачности закупки, предотвращение коррупции и других злоупотреблений. Для достижения названных целей участникам закупки предоставлено право в порядке, установленном антимонопольным органом, обжаловать действия (бездействие) заказчика при закупке товаров, работ, услуг (часть 10 статьи 3 Закона о закупках). Согласно части 4 статьи 18.1 Закона о защите конкуренции обжалование действий (бездействия) организатора торгов, оператора электронной площадки, конкурсной или аукционной комиссии в антимонопольный орган в порядке, установленном названной статьей, допускается не позднее десяти дней со дня подведения итогов торгов либо в случае, если предусмотрено размещение результатов торгов на сайте в информационно-телекоммуникационной сети \"Интернет\", со дня такого размещения, за исключением случаев, предусмотренных названным законом. Частями 18, 19 статьи 18.1 Закона о защите конкуренции предусмотрено, что со дня направления уведомления, предусмотренного частью 11 названной статьи, торги приостанавливаются до рассмотрения жалобы на действия (бездействие) организатора торгов, оператора электронной площадки, конкурсной или аукционной комиссии по существу. В случае принятия жалобы к рассмотрению организатор торгов, которому в порядке, установленном частью 11 названной статьи, направлено уведомление, не вправе заключать договор до принятия антимонопольным органом решения по жалобе. Договор, заключенный с нарушением данного требования, является ничтожным. Следовательно, установление в положении о закупках срока заключения договора по результатам закупки, не учитывающего закрепленной в Законе о закупке и [ФИО] о защите конкуренции процедуры административного контроля со стороны антимонопольного органа, фактически исключает применение оперативных мер, предусмотренных статьей 18.1 Закона о защите конкуренции, лишает обращение с жалобой какого-либо юридического смысла, а потому направлено против прав участников закупки. Разрабатываемое участником закупки положение о закупках не должно вступать в противоречие с Законом о защите конкуренции в соответствующей части, а, напротив, призвано обеспечивать реализацию права на защиту в административном порядке путем установления соответствующего порядка заключения договоров по результатам торгов. Сокращение либо исключение указанного срока направлено на снижение эффективности защиты гражданских прав. (По материалам судебной практики Верховного Суда Российской Федерации, Арбитражного суда Уральского округа) 13. Под доходом, подлежащим взысканию в федеральный бюджет с лица, чьи действия (бездействия) признаны монополистической деятельностью или недобросовестной конкуренцией и являются недопустимыми в соответствии с антимонопольным законодательством, следует понимать доход, полученный от таких противоправных действий (бездействия). Общество обратилось в арбитражный суд с заявлением о признании незаконным предписания антимонопольного органа, в котором заявителю, на основании подпункта \"к\" пункта 2 части 1 статьи 23 Закона о защите конкуренции, предписано перечислить в федеральный бюджет доход, представляющий собой всю полученную обществом выручку, от реализуемой с нарушением положений Закона о защите конкуренции продукции. Как следует из материалов дела, общество, занимающее на рынке реализации молочной продукции доминирующее положение, реализовывало свою продукцию торговым сетям по монопольно высокой цене, что было квалифицировано антимонопольным органом как нарушение пункта 1 части 1 статьи 10 Закона о защите конкуренции. По мнению заявителя, антимонопольным органом допущена ошибка при расчете суммы дохода, полученного в результате осуществления им монополистической деятельности. Арбитражный суд, удовлетворяя заявленное требование, исходил из следующего. В соответствии с частью 3 статьи 51 Закона о защите конкуренции лицо, чьи действия (бездействие) признаны монополистической деятельностью или недобросовестной конкуренцией и являются недопустимыми в соответствии с антимонопольным законодательством, по предписанию антимонопольного органа обязано перечислить в федеральный бюджет доход, полученный от таких действий (бездействия). Следовательно, в контексте указанного положения перечислению в федеральный бюджет подлежит доход общества, полученный им от неправомерных действий (бездействия), а не вся полученная от реализации такой продукции выручка. (По материалам судебной практики Арбитражного суда Волго-Вятского округа, Арбитражного суда Поволжского округа, Второго арбитражного апелляционного суда) 14. Запрос антимонопольного органа о представлении хозяйствующим субъектом необходимой информации, документов, объяснений по возбужденному в отношении его делу о нарушении антимонопольного законодательства признается мотивированным при указании в нем на процессуальный повод истребования информации, нормативно-правовое основание истребования информации и положение Закона о защите конкуренции, которое, по мнению антимонопольного органа, могло быть нарушено хозяйствующим субъектом. Антимонопольный орган в рамках рассмотрения дела о нарушении антимонопольного законодательства на основании статьи 25 Закона о защите конкуренции запросил у общества необходимые ему документы, объяснения и информацию. Общество отказалось представить запрашиваемые антимонопольным органом документы и информацию, поскольку в соответствии со статьей 25 Закона о защите конкуренции требование (запрос) антимонопольного органа должно быть мотивированно. По мнению общества, наличие в запросе общей формулировки со ссылкой на полномочия антимонопольного органа с указанием номера дела и положения Закона о защите конкуренции, которое, по мнению антимонопольного органа, могло быть нарушено хозяйствующим субъектом, является недостаточным: запрос должен содержать конкретные вопросы, возникшие у антимонопольного органа при рассмотрении дел, для разрешения которых необходима запрашиваемая информация. За непредставление в антимонопольный орган запрашиваемых документов и информации общество было привлечено к административной ответственности, предусмотренной частью 5 статьи 19.8 Кодекса Российской Федерации об административных правонарушениях (далее - КоАП РФ). Общество обратилось в арбитражный суд с заявлением о признании незаконным постановления антимонопольного органа о привлечении общества к административной ответственности. Арбитражный суд отказал в удовлетворении заявленного требования, указав на следующее. Статья 25 Закона о защите конкуренции не обязывает антимонопольный орган детально раскрывать в запросе цели и обстоятельства проводимых проверок, а также вопросы, возникшие при рассмотрении дел о нарушении антимонопольного законодательства. Мотивирование требования антимонопольного органа не означает, что перед лицом, которому направлен соответствующий запрос, должна быть раскрыта полная информация о существе дела, целях и задачах истребования документов. Объем запрашиваемых сведений, порядок и сроки их представления определяются антимонопольным органом в каждом конкретном случае в зависимости от предмета проверки и иных существенных обстоятельств. Запрос, содержащий указание на объективную необходимость представления запрашиваемых документов и информации, на процессуальный повод истребования информации (например, ссылку на конкретное дело), нормативно-правовое основание (статья 25 Закона о защите конкуренции) и положение Закона о защите конкуренции, которое, по мнению антимонопольного органа, могло быть нарушено хозяйствующим субъектом, является мотивированным. Так, например, если хозяйствующий субъект подозревается в совершении нарушения, предусмотренного частью 1 статьи 10 Закона о защите конкуренции, то в запросе антимонопольного органа должно содержаться указание на действие (бездействие) хозяйствующего субъекта, которое приводит или может приводить к недопущению, ограничению, устранению конкуренции и (или) ущемлению интересов других лиц (хозяйствующих субъектов) в сфере предпринимательской деятельности либо неопределенного круга потребителей. Запрашиваемые документы и информация должны быть относимы и взаимосвязаны с нарушением антимонопольного законодательства, в совершении которого подозревается общество. Как установлено судом, антимонопольный орган запрашивал у общества документы и информацию, которые входят в предмет рассмотрения по делу о нарушении антимонопольного законодательства, запрос содержал достаточную мотивировку необходимости их представления. Таким образом, антимонопольный орган сделал правильный вывод о наличии в действиях общества состава административного правонарушения, ответственность за которое предусмотрена частью 5 статьи 19.8 КоАП РФ. (По материалам судебной практики Арбитражного суда Поволжского округа, Арбитражного суда Волго-Вятского округа, Арбитражного суда Восточно-Сибирского округа) 15. Предписание антимонопольного органа, обязывающее хозяйствующего субъекта провести открытый конкурс (аукцион) на право заключения договора, незаконно, поскольку является вмешательством в хозяйственную деятельность организации. Федеральное государственное унитарное предприятие (далее - предприятие), являющееся субъектом естественной монополии, обратилось в арбитражный суд с заявлением о признании незаконными решения антимонопольного органа, которым его действия, выразившиеся в выборе финансовой организации без проведения торгов, признаны незаконными и нарушающими требования части 1 статьи 18 Закона о защите конкуренции, а также предписания, обязывающего заявителя осуществить отбор финансовых организаций путем проведения открытого конкурса или открытого аукциона. При рассмотрении дела установлено, что предприятие, в нарушение требований законодательства о размещении заказов на поставки товаров, выполнение работ, оказание услуг для государственных и муниципальных нужд, заключило с банком договоры об оказании финансовых услуг, в том числе договор банковского счета, договор на кассовое обслуживание предприятия, без проведения открытого аукциона или открытого конкурса по отбору финансовой организации. Решением суда первой инстанции заявление Предприятия удовлетворено частично: признано незаконным предписание антимонопольного органа. Суд указал, что в соответствии с пунктом 1 статьи 18 Закона о защите конкуренции федеральные органы исполнительной власти, органы исполнительной власти субъектов Российской Федерации, органы местного самоуправления, государственные внебюджетные фонды, субъекты естественных монополий осуществляют отбор финансовых организаций путем проведения открытого конкурса или открытого аукциона в соответствии с положениями федерального закона о размещении заказов на поставки товаров, выполнение работ, оказание услуг для государственных и муниципальных нужд для оказания услуг по открытию и ведению банковских счетов юридических лиц, осуществлению расчетов по этим счетам. Как следует из материалов дела, такое нарушение было допущено [ФИО], ввиду чего решение антимонопольного органа является законным. Что касается предписания, обязывающего заявителя осуществить отбор финансовых организаций путем проведения открытого конкурса или открытого аукциона, то суд отметил, что согласно статьям 39, 41 и 50 Закона о защите конкуренции предписания должны выдаваться антимонопольным органом в пределах предоставленных ему полномочий. Перечень возможных предписаний, выдаваемых хозяйствующим субъектам и обязательных для исполнения, содержится в пункте 2 части 1 статьи 23 Закона о защите конкуренции. По смыслу указанной нормы, у антимонопольного органа отсутствует право возлагать на юридические лица дополнительные обязанности, не предусмотренные законом, вмешиваться без надлежащих на то оснований в его хозяйственную деятельность, в частности обязывать юридическое лицо осуществлять к определенному сроку отбор финансовых организаций для оказания финансовых услуг путем проведения открытого конкурса или аукциона. При этом в соответствии с пунктом 2 статьи 1 ГК РФ гражданские права могут быть ограничены на основании федерального закона и только в той мере, в какой это необходимо в целях защиты основ конституционного строя, нравственности, здоровья, прав и законных интересов других лиц, обеспечения обороны страны и безопасности государства. Защита прав лиц, чьи права и законные интересы нарушены вследствие непроведения торгов или их организации, проведения с нарушениями законодательства, обеспечивается не посредством выдачи предписаний, а путём признания судом соответствующих торгов или сделок, заключенных по результатам таких торгов (в отсутствие торгов), недействительными, в том числе по иску антимонопольного органа (часть 5 статьи 18 Закона о защите конкуренции). (По материалам судебной практики Арбитражного суда Северо-Кавказского округа, Арбитражного суда Волго-Вятского округа) 16. Предписание, вынесенное антимонопольным органом по результатам рассмотрения дела о нарушении антимонопольного законодательства, может содержать требования, направленные на недопущение в будущем действий, аналогичных выявленному нарушению. Общество обратилось в арбитражный суд с заявлением о признании недействительным предписания антимонопольного органа в части, касающейся содержания пункта 3, как противоречащего положениям пункта 2 статьи 22, пункта 2 части 1 статьи 23, части 1 статьи 39, пунктов 2 и 3 части 3 статьи 41, части 1 статьи 50 Закона о защите конкуренции в их системном толковании. Общество, занимающее доминирующее положение на рынке оказания услуг автовокзалов, в договорах с перевозчиками установило дополнительные условия об оплате перевозчиками обществу услуг, оказываемых льготным категориям пассажиров, о проведении обществом проверок наличия у пассажиров кассовых билетов, об уплате штрафов за незаезд на тарифную остановку, где осуществляется кассовая продажа билетов, за отклонение от маршрута и посадку пассажиров без билета. Как следует из материалов дела, антимонопольный орган, вынося предписание об устранении нарушения, выраженного в навязывании условий договора, не относящихся к его предмету (пункт 3 части 1 статьи 10 Закона о защите конкуренции), указал дополнительно на необходимость не допускать в будущем действий, которые могут являться препятствием для возникновения конкуренции и (или) могут привести к ограничению, устранению конкуренции и нарушению антимонопольного законодательства при заключении договоров. По мнению заявителя, предписание антимонопольного органа в указанной части выходит за рамки его компетенции, не соответствует закону и нарушает права в сфере хозяйственной деятельности. Кроме того, по мнению заявителя, возможность направления предписания, содержащего абстрактные формулировки, не относящиеся к конкретной правовой ситуации, рассмотренной в рамках дела о нарушениях антимонопольного законодательства, может приводить к тому, что каждый впоследствии выявленный случай нарушения антимонопольного законодательства, возникший при иных обстоятельствах, может быть квалифицирован антимонопольным органом в соответствии со статьей 19.5 КоАП РФ (невыполнение в срок законного предписания (постановления, представления, решения) органа (должностного лица), осуществляющего государственный надзор (контроль), муниципальный контроль). Арбитражный суд первой инстанции отказал в удовлетворении заявленного требования, указав, что, по смыслу пункта 2 части 1 статьи 23 Закона о защите конкуренции, выдаваемые антимонопольным органом предписания могут затрагивать и те правоотношения, которые на момент рассмотрения дела о нарушениях антимонопольного законодательства не возникли. Отменяя решение суда первой инстанции и удовлетворяя заявленные требования, суд апелляционной инстанции указал следующее. В соответствии с пунктом 2 статьи 22, части 1 статьи 39 Закона о защите конкуренции антимонопольный орган выявляет нарушения антимонопольного законодательства, принимает меры по прекращению нарушения антимонопольного законодательства и привлекает к ответственности за такие нарушения, в том числе в пределах своих полномочий возбуждает и рассматривает дела о нарушении антимонопольного законодательства, принимает по результатам их рассмотрения решения и выдает предписания. На основании пунктов 2 и 3 части 3 статьи 41 Закона о защите конкуренции в решении по делу о нарушении антимонопольного законодательства должны содержаться выводы о наличии или об отсутствии нарушения антимонопольного законодательства в действиях (бездействии) лица; выводы о наличии или об отсутствии оснований для выдачи предписания и перечень действий, включаемых в предписание и подлежащих выполнению. Согласно части 1 статьи 50 Закона о защите конкуренции по результатам рассмотрения дела о нарушении антимонопольного законодательства (на основании решения по делу) комиссия выдает предписание ответчику по делу. Исходя из системного толкования указанных норм выдаваемые антимонопольным органом предписания должны быть направлены на устранение выявленных нарушений, отраженных в решении антимонопольного органа. Выдача общего предписания на будущее время без указания вида действий, которые должен совершить или не совершать хозяйствующий субъект, занимающий доминирующее положение, не отвечает требованиям определённости и законности и может привести к вторжению в различные виды хозяйственной деятельности лица, в отношении которого такое предписание вынесено. В случае, когда нарушение состоит в навязывании контрагенту условий, не относящихся к предмету договора, предписание в части требований, направленных на предупреждение аналогичных нарушений в будущем, должно содержать конкретные указания о недопустимости включения таких условий в договор, а если договор является типовым, то - требование об их исключении. В том случае, если антимонопольным органом будет выявлено, что на момент рассмотрения антимонопольного дела договор, содержащий нарушающие права условия, также был заключен с иными лицами, то антимонопольный орган при отсутствии ходатайств этих лиц вправе во исполнение вынесенного им ранее решения обязать хозяйствующего субъекта, занимающего доминирующее положение, направить предложение своим контрагентам об изменении или о расторжении таких договоров (пункт 6 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 30 июня 2008 г. N 30 \"О некоторых вопросах, возникающих в связи с применением арбитражными судами антимонопольного законодательства\"). В то же время, если нарушение со стороны хозяйствующего субъекта связано с установлением, поддержанием монопольно высокой или монопольно низкой цены товара, то предписание не может содержать требования о заключении в будущем договоров по определенной антимонопольным органом расчетным методом цене, поскольку такой расчет не может учитывать будущих, в том числе экономических, условий осуществления хозяйственной деятельности. (По материалам судебной практики Арбитражного суда Поволжского округа, Арбитражного суда Уральского округа) 17. При привлечении лица к административной ответственности, предусмотренной частью 5 статьи 19.8 КоАП РФ, за непредставление или несвоевременное представление сведений (информации) по требованию антимонопольного органа подлежит применению годичный срок давности. Антимонопольный орган, в соответствии со статьей 25 Закона о защите конкуренции, запросил у общества документы, связанные с рассматриваемым антимонопольным органом делом. Поскольку общество не представило запрашиваемую информацию в установленный запросом срок, антимонопольный орган привлек общество к административной ответственности, предусмотренной частью 5 статьи 19.8 КоАП РФ. Общество обратилось в арбитражный суд с заявлением о признании незаконным и об отмене постановления антимонопольного органа по делу об административном правонарушении. Удовлетворяя заявленные требования общества, суд первой инстанции исходил из следующего. В соответствии с пунктом 6 части 1 статьи 24.5 КоАП РФ одним из обстоятельств, исключающих производство по делу об административном правонарушении, является истечение сроков давности привлечения к административной ответственности. Постановление по делу об административном правонарушении не может быть вынесено по истечении двух месяцев со дня совершения административного правонарушения, а за нарушение антимонопольного законодательства - по истечении одного года со дня совершения административного правонарушения (часть 1 статьи 4.5 КоАП РФ). Статья 19.8 КоАП РФ включена законодателем в главу 19 КоАП РФ, объединяющую правонарушения, родовым объектом которых являются правоотношения в сфере установленного порядка управления. Объективную сторону административного правонарушения, предусмотренного частью 5 статьи 19.8 КоАП РФ, образует непредставление или несвоевременное представление в федеральный антимонопольный орган, его территориальный орган сведений (информации) по требованию указанных органов либо представление заведомо недостоверных сведений (информации). Невыполнение требований антимонопольного органа посягает, прежде всего, на установленный порядок реализации полномочий данного органа исполнительной власти и не представляет само по себе нарушение норм антимонопольного законодательства. Таким образом, срок давности привлечения общества к административной ответственности за совершение административного правонарушения, ответственность за которое предусмотрена частью 5 статьи 19.8 КоАП РФ, составляет два месяца. Следовательно, поскольку общество было привлечено к административной ответственности за пределами срока, установленного частью 1 статьи 4.5 КоАП РФ, заявленные требования подлежат удовлетворению. Суд апелляционной инстанции отменил указанное решение суда, указав на следующее. Обязанность коммерческих организаций и ряда других лиц представлять в антимонопольный орган (его должностным лицам) по его мотивированному требованию в установленный срок необходимые антимонопольному органу в соответствии с возложенными на него полномочиями документы, объяснения, информацию, предусмотрена статьей 25 Закона о защите конкуренции. Таким образом, ответственность на основании части 5 статьи 19.8 КоАП РФ за непредставление в антимонопольный орган сведений (информации) по требованию указанного органа наступает при несоблюдении обязанности, установленной антимонопольным законодательством, в связи с чем к такому правонарушению подлежит применению годичный срок давности привлечения к административной ответственности. (По материалам судебной практики Президиума Высшего Арбитражного Суда Российской Федерации, Арбитражного суда Волго-Вятского округа) 18. Минимальный предел санкции, установленный частью 2 статьи 14.31 КоАП РФ, в размере 100 000 рублей может быть назначен судом только в том случае, когда сумма штрафа при его исчислении окажется меньше указанного размера. Решением антимонопольного органа общество, занимающее на товарном рынке доминирующее положение, признано нарушившим пункт 6 части 1 статьи 10 Закона о защите конкуренции, как устанавливающее различные цены (тарифы) на один и тот же товар без надлежащего на то обоснования. По факту выявленного нарушения постановлением антимонопольного органа общество было привлечено к административной ответственности, предусмотренной частью 2 статьи 14.31 КоАП РФ, с наложением административного штрафа в размере 1 004 805 рублей. Общество обратилось в арбитражный суд с заявлением о признании незаконным и об отмене постановления антимонопольного органа о привлечении заявителя к административной ответственности. По мнению заявителя, антимонопольным органом неверно был установлен размер полученной им выручки и, следовательно, ошибочно рассчитан размер штрафа, определяемый в виде предусмотренного частью 2 статьи 14.31 КоАП РФ процента от полученной хозяйствующим субъектом выручки. Судом при рассмотрении дела был выявлен факт нарушения антимонопольным органом расчета полученной заявителем выручки и определяемого по ней размера административного штрафа, что послужило основанием для признания оспариваемого постановления незаконным в части назначенного административного штрафа. Судом был назначен минимальный предел санкции, установленный частью 2 статьи 14.31 КоАП РФ, в размере 100 000 рублей. Суд апелляционной инстанции отменил указанное решение суда, указав на следующее. Как следует из санкции части 2 статьи 14.31 КоАП РФ, размер административного штрафа подлежит исчислению исходя из суммы выручки правонарушителя (\"оборотный\" штраф). При этом минимально установленная санкцией сумма штрафа в размере 100 000 рублей может быть назначена только в том случае, когда определенная расчетным методом сумма штрафа окажется меньше указанного размера. Однако суд первой инстанции, вопреки установленным в деле обстоятельствам, счел возможным назначить обществу минимальный размер штрафа, установленный частью 2 статьи 14.31 КоАП РФ, без проведения соответствующих расчетов, чем нарушил положения закона. (По материалам судебной практики Арбитражного суда Волго-Вятского округа, Арбитражного суда Поволжского округа, Второго арбитражного апелляционного суда)"
}