{
  "title": "Обзор судебной практики Верховного Суда РФ за второй квартал 1998 г. (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 4 августа 1998 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за второй квартал 1998 г. (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 4 августа 1998 г.) Вопросы квалификации преступлений 1. Кассационная инстанция переквалифицировала действия осужденного с п.\"а\" на п.\"н\" ч.2 ст.105 УК РФ при отсутствии доказательств о едином умысле виновного на убийство двух лиц (виновный с целью сокрытия убийства лица убил и вошедшую в дом его жену). Это преступление также квалифицировано по пп.\"в\", \"д\", \"к\" ч.2 ст.105 УК РФ. 2. Квалификация преступления, совершенного организованной группой лиц, предполагает, что виновные заранее объединились в устойчивую организованную группу для совершения одного или нескольких преступлений. Как указано в приговоре, [ФИО] и [ФИО], дезертировав из строительной воинской части, с целью добывания средств на существование объединились в организованную, устойчивую группу для совершения преступлений. [ФИО] свои намерения, они совершили квартирную кражу, похитив имущество на общую сумму 2,5 млн. рублей (октябрь 1996 г.). После этого [ФИО] и [ФИО] договорились совершить нападение на гражданина [ФИО] с целью завладения его имуществом, в том числе ключами от квартиры, чтобы в дальнейшем проникнуть в нее для совершения хищения. Осуществляя задуманное, они несколько дней ожидали [ФИО] в подъезде дома и, дождавшись, жестоко избили, причинив ему телесные повреждения, повлекшие смерть на месте совершения преступления. [ФИО] обыскал одежду убитого и похитил паспорт, деньги и другое имущество на общую сумму 365 тыс. рублей, а также ключи от квартиры. Ночью [ФИО] и [ФИО] открыли похищенными ключами входную дверь, проникли в квартиру, где спала гражданка [ФИО], и, чтобы она не воспрепятствовала завладению имуществом, убили ее. Похитив вещи на сумму более трех миллионов рублей и паспорт убитой, [ФИО] и [ФИО] скрылись, но через четыре дня были задержаны. Действия осужденных, связанные с хищением имущества, органы следствия и суд квалифицировали как совершенные организованной группой по ч.3 ст.144 и ч.3 ст.146 УК РСФСР. Военная коллегия Верховного Суда РФ, рассмотрев дело в кассационном порядке, не согласилась с указанной квалификацией, исключила квалифицирующий признак - совершение кражи и разбоя организованной группой и переквалифицировала эти действия с ч.3 ст.144 и ч.3 ст.146 УК РСФСР на ч.2 ст.144 и пп.\"а\", \"б\", \"в\", \"г\" и \"д\" ч.2 ст.146 УК РСФСР, указав следующее. Суд, давая юридическую оценку действиям виновных, связанным с кражей имущества и разбойным нападением, пришел к выводу о том, что эти преступления они совершили организованной группой. Между тем осужденные как на предварительном следствии, так и в судебном заседании утверждали, что после совершения дезертирства они в целях приобретения одежды и денег для отъезда из Москвы совершили по предварительному сговору квартирную кражу. Поскольку похищенного имущества оказалось недостаточно, они по предварительному сговору совершили разбойное нападение и убийство [ФИО], после чего из Москвы выехали. Каких-либо доказательств, подтверждающих, что [ФИО] и [ФИО] заранее договорились объединиться в устойчивую организованную группу для совершения преступлений, в материалах дела не имеется. Определение N 1-017/98 по делу [ФИО] и [ФИО] 3. Лицо, признанное виновным в хищении оружия, не несет дополнительной ответственности за утрату, уничтожение или повреждение этого оружия. Т. с целью хищения автомата для последующей его продажи в период несения службы в составе караула пришел на пост к часовому - рядовому [ФИО] и ножом убил его. Завладев автоматом погибшего и боеприпасами к нему, [ФИО] пришел на свой пост, где заранее приготовленной ножовкой отпилил приклад автомата, распилил ствол до канала и укрыл похищенное на территории своего поста. В тот же день он был изобличен, а поврежденный автомат и боеприпасы к нему - изъяты. Эти действия, которыми [ФИО] причинил воинской части ущерб на сумму 3,2 млн. рублей, органы следствия и суд квалифицировали как хищение огнестрельного оружия и боеприпасов с применением насилия, опасного для жизни и здоровья, и как умышленное уничтожение оружия. Военная коллегия Верховного Суда РФ, рассмотрев дело, не согласилась с такой квалификацией и признала, что [ФИО] за умышленное уничтожение оружия осужден необоснованно. В соответствии с законом, указывается в определении коллегии, под хищением понимается совершенное с корыстной целью противоправное безвозмездное изъятие и (или) обращение чужого имущества в пользу виновного или других лиц. Оно включает в себя не только противоправное завладение, но и последующее пользование и распоряжение похищенным фактически как своим собственным. Следовательно, лицо, совершившее хищение, должно нести уголовную ответственность лишь по статье Уголовного кодекса, предусматривающей ответственность за это преступление. Никакой дополнительной ответственности за последующую судьбу похищенного имущества, в частности за его утрату, повреждение и уничтожение, на это лицо не возлагается. В связи с этим коллегия приговор в этой части отменила и дело прекратила за отсутствием состава преступления. Определение N 6-049/98 по делу [ФИО] 4. Директор муниципального предприятия жилищно-коммунального хозяйства поселка за получение двух взяток признан субъектом должностного преступления и осужден. Изложенные в кассационной жалобе доводы о том, что предприятие жилищно-коммунального хозяйства по своему правовому статусу является коммерческой организацией, необоснованны. Согласно Уставу предприятия жилищно-коммунального хозяйства, зарегистрированному и утвержденному в установленном законом порядке, указанное предприятие по своей организационно-правовой форме - муниципальное, поставлено на учет в государственной налоговой инспекции по району и включено в государственный реестр налогоплательщиков с кодом формы собственности \"14\" - муниципальная собственность. Определение N 93-097-17 по делу [ФИО] Назначение наказания 5. Областной суд, постановляя приговор в качестве суда первой инстанции, назначил двум осужденным по ч.2 ст.325 УК РФ арест сроком на три месяца каждому. Судебная коллегия по уголовным делам Верховного Суда РФ при кассационном рассмотрении дела это наказание заменила шестью месяцами исправительных работ по месту работы с удержанием 20% заработка, указав, что суд, назначая наказание в виде ареста, нарушил ст.4 Федерального закона \"О введении в действие Уголовного кодекса Российской Федерации\", предусматривающую, что положения Уголовного кодекса о наказаниях в виде обязательных работ, ограничения свободы и ареста вводятся в действие федеральным законом после вступления в силу Уголовно-исполнительного кодекса Российской Федерации по мере создания необходимых условий для исполнения этих видов наказаний, но не позднее 2001 года. Определение N 9-097-94 по делу [ФИО] и [ФИО] 6. Судебная коллегия при кассационном рассмотрении дела с учетом требований ч.5 ст.72 УК РФ изменила приговор: лицу, содержавшемуся под стражей более одного года до судебного разбирательства, осужденному по ч.1 ст.290 УК РФ к основному виду наказания - штрафу в размере одной тысячи минимальных размеров оплаты труда, наказание смягчила, уменьшив размер штрафа до пятисот минимальных размеров оплаты труда. Определение N 33-097-47 по делу [ФИО] 7. Суд не признал в действиях осужденных явку с повинной (п.\"и\" ч.1 ст.61 УК РФ). Во время предварительного следствия обвиняемые написали заявления о признании своей вины после того, как их задержали и следствию стали известны обстоятельства совершения преступления. Кассационная жалоба осужденных на то, что суд без достаточных оснований не признал наличие явки с повинной, оставлена без удовлетворения. Определение N 44-097-225 по делу [ФИО], [ФИО], [ФИО] и др. 8. По смыслу закона под явкой с повинной понимается добровольное сообщение лица компетентным органам о совершенном им преступлении. Явка с повинной, не оформленная соответствующим протоколом, как того требует ст.111 УПК РСФСР, не может служить основанием для ее непризнания. Как установила судебная коллегия краевого суда в кассационном порядке, в материалах дела имеются сведения, что [ФИО], задержанный по подозрению в убийстве [ФИО], добровольно сообщил следственным органам о совершенном им убийстве [ФИО] этом [ФИО] подробно рассказал о мотивах и способе лишения жизни потерпевшего и указал местонахождение трупа. На протяжении предварительного и судебного следствия [ФИО] признавал свою вину в этом убийстве. Хотя в материалах дела отсутствовал протокол, свидетельствующий о явке с повинной, кассационная инстанция сочла установленным, что [ФИО] добровольно сообщил о совершенном им убийстве [ФИО], т.е. признала явку с повинной и назначила ему наказание с учетом требований ст.62 УК РФ. Вышестоящие судебные инстанции, в том числе и Президиум Верховного Суда РФ, согласились с таким решением судебной коллегии краевого суда. Постановление N 672п98пр по делу [ФИО] 9. Признав в действиях несовершеннолетнего, осужденного по ст.102 УК РСФСР к лишению свободы сроком на восемь лет, смягчающее обстоятельство - активное способствование раскрытию преступления, суд не учел, что в этом случае, при отсутствии отягчающих наказание обстоятельств, в соответствии с требованиями ст.62 УК РФ срок наказания не может превышать трех четвертей максимального срока наказания, предусмотренного для несовершеннолетнего, т.е. 7 лет и 6 месяцев лишения свободы. В связи с этим Судебная коллегия при кассационном рассмотрении дела смягчила осужденному наказание до 7 лет и 6 месяцев лишения свободы. Определение N 31-097-63 по делу [ФИО] 10. Обстоятельством, отягчающим наказание, суд признал предусмотренную п.\"а\" ч.1 ст.63 УК РФ неоднократность преступлений. Однако во время совершения осужденным преступления (в октябре 1996 г.) указанное отягчающее обстоятельство УК РСФСР не предусматривалось, в связи с чем оно исключено из приговора. Определение N 1-ск97-2 по делу [ФИО] и [ФИО] Назначение вида исправительного учреждения 11. В соответствии с ч.1 ст.58 УК РФ лицам, впервые осужденным к лишению свободы за совершение особо тяжких преступлений, отбывание наказания назначается в исправительных колониях строгого режима. Суд же первой инстанции, квалифицировав действия лица по п.\"в\" ч.3 ст.131 УК РФ, за преступление, совершенное в феврале 1997 г., отбывание лишения свободы сроком на десять лет назначил в исправительной колонии общего режима. Поскольку согласно п.5 ст.15 УК РФ это преступление отнесено к категории особо тяжких, отбывание лишения свободы лицом, его совершившим, назначается в исправительной колонии строгого режима. Президиум Верховного Суда РФ отменил приговор в этой части и дело направил в тот же суд на новое рассмотрение в порядке ст.369 УПК РСФСР. Постановление N 180п98 по делу [ФИО] 12. Лицу, совершившему преступление в несовершеннолетнем возрасте, но достигшему совершеннолетия к моменту вынесения приговора, для отбывания наказания в виде лишения свободы должна быть назначена исправительная колония общего режима. Статья 88 УК РФ содержит исчерпывающий перечень наказаний, применяемых к несовершеннолетним лицам, совершившим преступление. Согласно ч.6 ст.88 УК РФ несовершеннолетним мужского пола, осужденным впервые к лишению свободы, отбывание наказания назначается в воспитательных колониях общего режима независимо от категории учиненного ими деяния. Достижение лицом совершеннолетия к моменту постановления приговора не является основанием для назначения ему отбывания наказания в колонии строгого режима, поскольку на него продолжают распространяться требования закона, предусмотренные ст.88 УК РФ. Об этом свидетельствуют и положения, изложенные в ч.3 ст.140 Уголовно-исполнительного кодекса РФ, согласно которым все осужденные, достигшие 21 года, переводятся для дальнейшего отбывания наказания из воспитательной колонии в исправительную колонию общего режима. Постановление N 634п98пр по делу [ФИО] 13. В отношении лица, совершившего преступление в несовершеннолетнем возрасте и осужденного по ст.102 УК РСФСР после достижения им совершеннолетия к лишению свободы сроком на десять лет с отбыванием части наказания (шести лет) в тюрьме, кассационная инстанция изменила приговор и исключила отбывание лишения свободы в тюрьме, определив отбывание всего срока наказания в исправительной колонии общего режима. Определение N 56-098-6 по делу [ФИО] 14. Назначая отбывание лишения свободы в исправительной колонии строгого режима, суд не учел, что лицо по приговору от 28 ноября 1994 г. в местах лишения свободы наказание не отбывало, а было освобождено из-под стражи из следственного изолятора в день вынесения приговора в связи с отбытием назначенного наказания. Поскольку лицо осуждалось к лишению свободы в пределах срока нахождения под стражей, оно не может рассматриваться как ранее отбывавшее лишение свободы. В связи с этим вид исправительного учреждения, назначенного для отбывания наказания лицу по новому приговору, изменен: исправительная колония строгого режима заменена исправительной колонией общего режима. Определение N 1-098-5 по делу [ФИО] 15. Судебная коллегия признала обоснованным решение суда первой инстанции, установившего в действиях осужденного особо опасный рецидив (п.\"в\" ч.3 ст.18 УК РФ), поскольку осужденный ранее был судим за тяжкое преступление по ст.15 и ч.2 ст.144 УК РСФСР (в редакции Федерального закона от 1 июля 1994 г. \"О внесении изменений и дополнений в Уголовный кодекс РСФСР и Уголовно-процессуальный кодекс РСФСР\") и вновь совершил особо тяжкие преступления, предусмотренные ч.3 ст.162 и ч.2 ст.105 УК РФ. Назначенное осужденному по совокупности преступлений лишение свободы сроком на 25 лет с отбыванием в исправительной колонии особого режима оставлено без изменения. Определение N 50-098-7 по делу [ФИО] 16. Кассационная инстанция с учетом того, что преступление осужденный совершил до введения в действие УК РФ, указала: по смыслу ст.ст.9 и 10 УК РФ при определении осужденному по ст.102 УК РСФСР вида исправительной колонии суд должен был руководствоваться требованиями ст.24 УК РСФСР и как лицу, ранее не отбывавшему наказание в виде лишения свободы, назначить ему исправительную колонию общего, а не строгого режима. Определение N 34-098-5 по делу [ФИО] 17. Суд первой инстанции назначил осужденному к лишению свободы по ч.1 ст.213, ч.2 ст.158, ч.3 ст.30, ч.3 ст.175 УК РФ и ст.102 УК РСФСР отбывание наказания в исправительной колонии строгого режима. Кассационная инстанция с учетом того, что лицо ранее не судимо, преступление совершило до введения в действие УК РФ, приняла решение, согласно которому в соответствии со ст.24 УК РСФСР оно должно отбывать наказание в исправительной колонии общего, а не строгого режима. Определение N 43-097-74 по делу [ФИО] и др. Процессуальные вопросы 18. Кассационная инстанция по частному протесту прокурора отменила определение суда о направлении дела на дополнительное расследование, указав, что не может служить основанием к этому то обстоятельство, что следователь органов внутренних дел, получив сообщение о совершенном преступлении, возбудил уголовное дело, провел неотложные следственные действия и в соответствии со ст.126 УПК РСФСР передал это дело по подследственности в прокуратуру, после чего следователь прокуратуры вел и закончил следствие. Определение N 46-098-27 по делу [ФИО] и др. 19. Согласно ст.201 УПК РСФСР если обвиняемый и его защитник явно затягивают ознакомление с материалами дела, то следователь вправе своим мотивированным постановлением, утвержденным прокурором, установить определенный срок для ознакомления с материалами дела. Следователь, установив это обстоятельство, в соответствии с законом вынес постановление об установлении срока для ознакомления с делом. Однако обвиняемый в этот срок с делом не ознакомился. Суд пришел к выводу, что допущено нарушение права на защиту, и по этому и другим основаниям возвратил дело на дополнительное расследование. Судебная коллегия частный протест прокурора удовлетворила и признала, что постановление следователя законно. Обвиняемому был предоставлен достаточный срок для ознакомления с делом и факт затягивания ознакомления установлен. Дело направлено на новое судебное рассмотрение. Определение N 38-097-74 по делу [ФИО], [ФИО] и др. 20. В соответствии со ст.201 УПК РСФСР по просьбе обвиняемого или его защитника следователь вправе разрешить им знакомиться с материалами дела раздельно. В протоколе о предъявлении обвиняемому и его защитнику материалов дела от 23 июля 1997 г. было указано, что обвиняемый и защитник знакомились с материалами дела \"совместно и раздельно согласно прилагаемому графику\". Между тем в материалах дела нет данных о том, что обвиняемый либо его защитник просили о раздельном ознакомлении с материалами, и именно на это они указали в своих жалобах от 23 июля 1997 г. Данное нарушение признано существенным, и постановлением судьи областного суда дело возвращено на дополнительное расследование. Протесты об отмене постановления судьи оставлены Судебной коллегией и Президиумом Верховного Суда РФ без удовлетворения. Постановление N 297п98пр по делу [ФИО], [ФИО] и др. 21. В соответствии со ст.325 УПК РСФСР общественный защитник не вправе обжаловать приговор суда в кассационном порядке. В связи с этим кассационное производство по жалобе общественного защитника прекращено, а дело рассмотрено по кассационным жалобам осужденных и их адвокатов. Определение N 78-098-8 по делу [ФИО] и [ФИО] 22. Уголовное дело по обвинению лица по ст.102 УК РСФСР, приговор по которому датирован 15 апреля 1997 г., с кассационной жалобой было отправлено в Верховный Суд РФ 3 декабря 1997 г., т.е. спустя семь с половиной месяцев. На допущенную волокиту кассационная инстанция обратила внимание председателя суда, вынесшего приговор, и предложила принять меры к ее недопущению в дальнейшем. Определение N 74-097-61 по делу [ФИО] 23. Лицо, совершившее покушение на убийство на территории г.Москвы и убийства на территории Московской области, имеет право на рассмотрение его дела судом с участием коллегии присяжных заседателей. Президиум Верховного Суда РФ установил следующее. Из постановления следователя прокуратуры г.Москвы о предъявлении [ФИО] обвинения и обвинительного заключения следует, что преступления, в совершении которых он обвинялся и за которые уголовным законом предусмотрена исключительная мера наказания в виде смертной казни, совершены как на территории г.Москвы, так и на территории Московской области. Заявленные [ФИО] и его защитником ходатайства о рассмотрении дела судом с участием коллегии присяжных заседателей необоснованно оставлены без удовлетворения органами предварительного следствия, также отклонены ходатайства о передаче дела в Московский областной суд. Выделение дела о преступлениях, совершенных на территории Московской области, в соответствии с требованиями ст.26 УПК РСФСР невозможно. Президиум Верховного Суда РФ приговор Московского городского суда отменил и дело передал в Московский областной суд для рассмотрения со стадии назначения судебного разбирательства в порядке предварительного слушания. Постановление N 354п98 по делу [ФИО] Ответы на вопросы Вопрос: Каким законом - ч.4 ст.5 УПК РСФСР или ч.6 ст.3 Федерального закона \"О введении в действие Уголовного кодекса Российской Федерации\" (в ред. Федерального закона от 4 декабря 1996 г. \"О внесении изменений и дополнений в Федеральный закон \"О введении в действие Уголовного кодекса Российской Федерации\") следует руководствоваться суду по делу, по которому истек срок давности привлечения к уголовной ответственности за преступление небольшой тяжести? Ответ: Следует руководствоваться ч.6 ст.3 указанного Федерального закона, согласно которой с 1 января 1997 г. подлежат прекращению находящиеся в производстве судов уголовные дела, по которым истек срок давности привлечения к уголовной ответственности, установленный п.\"а\" ч.1 ст.78 УК РФ. По смыслу закона такие дела подлежат прекращению независимо от стадии производства в суде первой инстанции, если подсудимый против этого не возражает."
}