{
  "title": "Обзор судебной практики Верховного Суда РФ за первый квартал 1997 года\" (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 14 мая 1997 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за первый квартал 1997 года\" (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 14 мая 1997 г.) 1. Спор между субъектом Российской Федерации и субъектом местного самоуправления о назначении даты выборов представительных органов местного самоуправления подведомствен суду общей юрисдикции. Администрация города С. обратилась в областной суд с жалобой на действия областной Думы, в которой просила признать постановление областной Думы \"О дате проведения выборов в представительный орган города С. и образовании территориальной комиссии\" противоречащим закону и вследствие этого недействительным. Определением судьи областного суда в принятии заявления отказано на основании п.1 ст.129 ГПК РСФСР. При этом судья исходил из того, что, согласно ст.22 АПК РФ, данный спор [ФИО] арбитражному суду. Судебная коллегия по гражданским делам Верховного Суда РФ удовлетворила протест, внесенный в порядке надзора, отменив определение и направив материал на новое судебное рассмотрение, указав следующее. Согласно ст.22 АПК РФ арбитражному суду подведомственны дела по экономическим спорам, возникающим из гражданских, административных и иных правоотношений. В данном случае экономический спор между сторонами не возник и оспариваемый правовой акт не относится к числу актов, перечисленных в названной статье АПК РФ, и в связи с этим спор не подлежит рассмотрению в арбитражном суде. В данном конкретном случае предметом спора является назначение даты выборов представительных органов местного самоуправления, спор возник между субъектом Российской Федерации (область) и субъектом местного самоуправления (администрация города С.) и связан с обеспечением конституционных прав граждан Российской Федерации избирать и быть избранными в органы местного самоуправления. Как предусмотрено в ст.16 Федерального закона от 6 декабря 1994 г. \"Об основных гарантиях избирательных прав граждан Российской Федерации\", в соответствии с Конституцией Российской Федерации решения и действия (или бездействие) органов государственной власти, органов местного самоуправления, общественных объединений и должностных лиц, нарушающих избирательные права граждан, могут быть обжалованы в суд. Определение N 48В96-23 2. Решение суда об отказе в иске о признании приватизации жилой площади состоявшейся отменено, и дело направлено на новое рассмотрение как постановленное в нарушение ст. 50 ГПК РСФСР. [ФИО] обратился в суд с иском о признании приватизации квартиры, нанимателем которой являлась его сестра [ФИО], состоявшейся. Как он указал в исковом заявлении, в 1993 году сестра подала заявление о приватизации квартиры, однако после ее смерти в 1995 году выяснилось, что договор приватизации заключен не был. Решением суда (оставленным без изменения последующими судебными инстанциями) [ФИО] в иске отказано. Судебная коллегия по гражданским делам Верховного Суда РФ удовлетворила протест, внесенный в порядке надзора, и отменила судебные постановления, направив дело на новое рассмотрение по следующим основаниям. Принимая решение, суд исходил из того, что приватизация квартиры не состоялась в связи с отказом нанимателя от этого намерения, который подтвержден актом, подписанным должностными лицами исполкома. Между тем данный акт противоречил всем действиям [ФИО], направленным на получение квартиры в собственность: [ФИО] подала заявление о передаче ей в собственность квартиры, оплатила услуги по оформлению договора приватизации. Решение о передаче [ФИО] квартиры в собственность было принято в тот же день, когда был составлен акт об отказе приватизировать квартиру. Из содержания акта не видно, была ли [ФИО] приглашена в исполком для подписания акта или он был составлен у нее дома и почему отказ от приватизации оформлен актом, а не путем отзыва заявления, как было разъяснено в п.8 постановления Пленума Верховного Суда РФ от 24 августа 1993 г. \"О некоторых вопросах применения судами Закона Российской Федерации \"О приватизации жилищного фонда в Российской Федерации\". В нарушение ст.50 ГПК РСФСР суд неполно определил обстоятельства, имеющие значение для дела, и не указал, какой из сторон они подлежат доказыванию. Суд не исследовал достоверность акта, хотя это вызывалось необходимостью. В случае отказа [ФИО] от приватизации квартиры исполком был обязан немедленно возвратить ей все приватизационные документы и денежную сумму, внесенную за услуги по приватизации, однако этого сделано не было, хотя с момента составления акта до смерти [ФИО] прошло более двух лет, и, как следует из содержания акта, отказ от приватизации квартиры обусловлен тяжелым материальным положением В. А также не выяснены вопросы, связанные с обстоятельствами отмены решения исполкома о передаче квартиры в собственность спустя год после его принятия; не проверено, принадлежит ли [ФИО] подпись в акте, не допрошено в качестве свидетеля лицо, подписавшее акт. Определение N 22В-96пр-14 3. Если акционер (участник) хозяйственного общества состоит с этим обществом в трудовых отношениях, то прекращение в установленном порядке указанных отношений само по себе не влечет изменения статуса данного лица как акционера (участника). [ФИО] работала в товариществе с ограниченной ответственностью (ТОО), являясь его учредителем. В связи с увольнением по собственному желанию она была исключена из состава учредителей. Считая исключение незаконным, [ФИО] обратилась в суд с заявлением о восстановлении ее в составе учредителей ТОО. Решением суда (оставленным без изменения надзорной инстанцией) в удовлетворении требования отказано. Судебная коллегия по гражданским делам Верховного Суда РФ удовлетворила протест, внесенный в порядке надзора, отменив судебные постановления и направив дело на новое судебное рассмотрение по следующим основаниям. Отказывая в удовлетворении требований [ФИО], суд руководствовался ст.11 Закона РСФСР от 25 декабря 1990 г. \"О предприятиях и предпринимательской деятельности\", согласно которой товарищество с ограниченной ответственностью представляет собой объединение граждан и юридических лиц для совместной хозяйственной деятельности, а в связи с тем, что [ФИО] утратила трудовые отношения с товариществом, она лишилась возможности участвовать в его хозяйственной деятельности. С данным выводом суда согласиться нельзя. В ст.26 названного Закона, действовавшей на момент возникновения спора, предусмотрено, что отношения работника и предприятия, возникшие на основе договора о членстве в хозяйственном товариществе, регулируются гражданским законодательством и учредительными документами товарищества. В том случае, если учредительные документы ограничивают права собственника, он вправе обратиться в суд с требованием о признании их недействительными. Отказав [ФИО] в удовлетворении иска, суд по существу признал идентичными понятия: совместная хозяйственная деятельность учредителей и трудовые отношения учредителей с товариществом. Между тем, как разъяснили [ФИО] Верховного Суда РФ и Пленум Высшего Арбитражного Суда РФ в п.29 постановления от 1 июля 1996 г. \"О некоторых вопросах, связанных с применением части первой Гражданского кодекса Российской Федерации\", если акционер (участник) хозяйственного общества состоит с последним в трудовых отношениях, то прекращение в установленном порядке указанных отношений само по себе не влечет изменения статуса данного лица как акционера (участника). Уставом ТОО предусмотрено право учредителя своим трудом участвовать в деятельности товарищества, поэтому вывод суда об отказе [ФИО] в иске в связи с утратой трудовых отношений нельзя признать соответствующим учредительным документам ТОО. Определение N 51В-96пр-7 4. Наложение ареста на личное имущество председателя и учредителя индивидуального частного предприятия признано незаконным. В обеспечение иска о взыскании с индивидуального частного предприятия денежных сумм судом был наложен арест на имущество Е. - председателя этого предприятия. Президиум областного суда определение суда о наложении ареста на имущество, принадлежащее [ФИО], оставил без изменения. Судебная коллегия по гражданским делам Верховного Суда РФ удовлетворила протест заместителя Председателя Верховного Суда РФ, отменив вынесенные по делу судебные постановления, поскольку суд наложил арест на имущество, принадлежащее [ФИО], тогда как ответчиком по спору является индивидуальное частное предприятие. Определение N 8В-96-9 5. Вывод суда об отсутствии оснований к признанию недействительными договоров инвестирования, а также произведенной на их основе регистрации права собственности на квартиру за инвестором-гражданином, признан правильным. Прокурор обратился в суд с заявлением в интересах местной администрации к муниципальному предприятию \"Управление капитального строительства\", предприятию технической инвентаризации и [ФИО] о признании недействительными договоров сотрудничества в строительстве жилья, удостоверения о регистрации права собственности на квартиру и выселении [ФИО] из квартиры, ссылаясь на то, что указанные договоры, заключенные между Управлением капитального строительства и [ФИО], прикрывают сделку купли-продажи квартиры и нарушают права и охраняемые законом интересы третьих лиц. Решением суда, оставленным без изменения последующими судебными инстанциями, в удовлетворении требования прокурора отказано. Президиумом Верховного Суда РФ оставлены без изменений судебные постановления по делу, а протест, внесенный в порядке надзора, - без удовлетворения по следующим основаниям. Согласно условиям договоров сотрудничества в строительстве жилья, заключенного [ФИО] с Управлением капитального строительства администрации города, инвестор обязывался перечислить на расчетный счет заказчика средства на строительство двухкомнатной квартиры, а заказчик - обеспечить вклад средств в строящийся дом и выделить инвестору двухкомнатную квартиру. Взаимные обязательства по договорам сторонами были выполнены. В соответствии с п.5 ч.1 ст.19 Закона Российской Федерации от 24 декабря 1992 г. \"Об основах федеральной жилищной политики\" граждане имеют право на приобретение жилья в частную собственность по законным основаниям без ограничения его количества, размеров и стоимости. Закон Российской Федерации от 26 июня 1991 г. \"Об инвестиционной деятельности в Российской Федерации\" дает основания для приобретения жилья в частную собственность, поскольку п.2 ч.1 ст.3 данного Закона предоставляет инвесторам право осуществлять вложения инвестиций в форме капитальных вложений в создание основных фондов. Заключая договор об инвестировании, [ФИО] как субъект инвестиционной деятельности реализовал свое право на вложение денежных средств в капитальное строительство и на законном основании приобрел в частную собственность жилое помещение. Ссылка в протесте на то, что выделение инвестору квартиры нарушило законные права и интересы лиц, нуждающихся в улучшении жилищных условий и претендующих на получение квартиры из муниципального жилищного фонда, неубедительна. Как установлено судом, [ФИО] финансировал строительство своей квартиры, а не приобрел ее из муниципального жилищного фонда. Постановление Президиума Верховного Суда РФ N 92пв96пр 6. Премиальное вознаграждение выплачивается судебному исполнителю за совершение непосредственно им активных действий по отысканию имущества и за счет должника. Определение N 74В96пр-20 Вопросы судебной практики Вопрос: Какой государственный орган должен быть привлечен судом к участию в деле в качестве представителя ответчика в случае, когда причиненный гражданину ущерб подлежит возмещению государством? Ответ: Согласно ст.1071 ГК РФ, в случаях, когда в соответствии с данным Кодексом или другими законами причиненный вред подлежит возмещению за счет казны Российской Федерации, казны субъекта Российской Федерации или казны муниципального образования, от имени казны выступают соответствующие финансовые органы, если в соответствии с п.3 ст.125 настоящего Кодекса эта обязанность не возложена на другой орган, юридическое лицо или гражданина. Исходя из положений ст.1071 ГК РФ, при рассмотрении дел о возмещении вреда, причиненного гражданину или юридическому лицу, ответственность за который установлена ст.ст.1069 и 1070 ГК РФ, надлежащими ответчиками являются Министерство финансов Российской Федерации, если вред подлежит возмещению за счет казны Российской Федерации, управление финансов субъекта Российской Федерации, если вред должен возмещаться за счет казны субъекта Российской Федерации, либо финансовый отдел муниципального образования, если вред возмещается за счет казны этого образования. При этом в решении об удовлетворении иска должно быть сделано указание, что соответствующая сумма возмещения взыскивается за счет средств казны Российской Федерации (казны субъекта Федерации, казны муниципального образования), а не за счет средств самого финансового органа. Вопрос: Какой государственный орган подлежит привлечению судом к участию в деле в качестве представителя ответчика по спору об исполнении государственных долговых товарных обязательств? Ответ: В ст.1 Федерального закона от 1 июня 1995 г. N 86-ФЗ \"О государственных долговых товарных обязательствах\" исполнение этих обязательств отнесено на внутренний государственный долг Российской Федерации. От имени Российской Федерации в соответствии со ст.125 ГК РФ выступает Правительство Российской Федерации или уполномоченный им государственный орган, юридическое лицо или гражданин. Порядок назначения представителей интересов Правительства Российской Федерации определен постановлением Правительства Российской Федерации от 12 августа 1994 г. N 950 \"О порядке назначения представителей интересов Правительства Российской Федерации в судах\". (Письмо Министерства финансов РФ N 19-14/18 от 6 февраля 1997 г.)"
}