{
  "title": "Обобщение судебной практики по административным делам об оспаривании решений государственных экзаменационных и конфликтных комиссий субъектов Российской Федерации при проведении в 2016 году государственной итоговой аттестации по программам среднего общего образования в форме единого государственного экзамена (утв. Президиумом Верховного Суда РФ 1 июня 2017 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обобщение судебной практики по административным делам об оспаривании решений государственных экзаменационных и конфликтных комиссий субъектов Российской Федерации при проведении в 2016 году государственной итоговой аттестации по программам среднего общего образования в форме единого государственного экзамена (утв. Президиумом Верховного Суда РФ 1 июня 2017 г.) Верховным Судом Российской Федерации совместно с верховными судами республик, краевыми, областными и равными им судами проведено обобщение судебной практики рассмотрения судами в 2016 году административных дел об оспаривании решений государственных экзаменационных и конфликтных комиссий субъектов Российской Федерации при проведении государственной итоговой аттестации по программам среднего общего образования в форме единого государственного экзамена (далее - ЕГЭ). Конституция Российской Федерации гарантирует каждому право на образование (статья 43). В соответствии с Федеральным законом от 29 декабря 2012 года N 273-ФЗ \"Об образовании в Российской Федерации\" (далее - Закон об образовании) образование представляет собой единый целенаправленный процесс воспитания и обучения, являющийся общественно значимым благом и осуществляемый в интересах человека, семьи, общества и государства, а также совокупность приобретаемых знаний, умений, навыков, ценностных установок, опыта деятельности и компетенции определённых объёма и сложности в целях интеллектуального, духовно-нравственного, творческого, физического и (или) профессионального развития человека, удовлетворения его образовательных потребностей и интересов (пункт 1 статьи 2). Согласно Закону об образовании (части 2-4 статьи 10) образование в Российской Федерации подразделяется на общее образование, профессиональное образование, дополнительное образование и профессиональное обучение, обеспечивающие возможность реализации права на образование в течение всей жизни (непрерывное образование). Общее образование и профессиональное образование реализуются по уровням образования. В отношении общего образования установлены следующие уровни: 1) дошкольное образование; 2) начальное общее образование; 3) основное общее образование; 4) среднее общее образование. Освоение имеющих государственную аккредитацию основных образовательных программ, в том числе среднего общего образования, завершается государственной итоговой аттестацией. Государственная итоговая аттестация (далее также - ГИА) проводится государственными экзаменационными комиссиями (далее - ГЭК) в целях определения соответствия результатов освоения обучающимися основных образовательных программ соответствующим требованиям федерального государственного образовательного стандарта или образовательного стандарта (часть 4 статьи 59 Закона об образовании). Порядок проведения ГИА по соответствующим образовательным программам различного уровня и в любых формах (включая требования к использованию средств обучения и воспитания, средств связи при проведении государственной итоговой аттестации, требования, предъявляемые к лицам, привлекаемым к проведению государственной итоговой аттестации, порядок подачи и рассмотрения апелляций, изменения и (или) аннулирования результатов государственной итоговой аттестации) определяются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования (часть 5 статьи 59 Закона об образовании). В соответствии с указанным законоположением приказом Министерства образования и науки Российской Федерации от 26 декабря 2013 года N 1400 утверждён Порядок проведения государственной итоговой аттестации по образовательным программам среднего общего образования (далее - Порядок). Проведение ГИА согласно части 13 статьи 59 Закона об образовании и пункта 7 Порядка возможно в нескольких формах: а) в форме ЕГЭ с использованием контрольных измерительных материалов, представляющих собой комплексы заданий стандартизированной формы (далее также - КИМ); б) в форме государственного выпускного экзамена с использованием текстов, тем, заданий, билетов; в) в иной форме, устанавливаемой органами исполнительной власти субъектов Российской Федерации, осуществляющими государственное управление в сфере образования. Большинство обучающихся по образовательным программам среднего общего образования, освоивших образовательные программы среднего общего образования в очной, очно-заочной или заочной формах, а также лиц, освоивших образовательные программы среднего общего образования в форме семейного образования или самообразования и допущенных в текущем году к ГИА, проходят ГИА в форме ЕГЭ. Как указал Конституционный Суд Российской Федерации в определении от 16 декабря 2008 года N 1088-О-О*, ЕГЭ представляет собой общеустановленную форму объективной оценки качества подготовки лиц, освоивших образовательные программы среднего (полного) общего образования, с использованием заданий стандартизированной формы, выполнение которых позволяет определить уровень освоения ими федерального компонента государственного образовательного стандарта среднего (полного) общего образования. ГЭК для проведения ГИА по образовательным программам основного общего и среднего общего образования на территориях субъектов Российской Федерации создаются уполномоченными органами исполнительной власти субъектов Российской Федерации (пункт 1 части 9 статьи 59 Закона об образовании). Состав ГЭК субъекта Российской Федерации формируется из представителей органов исполнительной власти субъектов Российской Федерации, осуществляющих государственное управление в сфере образования, органов исполнительной власти субъектов Российской Федерации, реализующих переданные полномочия в сфере образования, органов местного самоуправления, организаций, осуществляющих образовательную деятельность, научных, общественных и иных организаций и объединений, а также представителей Федеральной службы по надзору в сфере образования и науки (далее - Рособрнадзор) (пункт 18 Порядка). Согласно пункту 19 Порядка общее руководство и координацию деятельности ГЭК субъекта Российской Федерации осуществляет её председатель, утверждаемый Рособрнадзором; в случае временного отсутствия председателя его обязанности исполняет заместитель председателя ГЭК субъекта Российской Федерации, утверждаемый также Рособрнадзором. К полномочиям председателя ГЭК относятся, в частности: организация формирования состава ГЭК; рассмотрение после каждого экзамена полученной информации о нарушениях, выявленных при проведении ГИА, принятие мер по противодействию нарушениям установленного порядка проведения ГИА, в том числе организация проведения проверок по фактам нарушения установленного порядка проведения ГИА; рассмотрение результатов проведения ГИА и принятие решения об утверждении, изменении и (или) аннулировании результатов ГИА; принятие решения о допуске (повторном допуске) к сдаче ГИА в случаях, установленных Порядком. К компетенции членов ГЭК относится, в частности, обеспечение соблюдения установленного порядка проведения ГИА, а в случае выявления нарушений указанного порядка принятие решения об удалении с экзамена обучающихся, выпускников прошлых лет, а также иных лиц, находящихся в пункте проведения экзаменов (пункт 20 Порядка). В соответствии с пунктом 36 Порядка пункты проведения экзаменов оборудуются стационарными и (или) переносными металлоискателями, средствами видеонаблюдения. Аудитории также оборудуются средствами видеонаблюдения. Материалы видеозаписи экзамена используются лицами, привлекаемыми к проведению ГИА, а также Рособрнадзором и органами исполнительной власти субъектов Российской Федерации, осуществляющими государственное управление в сфере образования, в целях обнаружения и выявления фактов нарушения порядка проведения ГИА. Пунктами 44 и 45 Порядка установлены следующие правила проведения ГИА. В день проведения ГИА экзаменуемые рассаживаются за рабочие столы в соответствии с проведённым распределением. До начала экзамена организаторы проводят инструктаж указанных лиц, в том числе информируют о порядке проведения экзамена, правилах оформления экзаменационной работы, продолжительности экзамена, порядке подачи апелляций о нарушении установленного порядка проведения ГИА и о несогласии с выставленными баллами, о случаях удаления с экзамена, а также о времени и месте ознакомления с результатами ГИА. Организаторы выдают обучающимся, выпускникам прошлых лет экзаменационные материалы. Экзаменационные материалы для проведения ЕГЭ включают КИМ, бланки регистрации, бланки для ответов на задания экзаменационной работы. Во время экзамена лица, сдающие экзамен, должны соблюдать установленный порядок проведения ГИА и следовать указаниям организаторов. Экзамен сдаётся экзаменуемыми самостоятельно, без помощи посторонних лиц. Во время экзамена на рабочем столе экзаменуемых помимо экзаменационных материалов находятся: гелевая, капиллярная ручка с чернилами чёрного цвета; документ, удостоверяющий личность; лекарства и питание (при необходимости); специальные технические средства для лиц, нуждающихся в них по состоянию здоровья и указанных в пункте 37 Порядка; черновики (за исключением ЕГЭ по иностранным языкам (раздел \"Говорение\"); средства обучения и воспитания. Так, согласно приказу Министерства образования и науки Российской Федерации от 5 февраля 2016 года N 72 \"Об утверждении единого расписания и продолжительности проведения единого государственного экзамена по каждому учебному предмету, перечня средств обучения и воспитания, используемых при его проведении в 2016 году\" при проведении ЕГЭ в 2016 году допускалось использование следующих средств обучения и воспитания: по математике - линейка; по физике - линейка и непрограммируемый калькулятор; по химии - непрограммируемый калькулятор; по географии - линейка, транспортир, непрограммируемый калькулятор. Иные вещи обучающиеся, выпускники прошлых лет оставляют в специально выделенном месте для личных вещей обучающихся, выпускников прошлых лет в здании (комплексе зданий), где расположен пункт проведения экзаменов. В день проведения экзамена (с момента входа в пункт проведения экзаменов и до окончания экзамена) в пункте проведения экзаменов запрещается обучающимся, выпускникам прошлых лет иметь при себе средства связи, электронно-вычислительную технику, фото-, аудио- и видеоаппаратуру, справочные материалы, письменные заметки и иные средства хранения и передачи информации (далее также - запрещённые предметы). Проведённое обобщение показало, что количество рассмотренных судами общей юрисдикции административных дел об оспаривании решений государственных экзаменационных и конфликтных комиссий субъектов Российской Федерации при проведении в 2016 году ГИА по программам среднего общего образования в форме ЕГЭ составляет 55 дел. При этом 87 процентов вынесенных судами первой инстанции решений не обжаловались. Данная категория дел рассматривалась судами по правилам главы 22 Кодекса административного судопроизводства Российской Федерации (далее - КАС РФ); при разрешении указанных административных дел суды руководствовались положениями Закона об образовании, а также Порядком. Административными истцами по изученной категории дел являлись лица, проходившие ГИА в форме ЕГЭ, или законные представители данных лиц (в случае недостижения последними на момент подачи административных исковых заявлений по рассматриваемым делам совершеннолетия). Большинство дел указанной категории связаны с оспариванием актов об удалении обучающихся из пунктов проведения экзаменов и решений ГЭК субъектов Российской Федерации об аннулировании результатов ГИА (об оспаривании решения конфликтной комиссии субъекта Российской Федерации было выявлено только одно административное дело, решение по которому не обжаловалось). В совокупности с данными требованиями в административных исковых заявлениях ставились также вопросы об обязании ГЭК субъекта Российской Федерации допустить лицо, подлежащее прохождению ГИА, к сдаче незачтённого экзамена в дополнительные сроки в текущем учебном году или о восстановлении результатов сданного экзамена. Последнее требование предъявлялось в ситуации, когда решение об аннулировании результатов ГИА принималось ГЭК субъекта Российской Федерации ввиду полученных и нашедших подтверждение данных о фактах нарушения порядка проведения ГИА со стороны обучающихся после утверждения результатов ГИА. При удовлетворении административных исковых заявлений суд по требованию административных истцов, руководствуясь положениями статьи 188 КАС РФ, обращал судебные решения к немедленному исполнению в целях предоставления обучающимся возможности сдать ГИА в текущем учебном году в дополнительное время, предусмотренной пунктами 28 и 33 Порядка. Проведённый анализ судебной практики свидетельствует, что при рассмотрении данной категории дел положения Закона об образовании и Порядка, регламентирующих спорные правоотношения, в большинстве случаев применяются правильно. Вместе с тем необходимо обратить внимание на следующие вопросы, вызывающие затруднения в судебной практике. Правила распределения бремени доказывания обстоятельств, имеющих значение для административного дела об оспаривании решений, действий (бездействия) органов, организаций и должностных лиц, наделённых государственными или иными публичными полномочиями, установлены частями 2 и 3 статьи 62, частями 9-11 статьи 226 КАС РФ. Применительно к административным делам об оспаривании решений ГЭК субъекта Российской Федерации об удалении обучающихся с экзаменов и (или) аннулировании результатов ЕГЭ в связи с допущенными нарушениями правил прохождения ГИА, выразившимися в наличии у экзаменуемых предметов, нахождение которых при них во время проведения ГИА не допускается, данные требования КАС РФ предполагают, что доказательствами, представленными административным ответчиком, должно подтверждаться наличие у экзаменуемого запрещённых предметов, указанных в абзаце двенадцатом пункта 45 Порядка. При этом суды правильно исходили из того, что на административных истцах лежит бремя доказывания факта нарушения их прав, и в силу этого при заявлении соответствующих доводов на них может быть возложена обязанность доказать, что имевшиеся у обучающегося во время проведения ГИА спорные предметы являются предметами, разрешёнными к использованию во время проведения ГИА и предусмотренными абзацами третьим - восьмым пункта 45 Порядка. Так, Верховный Суд Республики Д., пересматривая в апелляционном порядке решение городского суда Республики Д., отказал в удовлетворении административного искового заявления, поданного в интересах несовершеннолетней [ФИО], о признании незаконным решения ГЭК субъекта Российской Федерации об аннулировании результатов ЕГЭ по химии. В процессе рассмотрения данного административного дела было установлено, что результаты ЕГЭ по химии, полученные [ФИО], были аннулированы ГЭК субъекта Российской Федерации на основании результатов видеонаблюдения федеральных инспекторов на официальном портале smotriege.ru за использование в период проведения ЕГЭ листа бумаги, расцененного ГЭК субъекта Российской Федерации в качестве справочного материала. При этом административный истец не отрицал наличие у [ФИО] в период проведения ЕГЭ посторонней бумаги, но возражал против её оценки в качестве справочного материала. В ходе судебных заседаний по данному административному делу судами первой и апелляционной инстанций исследовалась видеозапись ЕГЭ по химии, из которой усматривалось, что [ФИО] в период проведения ГИА по химии два раза вытаскивала из кармана бумагу небольшого размера, держала её в руках, клала рядом или под другой лист формата А4. Однако суд первой инстанции посчитал, что данная видеозапись не является доказательством, достоверно свидетельствующим об использовании [ФИО] во время экзамена по химии справочного материала, и удовлетворил поданное в интересах [ФИО] административное исковое заявление. Отменяя решение суда первой инстанции и отказывая в удовлетворении административного искового заявления, суд проверочной инстанции указал на неправомерность выводов суда первой инстанции ввиду того, что материалами видеозаписи подтверждается наличие у [ФИО] в период проведения ЕГЭ по химии постороннего предмета - листа бумаги, что является нарушением правил проведения ГИА. Однако проведённое обобщение выявило также случаи, когда суды ошибочно оценивали наличие у экзаменуемого лица во время проведения ГИА постороннего предмета как отсутствие нарушений установленных правил проведения ГИА со стороны данного лица. Например, при проведении ЕГЭ по химии [ФИО] была удалена с экзамена за использование справочного материала. Рассматривая административное дело о признании незаконным акта об удалении [ФИО] из пункта проведения экзаменов, а также решения ГЭК субъекта Российской Федерации об аннулировании результатов [ФИО] по химии без права допуска к повторной сдаче ЕГЭ по химии в резервный день в текущем учебном году, районный суд Республики Д. установил, что во время сдачи ЕГЭ по химии к [ФИО] подошёл представитель Рособрнадзора, нашёл на её парте два листа со штампами для черновиков, исписанных от руки экзаменационными заданиями без вариантов их решения, и изъял их, посчитав справочными материалами. После этого был составлен акт об удалении [ФИО] из пункта проведения экзаменов, и в дальнейшем принято решение ГЭК субъекта Российской Федерации об аннулировании результатов ЕГЭ по химии [ФИО] без права повторной сдачи ЕГЭ по химии в дополнительные сроки в текущем учебном году. В ходе рассмотрения данного дела административный истец ссылался на то, что обнаруженные у [ФИО] письменные заметки не представляют собой запрещённые к использованию в ходе проведения ЕГЭ материалы, а являются черновиками, иметь которые в двух экземплярах правила сдачи ЕГЭ, установленные Порядком, не запрещают. Наличие у [ФИО] второго листа со штампами для черновиков обосновывалось тем, что данный лист остался у экзаменуемой с предыдущего экзамена и был принесён с собой на случай, если одного черновика ей не хватит. По результатам рассмотрения данного административного дела районный суд Республики Д. принял решение о признании незаконными акта об удалении [ФИО] из пункта проведения экзаменов, а также решения ГЭК субъекта Российской Федерации об аннулировании результатов [ФИО] по химии без права повторной сдачи ЕГЭ по химии в резервный день в текущем учебном году, а также о возложении на Министерство образования и науки Республики Д. обязанности согласовать [ФИО] место расположения пункта проведения экзамена по химии в форме ЕГЭ в резервный день. Вместе с тем следует признать правильной практику тех судов, которые на основании абзаца шестого пункта 44 Порядка исходили из того, что черновики выдаются организаторами ГИА экзаменуемым по мере необходимости и принесены с собой быть не могут. В ряде случаев суды при вынесении решений об оспаривании решений ГЭК субъекта Российской Федерации об аннулировании результатов ГИА исходили из того, что административными ответчиками не доказаны факты нарушения порядка проведения ГИА со стороны обучающихся. Городской суд Республики Д. удовлетворил требование административного истца, поданное в интересах его несовершеннолетнего сына [ФИО], о признании незаконными акта об удалении [ФИО] с ЕГЭ по математике и решения ГЭК субъекта Российской Федерации об аннулировании результатов ЕГЭ по математике без права сдачи ЕГЭ по данному предмету в дополнительные сроки в текущем учебном году. При рассмотрении административного дела судом было установлено, что в ходе проведения ЕГЭ по математике [ФИО] отпросился в санитарную комнату. Войдя в санитарную комнату, он увидел на полу мобильный телефон, в этот же момент к нему подошёл один из членов ГЭК субъекта Российской Федерации, который попросил [ФИО] поднять с пола телефон, полагая, что телефон принадлежит [ФИО] отказался это делать, утверждая, что телефон не его, после чего член ГЭК субъекта Российской Федерации сам поднял и забрал телефон, а в отношении [ФИО] был составлен акт об удалении с ЕГЭ, на основании которого в дальнейшем было принято решение ГЭК субъекта Российской Федерации об аннулировании результатов ЕГЭ по математике без права пересдачи данного экзамена в дополнительные сроки в текущем учебном году. Удовлетворяя заявленные административным истцом требования, суд указал, что в судебном заседании установлено, что найденный мобильный телефон при его обнаружении у [ФИО] не находился, при этом каких-либо доказательств наличия у [ФИО] мобильного телефона и его использования административным ответчиком не представлено. Сам факт того, что на полу помещения в момент нахождения там [ФИО] обнаружен мобильный телефон, не является доказательством, что [ФИО] нарушил порядок проведения ГИА. В других случаях суды правомерно исходили из того, что факт наличия у экзаменуемого в период ГИА на территории пункта проведения экзаменов мобильного телефона является нарушением пункта 45 Порядка. В соответствии с требованиями КАС РФ (части 1 и 2 статьи 59, часть 1 статьи 84) при рассмотрении административного дела об оспаривании решений государственных экзаменационных и конфликтных комиссий субъекта Российской Федерации при проведении ГИА суду надлежит непосредственно исследовать все имеющиеся доказательства по делу, в том числе материалы видеозаписи проведения ГИА. Проведённое обобщение показало, что по всем административным делам изученной категории судами исследовались видеозаписи проведения ГИА (в случае их предоставления суду административным ответчиком). На основании указанных материалов видеозаписей в ряде случаев суды отказывали в удовлетворении заявленных исковых требований об оспаривании решений ГЭК субъектов Российской Федерации, указывая на то, что материалами видеозаписи проведения ЕГЭ подтверждается факт наличия у экзаменуемого средств связи или иных запрещённых абзацем двенадцатым пункта 45 Порядка предметов. Так, районный суд города Б. отказал в удовлетворении административного искового заявления административного истца, действовавшего в интересах несовершеннолетнего [ФИО], о признании незаконным акта об удалении [ФИО] с ЕГЭ по обществознанию. Судом при рассмотрении данного административного дела, в частности, исследованы видеоматериалы, сделанные в ходе проведения ЕГЭ по обществознанию, из которых следует, что во время данного экзамена [ФИО] достал из кармана пиджака письменную заметку, спустя несколько секунд положил её на парту под экзаменационные материалы, после чего она была обнаружена организатором пункта проведения экзамена [ФИО] и продемонстрирована в объектив видеокамеры. На основании собранных доказательств по делу, в том числе с учётом указанной видеозаписи, судом был сделан вывод о законности решения ГЭК субъекта Российской Федерации об удалении [ФИО] с ЕГЭ по обществознанию ввиду допущенного [ФИО] нарушения порядка проведения ГИА. При этом в соответствии с положениями пунктов 45 и 71 Порядка для удаления обучающегося с экзамена и (или) аннулирования результатов ЕГЭ достаточно установить факт наличия у экзаменуемого запрещённого к использованию в период проведения ГИА предмета, независимо от его фактического использования данным обучающимся в период ЕГЭ. Например, судебная коллегия по административным делам Верховного Суда Республики К., пересматривая в апелляционном порядке решение городского суда Республики К., отказала в удовлетворении административных исковых требований законного представителя несовершеннолетней [ФИО] об оспаривании решения ГЭК субъекта Российской Федерации. Данным решением ГЭК субъекта Российской Федерации был установлен факт нарушения Ш. правил проведения ЕГЭ, выразившийся в наличии у Ш. мобильного телефона, и отказано в допуске [ФИО] к сдаче экзамена в дополнительные сроки в текущем учебном году. Оспаривая указанное решение ГЭК субъекта Российской Федерации, административный истец утверждал, что у [ФИО] во время проведения экзамена имелись наручные часы с функцией голосового будильника, не обладающие функцией приёма и передачи информации, ошибочно принятые ГЭК субъекта Российской Федерации за мобильный телефон, которого она при себе не имела в период проведения ГИА. Однако при просмотре видеозаписи хода экзамена судебная коллегия по административным делам Верховного Суда Республики К. установила, что во время проведения экзамена с места [ФИО] громко исходит звук и женским голосом звучит фраза: \"Услуга не подключена. Чтобы подключить услугу \"голосовая почта\", позвоните по телефону_\"; при воспроизведении данной фразы [ФИО] резко встаёт с места, вынимает из-за пояса юбки техническое средство, отключает его, после чего следуют гудки прерывания связи. На основании данной видеозаписи судом сделан вывод о наличии у [ФИО] в период проведения экзамена мобильного устройства и, следовательно, о допущенном ею нарушении пункта 45 Порядка независимо от того, использовала [ФИО] данное устройство или нет. В передаче кассационной жалобы законного представителя [ФИО] на апелляционное определение судебной коллегии по административным делам Верховного Суда Республики К. для рассмотрения в судебном заседании суда кассационной инстанции судьёй Верховного Суда Республики К. отказано. Решением районного суда города И., оставленным судом апелляционной инстанции без изменения, отказано в удовлетворении административного искового заявления, поданного в интересах несовершеннолетнего [ФИО], о признании незаконным решения ГЭК субъекта Российской Федерации об аннулировании результата экзамена по обществознанию. В процессе судебного заседания было установлено, что результаты экзамена Л. по обществознанию были аннулированы, поскольку по итогам просмотра видеозаписи хода данного экзамена выявлены допущенные [ФИО] нарушения правил проведения ГИА: в ходе экзамена у [ФИО] из-под пиджака выпали справочные материалы. При этом, по мнению административного истца, факт наличия у [ФИО] справочных материалов не свидетельствует об их использовании [ФИО] в ходе ЕГЭ по обществознанию. Отказывая в удовлетворении заявленных требований, суд указал, что наличие у [ФИО] справочных материалов подтверждается собранными по делу доказательствами, в том числе не опровергается административным истцом, следовательно, факт допущенных [ФИО] нарушений правил проведения ГИА установлен и оснований для признания незаконным решения ГЭК субъекта Российской Федерации об аннулировании результата экзамена Л. по обществознанию не имеется. Однако в ряде случаев требования административных исковых заявлений о признании незаконными актов об удалении обучающихся из пунктов проведения экзаменов и решений ГЭК субъектов Российской Федерации об аннулировании результатов ГИА удовлетворялись со ссылкой на то, что обнаруженный у экзаменуемого запрещённый предмет в процессе ГИА не использовался, что следует признать ошибочным. Так, например, наличие у экзаменуемого при себе в ходе ГИА в пункте проведения экзаменов неработающего телефона также является нарушением пункта 45 Порядка. В соответствии с абзацем шестнадцатым пункта 45 Порядка лица, допустившие нарушение установленного порядка проведения ГИА, удаляются с экзамена. Для этого организаторы, руководитель пункта проведения экзаменов или общественные наблюдатели приглашают членов ГЭК, которые на основании соответствующего акта удаляют лиц, нарушивших установленный порядок проведения ГИА, из пункта проведения экзаменов. Как следует из ряда судебных решений, на основании данного положения некоторые административные истцы предъявляли требования о признании актов об удалении обучающихся с экзаменов и решений ГЭК субъекта Российской Федерации незаконными, полагая, что в случае отсутствия в акте об удалении обучающегося с экзамена подписей всех членов ГЭК субъекта Российской Федерации данный акт является принятым в нарушение установленного Порядка и, соответственно, незаконным. Вместе с тем согласно абзацу третьему пункта 40 Порядка в редакции приказа Министерства образования и науки Российской Федерации от 16 января 2015 года N 9 \"О внесении изменений в Порядок проведения государственной итоговой аттестации по образовательным программам среднего общего образования, утверждённый приказом Министерства образования и науки Российской Федерации от 26 декабря 2013 года N 1400\" в день проведения экзамена в пункте проведения экзаменов присутствуют, помимо иных лиц, перечисленных в абзаце третьем пункта 40 Порядка, не менее одного члена ГЭК субъекта Российской Федерации. Соответственно, акт об удалении обучающегося с экзамена должен быть составлен и подписан всеми присутствующими в пункте проведения экзаменов членами ГЭК субъекта Российской Федерации. Районный суд области [ФИО] рассмотрел административное исковое заявление о признании незаконными акта об удалении участника ГИА Л. из пункта проведения экзаменов и решения ГЭК субъекта Российской Федерации об аннулировании результатов ГИА Л. по русскому языку, а также о недопущении [ФИО] к сдаче экзамена в дополнительные сроки сдачи данного экзамена в текущем учебном году и возложении обязанности на ГЭК субъекта Российской Федерации допустить Л. к участию в ГИА в резервные дни основного периода сдачи ГИА по русскому языку в 2016 году. Административный истец, обращаясь с указанными требованиями в защиту прав своего несовершеннолетнего сына [ФИО], в числе прочего утверждал, что акт об удалении [ФИО] из пункта проведения экзаменов является незаконным ввиду того, что был подписан только одним членом ГЭК субъекта Российской Федерации, что является грубым нарушением абзаца шестнадцатого пункта 45 Порядка. Однако суд, отказывая в удовлетворении заявленных требований, отметил, что доводы административного истца основаны на неправильном толковании пункта 45 Порядка и приведены без учёта взаимосвязи указанного положения с требованиями абзаца третьего пункта 40 Порядка, согласно которым в день проведения экзамена в пункте проведения экзаменов присутствуют, в частности, руководитель и организаторы пункта проведения экзаменов и не менее одного члена ГЭК. _____________________________ * Определение Конституционного Суда Российской Федерации от 16 декабря 2008 года N 1088-О-О \"Об отказе в принятии к рассмотрению жалобы гражданки Процевской [ФИО] на нарушение ее конституционных прав Федеральным законом \"О внесении изменений в Закон Российской Федерации \"Об образовании\" и Федеральный закон \"О высшем и послевузовском профессиональном образовании\" в части проведения единого государственного экзамена\", постановлением Правительства Российской Федерации \"Об организации эксперимента по введению единого государственного экзамена\" и приказом Министерства образования и науки Российской Федерации\"."
}