{
  "title": "Обзор законодательства и судебной практики Верховного Суда РФ за первый квартал 1999 г. (утв. постановлением Президиума Верховного Суда РФ от 9 июня 1999 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор законодательства и судебной практики Верховного Суда РФ за первый квартал 1999 г. (утв. постановлением Президиума Верховного Суда РФ от 9 июня 1999 г.) I. Нормативные акты Федеральные законы О финансировании судов Российской Федерации Федеральный закон принят Государственной Думой 22 января 1999 г. (Собрание законодательства Российской Федерации* 1999 г., N 7, ст.877) О внесении изменений и дополнений в Уголовный кодекс Российской Федерации Федеральный закон принят Государственной Думой 22 января 1999 г. (СЗ РФ 1999, N 7, ст.873) О внесении изменений и дополнений в статью 126 Уголовного кодекса Российской Федерации Федеральный закон принят Государственной Думой 22 января 1999 г. (СЗ РФ 1999, N 7, ст.871) О внесении дополнений в Кодекс РСФСР об административных правонарушениях Федеральный закон принят Государственной Думой 3 февраля 1999 г. (СЗ РФ 1999, N 10, ст.1164) О федеральном бюджете на 1999 год Федеральный закон принят Государственной Думой 5 февраля 1999 г. (СЗ РФ 1999, N 9, [ФИО]) О защите прав и законных интересов инвесторов на рынке ценных бумаг Федеральный закон принят Государственной Думой 12 февраля 1999 г. (СЗ РФ 1999, N 10, ст.1163) О дополнении Уголовного кодекса Российской Федерации статьей 145.1 Федеральный закон принят Государственной Думой 17 февраля 1999 г. (СЗ РФ 1999, N 11, ст.1255) О внесении изменения в статью 237 Уголовного кодекса Российской Федерации Федеральный закон принят Государственной Думой 17 февраля 1999 г. (СЗ РФ 1999, N 12, ст.1407) О внесении изменений и дополнений в Уголовно-исполнительный кодекс Российской Федерации Федеральный закон принят Государственной Думой 19 февраля 1999 г. (СЗ РФ 1999, N 12, ст.1406) О внесении изменений и дополнений в Кодекс РСФСР об административных правонарушениях Федеральный закон принят Государственной Думой 19 февраля 1999 г. (СЗ РФ 1999, N 14, ст.1651) О приостановлении действия пункта 1 статьи 5 части первой Налогового кодекса Российской Федерации Федеральный закон принят Государственной Думой 12 марта 1999 г. (СЗ РФ 1999, N 14, ст.1649) О санитарно-эпидемиологическом благополучии населения Федеральный закон принят Государственной Думой 12 марта 1999 г. (СЗ РФ 1999, N 14, ст.1650) О бюджете Пенсионного фонда Российской Федерации Федеральный закон принят Государственной Думой 12 марта 1999 г. (СЗ РФ 1999, N 14, ст.1654) О ведомственной охране Федеральный закон принят Государственной Думой 17 марта 1999 г. (СЗ РФ 1999, N 16, ст.1935) Кодекс торгового мореплавания Российской Федерации Принят Государственной Думой 31 марта 1999 г. (СЗ РФ 1999, N 18, ст.2207) О внесении изменений и дополнений в Кодекс законов о труде Российской Федерации Федеральный закон принят Государственной Думой 31 марта 1999 г. (СЗ РФ 1999, N 18, ст.2210) Указы Президента Российской Федерации Вопросы прохождения военной службы Указ Президента Российской Федерации от 4 января 1999 г. N 4 (СЗ РФ 1999, N 2, ст.264) Об утверждении Положения о Главном командовании внутренних войск Министерства внутренних дел Российской Федерации Указ Президента Российской Федерации от 2 марта 1999 г. N 281 (СЗ РФ 1999, N 10, ст.1182) Постановления Правительства Российской Федерации Об утверждении Порядка отнесения уникальных янтарных образований к драгоценным камням Постановление Правительства Российской Федерации от 5 января 1999 г. N 8 (СЗ РФ 1999, N 2, ст.310) Об утверждении среднемесячной заработной платы в стране за IV квартал 1998 г. для исчисления и увеличения государственных пенсий с 1 февраля 1999 г. Постановление Правительства Российской Федерации от 23 января 1999 г. N 85 (СЗ РФ 1999, N 5, ст.678) О перечне работ, за которые взимается пробирная плата (пробирный сбор) Постановление Правительства Российской Федерации от 20 февраля 1999 г. N 201 (СЗ РФ 1999, N 10, ст.1229) Об утверждении Положения о зоне защитных мероприятий, устанавливаемой вокруг объектов по хранению химического оружия и объектов по уничтожению химического оружия Постановление Правительства Российской Федерации от 24 февраля 1999 г. N 208 (СЗ РФ 1999, N 10, ст.1234) Об утверждении Положения об отборе граждан, подлежащих призыву на военную службу, а также граждан, поступающих на военную службу по контракту для исполнения специальных обязанностей военной службы Постановление Правительства Российской Федерации от 26 февраля 1999 г. N 222 (СЗ РФ 1999, N 10, ст.1239) О размерах и порядке выплаты ежемесячного пособия супругам военнослужащих, проходящих военную службу по контракту, в период их проживания с супругами в местностях, где они вынуждены не работать или не могут трудоустроиться по специальности в связи с отсутствием возможности трудоустройства, а также по состоянию здоровья детей Постановление Правительства Российской Федерации от 27 февраля 1999 г. N 231 (СЗ РФ 1999, N 10, ст.1245) О порядке ведения единого государственного реестра налогоплательщиков Постановление Правительства Российской Федерации от 10 марта 1999 г. N 265 (СЗ РФ 1999, N 11, ст.1307) О Федеральной целевой программе по усилению борьбы с преступностью на 1999 - 2000 годы Постановление Правительства Российской Федерации от 10 марта 1999 г. N 270 (СЗ РФ 1999, N 12, ст.1484) Об утверждении Положения о расследовании и учете несчастных случаев на производстве Постановление Правительства Российской Федерации от 11 марта 1999 г. N 279 (СЗ РФ 1999, N 13, ст.1595) О порядке выплаты и размерах сумм, подлежащих выплате свидетелям, переводчикам, специалистам, экспертам и понятым, привлекаемым для участия в производстве действий по осуществлению налогового контроля Постановление Правительства Российской Федерации от 10 марта 1999 г. N 298 (СЗ РФ 1999, N 13, ст.1601) О повышении тарифных ставок (окладов) Единой тарифной сетки по оплате труда работников организаций бюджетной сферы Постановление Правительства Российской Федерации от 18 марта 1999 г. N 309 (СЗ РФ 1999, N 13, ст.1605) О мерах государственного контроля за ценами на лекарственные средства Постановление Правительства Российской Федерации от 29 марта 1999 г. N 347 (СЗ РФ 1999, N 14, ст.1724) Вопросы реализации президентской программы \"Государственные жилищные сертификаты\" Постановление Правительства Российской Федерации от 29 марта 1999 г. N 351 (СЗ РФ 1999, N 14, ст.1726) Постановления Пленума Верховного Суда Российской Федерации О судебной практике по делам об убийстве (ст.105 УК РФ) Постановление Пленума Верховного Суда Российской Федерации от 27 января 1999 г. N 1 О внесения в Государственную Думу Федерального Собрания Российской Федерации проекта федерального закона \"О внесении изменений и дополнений в статью 20 Закона Российской Федерации \"О статусе судей в Российской Федерации\" Постановление Пленума Верховного Суда Российской Федерации от 27 января 1999 г. N 2 О законодательной инициативе Законодательного Собрания Ростовской области \"О проекте федерального закона \"О числе мировых судей и количестве судебных участков на территории Ростовской области\" Постановление Пленума Верховного Суда Российской Федерации от 27 января 1999 г. N 3 О внесении в Государственную Думу Федерального Собрания Российской Федерации проекта федерального конституционного закона \"О полномочиях судов общей юрисдикции в Российской Федерации по обеспечению соответствия нормативных правовых актов федеральным законам\" Постановление Пленума Верховного Суда Российской Федерации от 18 февраля 1999 г. N 4 О законодательной инициативе Законодательного Собрания Краснодарского края по внесению проекта федерального закона \"О количестве судебных участков и числе мировых судей Краснодарского края\" Постановление Пленума Верховного Суда Российской Федерации от 18 февраля 1999 г. N 5 О законодательной инициативе Государственного Собрания Республики Башкортостан \"О проекте федерального закона \"О числе мировых судей и количестве судебных участков в Республике Башкортостан\" Постановление Пленума Верховного Суда Российской Федерации от 18 февраля 1999 г. N 6 О законодательной инициативе Государственной Думы Ставропольского края по внесению в Государственную Думу Федерального Собрания Российской Федерации проекта федерального закона \"О числе мировых судей и количестве судебных участков на территории Ставропольского края\" Постановление Пленума Верховного Суда Российской Федерации от 18 февраля 1999 г. N 7 О внесении в Государственную Думу Федерального Собрания Российской Федерации проекта федерального закона \"О внесении изменений и дополнений в Гражданский процессуальный кодекс РСФСР\" Постановление Пленума Верховного Суда Российской Федерации от 16 марта 1999 г. N 8 О законодательной инициативе Законодательного Собрания Оренбургской области по внесению в Государственную Думу Федерального Собрания Российской Федерации проекта федерального закона \"Об общем числе мировых судей и количестве судебных участков в Оренбургской области\" Постановление Пленума Верховного Суда Российской Федерации от 16 марта 1999 г. N 9 О законодательной инициативе Саратовской областной Думы по внесению в Государственную Думу Федерального Собрания Российской Федерации проекта федерального закона \"О количестве мировых судей и судебных участков в Саратовской области\" Постановление Пленума Верховного Суда Российской Федерации от 16 марта 1999 г. N 10 О законодательной инициативе Алтайского краевого законодательного Собрания по внесению в Государственную Думу Федерального Собрания Российской Федерации проекта федерального закона \"Об определении общего числа мировых судей и количества судебных участков в Алтайском крае\" Постановление Пленума Верховного Суда Российской Федерации от 16 марта 1999 г. N 11 О законодательной инициативе Законодательного Собрания Санкт-Петербурга по внесению в Государственную Думу Федерального Собрания Российской Федерации проекта федерального закона \"О числе мировых судей и количестве судебных участков на территории Санкт-Петербурга\" Постановление Пленума Верховного Суда Российской Федерации от 16 марта 1999 г. N 12 О законодательной инициативе Тюменской областной Думы по внесению в Государственную Думу Федерального Собрания Российской Федерации проекта федерального закона \"О числе мировых судей и количестве судебных участков и Тюменской области\" Постановление Пленума Верховного Суда Российской Федерации от 16 марта 1999 г. N 13 Постановления Конституционного Суда Российской Федерации По делу о проверке конституционности положений частей первой и второй статьи 295 Уголовно-процессуального кодекса РСФСР в связи с жалобой гражданина [ФИО] Постановление Конституционного Суда Российской Федерации от 15 января 1999 г. N 1-П (СЗ РФ 1999, N 4, ст.602) По делу о толковании статей 71 (пункт \"г\"), 76 (часть 1) и 112 (часть 1) Конституции Российской Федерации Постановление Конституционного Суда Российской Федерации от 27 января 1999 г. N 2-П (СЗ РФ 1999, N 6, ст.866) По делу о проверке конституционности положений статьи 41 и части третьей статьи 42 УПК РСФСР, пунктов 1 и 2 постановления Верховного совета Российской Федерации от 16 июля 1993 года \"О порядке введения в действие Закона Российской Федерации \"О внесении изменений и дополнений в Закон РСФСР \"О судоустройстве РСФСР\", Уголовно-процессуальный кодекс РСФСР, Уголовный кодекс РСФСР и Кодекс РСФСР об административных правонарушениях\" в связи с запросом Московского городского суда и жалобами ряда граждан Постановление Конституционного Суда Российской Федерации от 2 февраля 1999 г. N 3-П (СЗ РФ 1999, N 6, ст.867) По делу о проверке конституционности положения части второй статьи 29 Федерального закона от 3 февраля 1996 года \"О банках и банковской деятельности в связи с жалобами граждан О.Ю.Веселяшкиной, [ФИО] и [ФИО] Постановление Конституционного Суда Российской Федерации от 23 февраля 1999 г. N 4-П (СЗ РФ 1999, N 10, ст.1254) По делу о проверке конституционности положений статьи 133, части первой статьи 218 и статьи 220 Уголовно-процессуального кодекса РСФСР в связи с жалобами граждан [ФИО], Б.А.Кехмана, В.И.Монастырецкого, [ФИО] и общества с ограниченной ответственностью \"Моноком\" Постановление Конституционного Суда Российской Федерации от 23 марта 1999 г. N 5-П (СЗ РФ 1999, N 14, ст.1749) Нормативные акты федеральных органов исполнительной власти Об исчислении сроков, установленных статьями 171 и 194 Таможенного кодекса Российской Федерации Распоряжение Государственного таможенного комитета Российской Федерации от 14 января 1999 г. N 01-14/47 (Бюллетень нормативных актов федеральных органов исполнительной власти**, 1999 г., N 6, стр.12) О порядке выдачи военнослужащим, увольняемым с военной службы, и гражданам, уволенным с военной службы, рекомендаций на внеконкурсное зачисление в государственные образовательные учреждения высшего и среднего профессионального образования Приказ Министра обороны Российской Федерации от 21 января 1999 г. N 20 (БНА 1999,N 11 - 12, стр.45) Об утверждении и введении в действие инструкции о порядке выдачи документов государственного образца о высшем профессиональном образовании, изготовлении, заполнении и хранении соответствующих бланков документов Приказ Министерства общего и профессионального образования Российской Федерации от 13 января 1999 г. N 46 (БНА 1999, N 17, стр.69) Об утверждении Инструкции по таможенному оформлению, контролю товаров, перемещаемых через таможенную границу Российской Федерации физическими лицами и не предназначенных для производственной или иной коммерческой деятельности Приказ Государственного таможенного комитета Российской Федерации от 25 января 1999 г. N 38 (БНА 1999, N 17, стр.43) О порядке получения паспортов и оформления разрешений на выезд из Российской Федерации военнослужащих и гражданского персонала ФСО России Об утверждении Положения о следственном изоляторе уголовно-исполнительной системы Министерства юстиции Российской Федерации Приказ Министерства юстиции Российской Федерации от 25 января 1999 г. N 20 (БНА 1999, N 10, стр.3) Об утверждении Положения о порядке организации получения основного общего и среднего (полного) общего образования лицами, отбывающими наказание в виде лишения свободы в исправительных колониях и тюрьмах Приказ Министерства юстиции Российской Федерации и Министерства общего и профессионального образования Российской Федерации от 9 февраля 1999 г. N 31/321 (БНА 1999, N 9, стр.13) О проведении добровольной государственной дактилоскопической регистрации Приказ Министерства внутренних дел Российской Федерации от 11 февраля 1999 г. N 102 (БНА 1999, N 13, стр.13) О мерах по реализации Федерального закона от 21 июля 1999 г. Федерального закона от 21 июля 1998 г. N 117-ФЗ и Указов Президента Российской Федерации от 8 октября 1997 г. N 1100 и от 28 июля 1998 г. N 904 (Положение о Главном управлении исполнения наказаний Министерства юстиции Российской Федерации) Приказ Министерства юстиции Российской Федерации от 24 марта 1999 г. N 56 (БНА 1999, N 7, стр.31) ───────────────────────────────────────────────────────────────────────── * Далее СЗ РФ ** Далее БНА."
}