{
  "title": "Обзор судебной практики по спорам, связанным с прохождением службы государственными гражданскими служащими и муниципальными служащими (утв. Президиумом Верховного Суда РФ 22 июня 2016 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по спорам, связанным с прохождением службы государственными гражданскими служащими и муниципальными служащими (утв. Президиумом Верховного Суда РФ 22 июня 2016 г.) Верховным Судом Российской Федерации проведено изучение практики рассмотрения судами в 2013-2016 годах споров, связанных с прохождением службы государственными гражданскими и муниципальными служащими. Государственная гражданская служба Российской Федерации (далее также - гражданская служба) согласно статье 5 Федерального закона от 27 мая 2003 г. N 58-ФЗ \"О системе государственной службы Российской Федерации\" и статье 3 Федерального закона от 27 июля 2004 г. N 79-ФЗ \"О государственной гражданской службе Российской Федерации\" является видом государственной службы, представляющей собой профессиональную служебную деятельность граждан Российской Федерации на должностях государственной гражданской службы Российской Федерации по обеспечению исполнения полномочий федеральных государственных органов, государственных органов субъектов Российской Федерации, лиц, замещающих государственные должности Российской Федерации, и лиц, замещающих государственные должности субъектов Российской Федерации. Государственным гражданским служащим (далее также - гражданский служащий) в соответствии со статьей 13 Федерального закона от 27 июля 2004 г. N 79-ФЗ \"О государственной гражданской службе Российской Федерации\" является гражданин Российской Федерации, взявший на себя обязательства по прохождению государственной гражданской службы. Гражданский служащий осуществляет профессиональную служебную деятельность на должности государственной гражданской службы в соответствии с актом о назначении на должность и со служебным контрактом и получает денежное содержание за счет средств федерального бюджета или бюджета субъекта Российской Федерации. Названными Федеральными законами (пункт 2 статьи 2 и статья 5 Федерального закона от 27 мая 2003 г. N 58-ФЗ \"О системе государственной службы Российской Федерации\", часть 2 статьи 3 Федерального закона от 27 июля 2004 г. N 79-ФЗ \"О государственной гражданской службе Российской Федерации\") предусмотрено, что государственная гражданская служба Российской Федерации подразделяется на: федеральную государственную гражданскую службу (далее также - федеральная гражданская служба), под которой понимается профессиональная служебная деятельность граждан на должностях федеральной государственной гражданской службы по обеспечению исполнения полномочий федеральных государственных органов и лиц, замещающих государственные должности Российской Федерации; государственную гражданскую службу субъектов Российской Федерации (далее также - гражданская служба субъектов Российской Федерации), под которой понимается профессиональная служебная деятельность граждан на должностях государственной гражданской службы субъекта Российской Федерации по обеспечению исполнения полномочий субъекта Российской Федерации, а также полномочий государственных органов субъекта Российской Федерации и лиц, замещающих государственные должности субъекта Российской Федерации. Должности федеральной государственной гражданской службы согласно статье 8 Федерального закона от 27 июля 2004 г. N 79-ФЗ \"О государственной гражданской службе Российской Федерации\" учреждаются федеральным законом или указом Президента Российской Федерации, должности государственной гражданской службы субъектов Российской Федерации - законами или иными нормативными правовыми актами субъектов Российской Федерации с учетом положений данного Федерального закона в целях обеспечения исполнения полномочий государственного органа либо лица, замещающего государственную должность. В соответствии с пунктом 3 статьи 8 Федерального закона от 27 мая 2003 г. N 58-ФЗ \"О системе государственной службы Российской Федерации\" в федеральном государственном органе могут быть учреждены должности государственной службы различных видов. Пунктом 4 этой же статьи предусмотрено, что должности государственной службы распределяются по группам и (или) категориям в соответствии с федеральными законами о видах государственной службы и законами субъектов Российской Федерации о государственной гражданской службе субъектов Российской Федерации. Согласно пункту 2 Указа Президента Российской Федерации от 31 декабря 2005 г. N 1574 \"О Реестре должностей федеральной государственной гражданской службы\" должности федеральной государственной гражданской службы, учреждаемые федеральными законами и указами Президента Российской Федерации, подлежат включению в Реестр должностей федеральной государственной гражданской службы, утвержденный пунктом 1 данного указа. Наряду с этим пунктом 3 этого же указа предусмотрено, что наименования должностей федеральной государственной гражданской службы в федеральных государственных органах или их аппаратах должны соответствовать наименованиям должностей, включенных в указанный реестр. Муниципальная служба в силу части 1 статьи 2 Федерального закона от 2 марта 2007 г. N 25-ФЗ \"О муниципальной службе в Российской Федерации\" представляет собой профессиональную деятельность граждан, которая осуществляется на постоянной основе на должностях муниципальной службы, замещаемых путем заключения трудового договора (контракта). Муниципальным служащим в соответствии с частью 1 статьи 10 Федерального закона от 2 марта 2007 г. N 25-ФЗ \"О муниципальной службе в Российской Федерации\" является гражданин, исполняющий в порядке, определенном муниципальными правовыми актами в соответствии с федеральными законами и законами субъекта Российской Федерации, обязанности по должности муниципальной службы за денежное содержание, выплачиваемое за счет средств местного бюджета. Под должностью муниципальной службы понимается должность в органе местного самоуправления, аппарате избирательной комиссии муниципального образования, которые образуются в соответствии с уставом муниципального образования, с установленным кругом обязанностей по обеспечению исполнения полномочий органа местного самоуправления, избирательной комиссии муниципального образования или лица, замещающего муниципальную должность (часть 1 статьи 6 Федерального закона от 2 марта 2007 г. N 25-ФЗ \"О муниципальной службе в Российской Федерации\"). Содержание и специфика профессиональной служебной деятельности государственных гражданских служащих на должностях государственной гражданской службы Российской Федерации, а также профессиональной деятельности муниципальных служащих на должностях муниципальной службы, характер выполняемых ими функций, предъявляемые к ним квалификационные требования и ограничения, связанные с прохождением государственной гражданской и муниципальной службы, обусловливают особый правовой статус государственных гражданских и муниципальных служащих. Как следует из представленных на изучение материалов судебной практики, судами рассматривались дела по искам гражданских служащих к федеральным государственным органам, территориальным органам федеральных государственных органов, государственным органам субъектов Российской Федерации и их территориальным органам и по искам муниципальных служащих к органам местного самоуправления, органам местных администраций о признании незаконными прекращения служебного контракта, трудового договора (контракта) и увольнения со службы по различным основаниям; о применении дисциплинарного взыскания; о признании срочного служебного контракта, трудового договора заключенным на неопределенный срок; о признании незаконным перевода на иную должность государственной гражданской, муниципальной службы; о взыскании компенсации за неиспользованный отпуск. Судами также рассматривались споры по искам указанных лиц и граждан, поступающих на государственную гражданскую, муниципальную службу или ранее состоявшим на такой службе, о признании незаконным (недействительным) решения конкурсной комиссии по результатам конкурса на замещение должности государственной гражданской, муниципальной службы; о возложении обязанности заключить служебный контракт о прохождении государственной гражданской службы, трудовой договор (контракт) о муниципальной службе. Указанные категории дел подлежат разрешению судами в порядке искового производства. Частью седьмой статьи 11 Трудового кодекса Российской Федерации установлено, что на государственных служащих и муниципальных служащих действие трудового законодательства и иных актов, содержащих нормы трудового права, распространяется с особенностями, предусмотренными федеральными законами и иными нормативными правовыми актами Российской Федерации, законами и иными нормативными правовыми актами субъектов Российской Федерации о государственной службе и муниципальной службе. В соответствии со статьей 73 Федерального закона от 27 июля 2004 г. N 79-ФЗ \"О государственной гражданской службе Российской Федерации\" федеральные законы, иные нормативные правовые акты Российской Федерации, законы и иные нормативные правовые акты субъектов Российской Федерации, содержащие нормы трудового права, применяются к отношениям, связанным с гражданской службой, в части, не урегулированной данным Федеральным законом. Следовательно, данной статьей предусмотрено субсидиарное применение норм трудового законодательства к отношениям, связанным с государственной гражданской службой. На муниципальных служащих в соответствии с частью 2 статьи 3 Федерального закона от 2 марта 2007 г. N 25-ФЗ \"О муниципальной службе в Российской Федерации\" распространяется действие трудового законодательства с особенностями, предусмотренными этим Федеральным законом. При рассмотрении дел по спорам, связанным с прохождением службы государственными гражданскими и муниципальными служащими, суды руководствовались, в частности: - Конституцией Российской Федерации; - Трудовым кодексом Российской Федерации (далее - ТК РФ); - Гражданским кодексом Российской Федерации (далее - ГК РФ); - Бюджетным кодексом Российской Федерации (далее - БК РФ); - Федеральным законом от 27 мая 2003 г. N 58-ФЗ \"О системе государственной службы Российской Федерации\" (далее - Федеральный закон \"О системе государственной службы Российской Федерации\"); - Федеральным законом от 27 июля 2004 г. N 79-ФЗ \"О государственной гражданской службе Российской Федерации\" (далее - Федеральный закон \"О государственной гражданской службе Российской Федерации\"); - Федеральным законом от 6 октября 1999 г. N 184-ФЗ \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\" (далее - Федеральный закон \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\"); - Федеральным законом от 6 октября 2003 г. N 131-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\" (далее - Федеральный закон \"Об общих принципах организации местного самоуправления в Российской Федерации\"); - Федеральным законом от 2 марта 2007 г. N 25-ФЗ \"О муниципальной службе в Российской Федерации\" (далее - Федеральный закон \"О муниципальной службе в Российской Федерации\"); - Федеральным законом от 25 декабря 2008 г. N 273-ФЗ \"О противодействии коррупции\"; - Федеральным законом от 3 декабря 2012 г. N 230-ФЗ \"О контроле за соответствием расходов лиц, замещающих государственные должности, и иных лиц их доходам\"; - Федеральным законом от 15 декабря 2001 г. N 166-ФЗ \"О государственном пенсионном обеспечении в Российской Федерации\" (далее - Федеральный закон \"О государственном пенсионном обеспечении в Российской Федерации\"); - Федеральным законом от 17 декабря 2001 г. N 173-ФЗ \"О трудовых пенсиях в Российской Федерации\" (далее - Федеральный закон \"О трудовых пенсиях в Российской Федерации\"); - Законом Российской Федерации от 28 ноября 1991 г. N 1948-I \"О гражданстве Российской Федерации\"; - Законом Российской Федерации от 21 июля 1993 г. N 5485-I \"О государственной тайне\" (далее - Закон Российской Федерации \"О государственной тайне\"); - Указом Президента Российской Федерации от 30 ноября 1995 г. N 1203 \"Об утверждении [ФИО] сведений, отнесенных к государственной тайне\"; - Указом Президента Российской Федерации от 1 февраля 2005 г. N 110 \"О проведении аттестации государственных гражданских служащих Российской Федерации\"; - Указом Президента Российской Федерации от 1 февраля 2005 г. N 111 \"О порядке сдачи квалификационного экзамена государственными гражданскими служащими Российской Федерации и оценки их знаний, навыков и умений (профессионального уровня)\"; - Указом Президента Российской Федерации от 1 февраля 2005 г. N 112 \"О конкурсе на замещение вакантной должности государственной гражданской службы Российской Федерации\"; - Указом Президента Российской Федерации от 1 февраля 2005 г. N 113 \"О порядке присвоения и сохранения классных чинов государственной гражданской службы Российской Федерации федеральным государственным гражданским служащим\"; - Указом Президента Российской Федерации от 31 декабря 2005 г. N 1574 \"О Реестре должностей Федеральной государственной гражданской службы\"; - Указом Президента Российской Федерации от 18 мая 2009 г. N 557 \"Об утверждении перечня должностей федеральной государственной службы, при замещении которых федеральные государственные служащие обязаны представлять сведения о своих доходах, об имуществе и обязательствах имущественного характера, а также сведения о доходах, об имуществе и обязательствах имущественного характера своих супруги (супруга) и несовершеннолетних детей\"; - Указом Президента Российской Федерации от 18 мая 2009 г. N 559 \"О представлении гражданами, претендующими на замещение должностей федеральной государственной службы, и федеральными государственными служащими сведений о доходах, об имуществе и обязательствах имущественного характера\"; - Указом Президента Российской Федерации от 21 сентября 2009 г. N 1065 \"О проверке достоверности и полноты сведений, представляемых гражданами, претендующими на замещение должностей федеральной государственной службы, и федеральными государственными служащими, и соблюдения федеральными государственными служащими требований к служебному поведению\"; - Указом Президента Российской Федерации от 1 июля 2010 г. N 821 \"О комиссиях по соблюдению требований к служебному поведению федеральных государственных служащих и урегулированию конфликта интересов\"; - постановлением Правительства Российской Федерации от 18 сентября 2006 г. N 573 \"О предоставлении социальных гарантий гражданам, допущенным к государственной тайне на постоянной основе, и сотрудникам структурных подразделений по защите государственной тайны\"; - постановлением Правительства Российской Федерации от 6 сентября 2007 г. N 562 \"Об утверждении Правил исчисления денежного содержания федеральных государственных гражданских служащих\"; - постановлением Правительства Российской Федерации от 6 февраля 2010 г. N 63 \"Об утверждении Инструкции о порядке допуска должностных лиц и граждан Российской Федерации к государственной тайне\"; - другими федеральными законами, указами Президента Российской Федерации, постановлениями Правительства Российской Федерации; - нормативными правовыми актами ведомств, принятыми во исполнение указанных законов; - законами и иными нормативными правовыми актами субъектов Российской Федерации, регулирующими отношения, связанные с государственной гражданской и муниципальной службой; - уставами муниципальных образований и иными муниципальными правовыми актами, регулирующими отношения, связанные с муниципальной службой. В целях обеспечения единообразного подхода к разрешению споров, связанных с прохождением службы гражданскими и муниципальными служащими, и принимая во внимание, что судами по отдельным категориям споров допускаются ошибки, для их устранения необходимо обратить внимание на следующие правовые позиции. 1. По результатам конкурса на замещение вакантной должности государственной гражданской службы представитель нанимателя должен издать акт о назначении победителя конкурса на вакантную должность государственной гражданской службы, на основе которого с ним заключается служебный контракт. [ФИО] обратился в суд с иском к министерству сельского хозяйства, пищевой и перерабатывающей промышленности субъекта Российской Федерации о возложении обязанности заключить служебный контракт о прохождении государственной гражданской службы в качестве начальника отдела. Решением суда первой инстанции, оставленным без изменения определением суда апелляционной инстанции, иск [ФИО] удовлетворен. Судом установлено, что в министерстве сельского хозяйства, пищевой и перерабатывающей промышленности субъекта Российской Федерации проведен конкурс на замещение вакантной должности государственной гражданской службы - должности начальника отдела указанного государственного органа, по результатам проведения которого решением конкурсной комиссии победителем был признан [ФИО] Однако по прошествии шести месяцев с момента проведения конкурса акт представителя нанимателя о назначении [ФИО] на вакантную должность гражданской службы не издан, служебный контракт с [ФИО] также не заключен. Согласно части 1 статьи 23 Федерального закона \"О государственной гражданской службе Российской Федерации\" служебный контракт представляет собой соглашение между представителем нанимателя и гражданином, поступающим на гражданскую службу, или гражданским служащим о прохождении гражданской службы и замещении должности гражданской службы. Служебным контрактом устанавливаются права и обязанности сторон. Служебный контракт заключается на основе акта государственного органа о назначении на должность гражданской службы (часть 1 статьи 26 Федерального закона \"О государственной гражданской службе Российской Федерации\"). В соответствии с частью 1 статьи 22 Федерального закона \"О государственной гражданской службе Российской Федерации\" поступление гражданина на гражданскую службу для замещения должности гражданской службы или замещение гражданским служащим другой должности гражданской службы осуществляется по результатам конкурса (если иное не установлено данной статьей). Конкурс заключается в оценке профессионального уровня претендентов на замещение должности гражданской службы, их соответствия установленным квалификационным требованиям к должности гражданской службы. Частью 12 этой же статьи предусмотрено, что положение о конкурсе на замещение вакантной должности государственной гражданской службы Российской Федерации, определяющее порядок и условия его проведения, утверждается указом Президента Российской Федерации. Порядок и условия проведения конкурса на замещение вакантной должности государственной гражданской службы Российской Федерации в федеральном государственном органе, государственном органе субъекта Российской Федерации или их аппаратах определяются Положением о конкурсе на замещение вакантной должности государственной гражданской службы Российской Федерации, утвержденным Указом Президента Российской Федерации от 1 февраля 2005 г. N 112 \"О конкурсе на замещение вакантной должности государственной гражданской службы Российской Федерации\". В соответствии с пунктом 16 названного положения для проведения конкурса правовым актом государственного органа образуется конкурсная комиссия, действующая на постоянной основе. Состав конкурсной комиссии, сроки и порядок ее работы, а также методика проведения конкурса определяются правовым актом государственного органа. Решение конкурсной комиссии по результатам проведения конкурса является основанием для назначения гражданина, допущенного к участию в конкурсе, на вакантную должность гражданской службы либо отказа в таком назначении (пункт 21 Положения о конкурсе на замещение вакантной должности государственной гражданской службы Российской Федерации). Пунктом 23 названного положения предусмотрено, что по результатам конкурса издается акт представителя нанимателя о назначении победителя конкурса на вакантную должность гражданской службы и заключается служебный контракт с победителем конкурса. Разрешая спор и удовлетворяя исковые требования [ФИО], суд руководствовался приведенными положениями законодательства и с учетом установленных по делу обстоятельств пришел к правильному выводу о том, что решение конкурсной комиссии по результатам конкурса на замещение вакантной должности начальника отдела, проведенного в органе государственной власти субъекта Российской Федерации, о признании [ФИО] победителем конкурса является основанием для издания представителем нанимателя акта о назначении [ФИО] на указанную должность государственной гражданской службы и заключения с ним служебного контракта. (По материалам судебной практики Камчатского краевого суда) 2. Заключение срочного служебного контракта с гражданским служащим, достигшим предельного возраста пребывания на государственной гражданской службе, является правом представителя нанимателя, а не его обязанностью. [ФИО] обратилась в суд с иском к межрайонной инспекции Федеральной налоговой службы о признании незаконным приказа о расторжении служебного контракта, восстановлении на государственной гражданской службе в ранее замещаемой должности, ссылаясь на то, что с ней расторгнут служебный контракт в соответствии с пунктом 4 части 2 статьи 39 Федерального закона \"О государственной гражданской службе Российской Федерации\" (достижение гражданским служащим предельного возраста пребывания на гражданской службе) и она имеет право на продление срока гражданской службы сверх предельного возраста пребывания на такой службе и на заключение в связи с этим срочного служебного контракта на срок от одного года до пяти лет. Согласно части 1 статьи 25.1 Федерального закона \"О государственной гражданской службе Российской Федерации\" гражданскому служащему, достигшему установленного данной нормой предельного возраста пребывания на гражданской службе, который составляет 60 лет, срок гражданской службы с его согласия может быть продлен по решению представителя нанимателя, но не свыше чем до достижения им возраста 65 лет, а гражданскому служащему, замещающему должность гражданской службы категории \"помощники (советники)\", учрежденную для содействия лицу, замещающему государственную должность, - до окончания срока полномочий указанного лица. Федеральному гражданскому служащему, достигшему предельного возраста пребывания на гражданской службе, замещающему должность гражданской службы категории \"руководители\" высшей группы должностей гражданской службы, срок гражданской службы с его согласия может быть продлен по решению Президента Российской Федерации, но не свыше чем до достижения им возраста 70 лет. Разрешая спор, суд установил, что на момент расторжения служебного контракта [ФИО] достигла предельного возраста пребывания на государственной гражданской службе. Отказывая в удовлетворении исковых требований [ФИО] к межрайонной инспекции Федеральной налоговой службы, суд правомерно исходил из того, что заключение срочного служебного контракта с гражданским служащим, достигшим предельного возраста пребывания на государственной гражданской службе, в силу части 1 статьи 25.1 Федерального закона \"О государственной гражданской службе Российской Федерации\" является правом, а не обязанностью. Следовательно, ответчик правомерно прекратил служебный контракт с [ФИО] в соответствии с пунктом 4 части 2 статьи 39 Федерального закона \"О государственной гражданской службе Российской Федерации\". (По материалам судебной практики Санкт-Петербургского городского суда) 3. Срочный служебный контракт о замещении должности государственной гражданской службы, учрежденной для содействия руководителю государственного органа в реализации его полномочий, расторгается по истечении срока его действия, ограниченного сроком полномочий указанного руководителя. [ФИО] обратился в суд с иском к министерству юстиции субъекта Российской Федерации о восстановлении на государственной гражданской службе. В обоснование иска [ФИО] ссылался на неправомерность расторжения заключенного с ним срочного служебного контракта по истечении срока его действия в период отсутствия [ФИО] на службе в связи с временной нетрудоспособностью. При рассмотрении дела судом установлено, что [ФИО] проходил государственную гражданскую службу по должности помощника министра юстиции субъекта Российской Федерации. Срок действия служебного контракта, заключенного с истцом, был ограничен сроком полномочий указанного руководителя государственного органа. В связи с изданием главой субъекта Российской Федерации акта об освобождении от должности министра юстиции субъекта Российской Федерации с [ФИО] расторгнут служебный контракт по пункту 2 части 1 статьи 33 Федерального закона \"О государственной гражданской службе Российской Федерации\" в связи с истечением срока действия срочного служебного контракта. Разрешая спор и отказывая удовлетворении исковых требований [ФИО], суд исходил из следующего. В соответствии с частью 3 статьи 25 Федерального закона \"О государственной гражданской службе Российской Федерации\" срочный служебный контракт заключается в случаях, когда отношения, связанные с гражданской службой, не могут быть установлены на неопределенный срок с учетом категории замещаемой должности гражданской службы или условий прохождения гражданской службы, если иное не предусмотрено данным Федеральным законом и другими федеральными законами. Пунктом 1 части 4 статьи 25 Федерального закона \"О государственной гражданской службе Российской Федерации\" предусмотрено заключение срочного служебного контракта в случае замещения должностей гражданской службы категории \"помощники (советники)\". Пунктом 2 части 2 статьи 9 названного Федерального закона закреплено, что такие должности учреждаются для содействия лицам, замещающим государственные должности, руководителям государственных органов, руководителям территориальных органов федеральных органов исполнительной власти и руководителям представительств государственных органов в реализации их полномочий и замещаются на определенный срок, ограниченный сроком полномочий указанных лиц или руководителей. Согласно пункту 2 части 1 статьи 33 Федерального закона \"О государственной гражданской службе Российской Федерации\" одним из общих оснований прекращения служебного контракта, освобождения от замещаемой должности гражданской службы и увольнения с гражданской службы является истечение срока действия срочного служебного контракта. В соответствии с частью 1 статьи 35 Федерального закона \"О государственной гражданской службе Российской Федерации\" срочный служебный контракт расторгается по истечении срока его действия, о чем гражданский служащий должен быть предупрежден в письменной форме не позднее чем за семь дней до дня освобождения от замещаемой должности гражданской службы и увольнения с гражданской службы, если иное не установлено данным Федеральным законом. Срочный служебный контракт о замещении государственной гражданской должности, относящейся к категории \"помощники (советники)\", учрежденной для содействия лицам или руководителям, указанным в пункте 2 части 2 статьи 9 Федерального закона \"О государственной гражданской службе Российской Федерации\", расторгается по истечении срока его действия, ограниченного сроком их полномочий. Отказывая в удовлетворении заявленных истцом требований, суд правомерно исходил из того, что служебный контракт, заключенный с [ФИО] на срок полномочий министра юстиции субъекта Российской Федерации, в связи с освобождением последнего от должности подлежит прекращению по пункту 2 части 1 статьи 33 указанного выше Федерального закона (истечение срока действия срочного служебного контракта). Суд пришел к правильному выводу о том, что поскольку расторжение срочного служебного контракта по истечении срока его действия не отнесено к числу оснований расторжения служебного контракта по инициативе представителя нанимателя, указанных в части 1 статьи 37 Федерального закона \"О государственной гражданской службе Российской Федерации\", то положения части 3 названной статьи, в силу которой гражданский служащий не может быть освобожден от замещаемой должности государственной гражданской службы и уволен с гражданской службы по инициативе представителя нанимателя в период его пребывания в отпуске и в период его отсутствия на службе в связи с временной нетрудоспособностью (с учетом сроков, указанных в данной норме), не подлежат применению. (По материалам судебной практики Верховного Суда Республики Татарстан) 4. Расторжение срочного служебного контракта, заключенного на период замещения отсутствующего гражданского служащего, за которым сохраняется должность государственной гражданской службы (часть 3 статьи 35 Федерального закона \"О государственной гражданской службе Российской Федерации\"), является правомерным при условии выхода на службу этого гражданского служащего. [ФИО] обратилась в суд с иском к департаменту внешнеэкономических и международных связей субъекта Российской Федерации о признании незаконным увольнения, восстановлении на государственной гражданской службе. В обоснование иска [ФИО] указывала, что незаконно освобождена от замещаемой должности государственной гражданской службы субъекта Российской Федерации в указанном государственном органе и уволена с гражданской службы в связи с истечением срока действия срочного служебного контракта. Решением суда первой инстанции [ФИО] отказано в удовлетворении требований. Суд исходил из того, что у ответчика имелись основания для увольнения [ФИО] с государственной гражданской службы в связи с истечением срока действия срочного служебного контракта, заключенного на период замещения отсутствующего гражданского служащего [ФИО], находившейся в отпуске по уходу за ребенком до достижения им возраста трех лет. Суд полагал, что имел место выход на службу [ФИО], за которой сохранялась должность гражданской службы. Суд апелляционной инстанции не согласился с данными выводами суда первой инстанции. Отменяя решение суда первой инстанции и принимая по делу новое решение об удовлетворении исковых требований [ФИО], суд апелляционной инстанции указал на несоответствие выводов суда первой инстанции, изложенных в решении, обстоятельствам дела и на неправильное применение судом первой инстанции норм материального права по следующим основаниям. В силу пункта 2 части 1 статьи 33 Федерального закона \"О государственной гражданской службе Российской Федерации\" одним из общих оснований прекращения служебного контракта, освобождения от замещаемой должности гражданской службы и увольнения с гражданской службы является истечение срока действия срочного служебного контракта (статья 35 данного Федерального закона). Согласно части 3 статьи 25 Федерального закона \"О государственной гражданской службе Российской Федерации\" срочный служебный контракт заключается в случаях, когда отношения, связанные с гражданской службой, не могут быть установлены на неопределенный срок с учетом категории замещаемой должности гражданской службы или условий прохождения гражданской службы, если иное не предусмотрено данным Федеральным законом и другими федеральными законами. Пунктом 2 части 4 этой же статьи определено, что срочный служебный контракт заключается в случае замещения должности гражданской службы на период отсутствия гражданского служащего, за которым в соответствии с названным Федеральным законом и другими федеральными законами сохраняется должность гражданской службы. В соответствии с частью 3 статьи 35 Федерального закона \"О государственной гражданской службе Российской Федерации\" срочный служебный контракт, заключенный на период замещения отсутствующего гражданского служащего, за которым в соответствии с данным Федеральным законом сохраняется должность гражданской службы, расторгается с выходом этого гражданского служащего на службу, гражданский служащий, замещавший указанную должность, освобождается от замещаемой должности гражданской службы и увольняется с гражданской службы. Условием прекращения служебного контракта, освобождения от замещаемой должности государственной гражданской службы и увольнения с гражданской службы в предусмотренном частью 3 статьи 35 названного Федерального закона случае является выход на службу гражданского служащего, на период замещения которого заключен срочный служебный контракт. Срочный служебный контракт с [ФИО] был заключен на период отсутствия гражданского служащего [ФИО], находящейся в отпуске по уходу за ребенком до достижения им возраста трех лет. 21 августа 2014 г. [ФИО] обратилась к представителю нанимателя с заявлением о прерывании отпуска по уходу за ребенком с 8 августа 2014 г. В этот же день представителем нанимателя был издан приказ, согласно которому [ФИО] надлежит считать приступившей к исполнению должностных обязанностей с 8 августа 2014 г. Также 21 августа 2014 г. [ФИО] обратилась к представителю нанимателя с заявлением о предоставлении отпуска по беременности и родам с 8 августа 2014 г. Учитывая, что [ФИО] отпуск по уходу за ребенком прерван с 8 августа 2014 г. и с этого же дня предоставлен отпуск по беременности и родам, причем совершение юридически значимых действий (обращение гражданского служащего с соответствующими заявлениями) осуществлено позднее календарной даты, указанной как дата выхода на службу, суд апелляционной инстанции пришел к правильному выводу о том, что [ФИО] фактически на службу не выходила и, следовательно, отсутствуют основания прекращения служебного контракта с [ФИО], освобождения ее от замещаемой должности государственной гражданской службы и увольнения [ФИО] с гражданской службы в связи с истечением срока действия срочного служебного контракта. (По материалам судебной практики Московского городского суда) 5. Гражданский служащий, замещающий должность государственной гражданской службы категории \"руководители\", может быть уволен с гражданской службы за однократное грубое нарушение своих должностных обязанностей при условии, что допущенный им проступок повлек за собой причинение вреда государственному органу и (или) нарушение законодательства Российской Федерации. [ФИО] обратился в суд с иском к территориальному органу Федерального казначейства о признании незаконными заключения служебной проверки и приказа об освобождении от замещаемой должности, восстановлении в ранее замещаемой должности государственной гражданской службы. Разрешая спор и отказывая в удовлетворении исковых требований [ФИО], суд указал следующее. [ФИО], замещавший должность начальника отдела информационных систем указанного государственного органа, 23 мая 2013 г. освобожден от замещаемой должности и уволен с государственной гражданской службы по пункту 6 части 1 статьи 37 Федерального закона \"О государственной гражданской службе Российской Федерации\". Пунктом 6 части 1 статьи 37 названного Федерального закона предусмотрено, что служебный контракт может быть расторгнут представителем нанимателя, а гражданский служащий освобожден от замещаемой должности гражданской службы и уволен с гражданской службы в случае однократного грубого нарушения гражданским служащим, замещающим должность гражданской службы категории \"руководители\", своих должностных обязанностей, повлекшего за собой причинение вреда государственному органу и (или) нарушение законодательства Российской Федерации. Согласно пункту 5 части 1 статьи 57 Федерального закона \"О государственной гражданской службе Российской Федерации\" увольнение с гражданской службы по основанию, установленному пунктом 6 части 1 статьи 37 данного Федерального закона, является дисциплинарным взысканием. В соответствии с частью 2 статьи 58 Федерального закона \"О государственной гражданской службе Российской Федерации\" перед применением дисциплинарного взыскания проводится служебная проверка. Порядок проведения служебной проверки в отношении государственных служащих установлен статьей 59 данного Федерального закона. По результатам проведения служебной проверки установлено ненадлежащее исполнение [ФИО] по его вине возложенных на него служебных обязанностей, выразившееся, в частности, в недостаточном принятии мер по оперативному решению проблем, возникших в работе системы электронного документооборота, а также по обеспечению эксплуатации прикладных информационных систем и администрированию прикладного программного обеспечения и технических средств информационно-технической инфраструктуры территориального органа Федерального казначейства, что повлекло причинение вреда данному территориальному органу, выразившегося в дезорганизации его информационного взаимодействия с внешними абонентами - получателями средств бюджетов. Служебная проверка также показала, что в результате дисциплинарного проступка Н. причинен вред Российской Федерации и субъекту Российской Федерации в виде увеличения за период с февраля по апрель 2013 года суммы не поступивших в бюджеты соответствующих уровней перечисляемых доходов до 105 миллионов рублей. Суд, исходя из приведенных выше положений Федерального закона \"О государственной гражданской службе Российской Федерации\", пришел к правильному выводу о наличии у ответчика основания для применения к Н. дисциплинарного взыскания в виде увольнения с государственной гражданской службы по пункту 6 части 1 статьи 37 данного Федерального закона и о соблюдении установленного порядка увольнения с гражданской службы по данному основанию. (По материалам судебной практики Верховного Суда Республики Северная Осетия - Алания) 6. Предоставление гражданским служащим представителю нанимателя подложных документов или заведомо ложных сведений при заключении служебного контракта является основанием расторжения представителем нанимателя служебного контракта, освобождения гражданского служащего от замещаемой должности гражданской службы и его увольнения с гражданской службы. Увольнение с государственной гражданской службы по указанному основанию не является дисциплинарным взысканием и поэтому не требует соблюдения установленного порядка применения дисциплинарного взыскания. [ФИО] обратился в суд с иском о признании незаконным приказа о расторжении с ним служебного контракта и увольнении с гражданской службы по пункту 7 части 1 статьи 37 Федерального закона \"О государственной гражданской службе Российской Федерации\" (предоставление представителю нанимателя подложных документов или заведомо ложных сведений при заключении служебного контракта, восстановлении в прежней должности). В обоснование исковых требований истец указал, что никаких ложных сведений о себе он представителю нанимателя не сообщал, подложных документов не представлял. В удовлетворении исковых требований [ФИО] решением суда первой инстанции отказано. Судом установлено, что [ФИО] проходил государственную гражданскую службу в Министерстве энергетики Российской Федерации (Минэнерго России). При поступлении на гражданскую службу [ФИО] была заполнена анкета, в которой истец указал гражданство Российской Федерации. В ходе проверочных мероприятий, проводившихся в связи с оформлением [ФИО] допуска к государственной тайне, выявлено наличие у истца гражданства Республики Туркменистан, о котором он не сообщил при поступлении на гражданскую службу. Результаты проведенных в отношении [ФИО] проверок явились основанием издания приказа о расторжении с истцом служебного контракта и его увольнения с государственной гражданской службы по пункту 7 части 1 статьи 37 Федерального закона \"О государственной гражданской службе Российской Федерации\". Разрешая спор, суд, сославшись на нормы законодательства о гражданстве Российской Федерации и о гражданстве Туркменистана, пришел к выводу о том, что у [ФИО] имелось гражданство Туркменистана, о наличии которого ему было известно. Апелляционным определением Судебной коллегии по гражданским делам Верховного Суда Российской Федерации решение суда первой инстанции оставлено без изменения в связи со следующим. В соответствии с требованиями части 2 статьи 26 Федерального закона \"О государственной гражданской службе Российской Федерации\" гражданин, поступающий на гражданскую службу, при заключении служебного контракта предъявляет представителю нанимателя в числе других документов собственноручно заполненную и подписанную анкету, форма которой утверждена распоряжением Правительства Российской Федерации от 26 мая 2005 г. N 667-р. В графе 4 данной анкеты предусмотрено указание сведений о гражданстве, а также об изменении гражданства с указанием причины и даты изменения гражданства, если оно было изменено, и о наличии гражданства другого государства, если таковое имеется. В силу пункта 8 части 1 статьи 16 Федерального закона \"О государственной гражданской службе Российской Федерации\" гражданин не может быть принят на гражданскую службу, а гражданский служащий не может находиться на гражданской службе в случае представления подложных документов или заведомо ложных сведений при поступлении на гражданскую службу. Согласно пункту 7 части 1 статьи 37 указанного Федерального закона служебный контракт может быть расторгнут представителем нанимателя, а гражданский служащий освобожден от замещаемой должности гражданской службы и уволен с гражданской службы в случае предоставления гражданским служащим представителю нанимателя подложных документов или заведомо ложных сведений при заключении служебного контракта. Статья 13 Закона Российской Федерации от 28 ноября 1991 г. N 1948-I \"О гражданстве Российской Федерации\", действовавшая с 6 февраля 1992 г. до 1 июля 2002 г., предусматривала, что гражданами Российской Федерации признаются все граждане бывшего СССР, постоянно проживающие на территории Российской Федерации на день вступления в силу настоящего Закона, если в течение одного года после этого дня они не заявят о своем нежелании состоять в гражданстве Российской Федерации. Лица, родившиеся 30 декабря 1922 г. и позднее и утратившие гражданство бывшего СССР, считаются состоявшими в гражданстве Российской Федерации по рождению, если родились на территории Российской Федерации или если хотя бы один из родителей на момент рождения ребенка был гражданином СССР и постоянно проживал на территории Российской Федерации. Под территорией Российской Федерации в данном случае понимается территория Российской Федерации по состоянию на дату их рождения. Согласно положениям статьи 49 ранее действовавшего Закона Туркменистана от 30 сентября 1992 г. N 740-XII \"О гражданстве Туркменистана\" все граждане бывшего СССР, постоянно проживающие на территории Туркменистана ко времени вступления в силу данного Закона, признаются гражданами Туркменистана, если они письменно не откажутся от гражданства Туркменистана. Из приведенных норм следует, что граждане бывшего СССР признавались гражданами Российской Федерации, если они на 6 февраля 1992 г. проживали на территории Российской Федерации и не заявили о нежелании состоять в гражданстве Российской Федерации. Гражданами Российской Федерации признавались также лица, утратившие гражданство бывшего СССР, если они родились на территории Российской Федерации или если хотя бы один из родителей на момент их рождения был гражданином СССР и постоянно проживал на территории Российской Федерации. В случае, если граждане бывшего СССР проживали на территории Туркменистана на момент вступления в силу Закона Туркменистана от 30 сентября 1992 г. и письменно не отказались от гражданства Туркменистана, то они признавались гражданами Туркменистана. Судом установлено, что [ФИО], родившийся в 1979 году в Туркменской ССР, на день вступления в силу Закона Туркменистана от 30 сентября 1992 г. N 740-XII \"О гражданстве Туркменистана\" являлся несовершеннолетним и постоянно проживал на территории Туркменистана. Данных о том, что родители, действуя в его интересах, отказались от гражданства Туркменистана, он суду не представил. Таким образом, [ФИО] в силу положений закона о гражданстве Туркменистана являлся гражданином Туркменистана. В 1998 году он обратился в посольство Российской Федерации в Туркменистане за получением гражданства Российской Федерации, указав в опросном листе, что является гражданином Туркменистана. Таким образом, как правильно указал суд, [ФИО] было известно об имевшемся у него гражданстве Туркменистана. Из материалов дела следует, что гражданство Туркменистана он утратил на основании Указа Президента Туркменистана от 22 апреля 2003 г. \"Об урегулировании вопросов прекращения действия двойного гражданства между Туркменистаном и Российской Федерацией\", поскольку с 2001 года проживал на территории Российской Федерации и не сообщил в течение установленного этим указом срока о выборе гражданства Туркменистана. При таких обстоятельствах суд пришел к обоснованному выводу о том, что при поступлении на государственную службу в Минэнерго России [ФИО] сообщил недостоверные сведения о своем гражданстве, зная об их ложности, в связи с чем у ответчика имелись предусмотренные законом основания для расторжения с ним служебного контракта и увольнения по пункту 7 части 1 статьи 37 Федерального закона \"О государственной гражданской службе Российской Федерации\". Доводы [ФИО] о нарушении ответчиком порядка увольнения правомерно отклонены судом ввиду того, что увольнение истца по указанному в приказе основанию не является дисциплинарным взысканием, поскольку не названо в части 1 статьи 57 Федерального закона \"О государственной гражданской службе Российской Федерации\", содержащей перечень дисциплинарных взысканий, и поэтому не требует соблюдения установленного порядка его применения. (По материалам апелляционной практики Судебной коллегии по гражданским делам Верховного Суда Российской Федерации) 7. Нарушение гражданским служащим предусмотренных служебным контрактом обязательств, связанных с защитой государственной тайны, может являться основанием прекращения гражданскому служащему допуска к государственной тайне и последующего увольнения с государственной гражданской службы по пункту 8 части 1 статьи 37 Федерального закона \"О государственной гражданской службе Российской Федерации\". [ФИО] обратился в суд с иском к исполнительному органу государственной власти субъекта Российской Федерации, высшему должностному лицу субъекта Российской Федерации о признании незаконными распоряжения о прекращении допуска к государственной тайне, приказа и распоряжения об увольнении. В обоснование исковых требований [ФИО] ссылался на то, что был освобожден от замещаемой должности государственной гражданской службы субъекта Российской Федерации в указанном государственном органе и уволен с гражданской службы на основании пункта 8 части 1 статьи 37 Федерального закона \"О государственной гражданской службе Российской Федерации\" в связи с прекращением допуска к сведениям, составляющим государственную тайну. Истец полагал, что оснований для прекращения ему допуска к сведениям, составляющим государственную тайну, не имелось. Решением суда первой инстанции, оставленным без изменения апелляционным определением Судебной коллегии по гражданским делам Верховного Суда Российской Федерации, в удовлетворении исковых требований [ФИО] отказано. В соответствии с пунктом 8 части 1 статьи 37 Федерального закона \"О государственной гражданской службе Российской Федерации\" служебный контракт может быть расторгнут представителем нанимателя, а гражданский служащий освобожден от замещаемой должности гражданской службы и уволен с гражданской службы, в том числе в случае прекращения допуска гражданского служащего к сведениям, составляющим государственную тайну, если исполнение должностных обязанностей требует допуска к таким сведениям. Согласно статье 23 Закона Российской Федерации \"О государственной тайне\" допуск должностного лица или гражданина к государственной тайне может быть прекращен по решению руководителя органа государственной власти, предприятия, учреждения или организации, в частности в случае однократного нарушения им взятых на себя предусмотренных трудовым договором (контрактом) обязательств, связанных с защитой государственной тайны. Во исполнение Закона Российской Федерации \"О государственной тайне\" постановлением Правительства Российской Федерации от 6 февраля 2010 г. N 63 утверждена Инструкция о порядке допуска должностных лиц и граждан Российской Федерации к государственной тайне (далее - Инструкция о порядке допуска должностных лиц и граждан Российской Федерации к государственной тайне), в соответствии с пунктом 15 которой допуск гражданина к государственной тайне может быть прекращен по решению должностного лица, принявшего решение о его допуске к государственной тайне, в случае расторжения с ним трудового договора (контракта) в связи с проведением организационных и (или) штатных мероприятий, однократного нарушения им обязательств, связанных с защитой государственной тайны, возникновения обстоятельств, являющихся в соответствии с пунктом 12 данной инструкции основанием для отказа гражданину в допуске к государственной тайне. Пунктом 19 названной инструкции предусмотрено, что перечень должностей, при назначении на которые гражданам оформляется допуск к государственной тайне, определяется номенклатурой должностей работников, подлежащих оформлению на допуск к государственной тайне. Судом установлено, что в соответствии с должностным регламентом [ФИО] в его должностные обязанности входила обязанность обеспечивать выполнение требований режима секретности и защиты сведений, составляющих государственную тайну. Должность государственной гражданской службы, замещаемая [ФИО], была включена в соответствующую номенклатуру должностей работников исполнительного органа государственной власти субъекта Российской Федерации, подлежащих оформлению на допуск к государственной тайне. Судом также установлено, что при назначении на должность [ФИО] был оформлен допуск к государственной тайне, в связи с чем с ним проведен инструктаж по порядку работы со сведениями, составляющими государственную тайну, он ознакомлен под роспись с обязанностями, связанными с выездом за границу Российской Федерации. Кроме того, истцом подписаны обязательства о соблюдении требований законодательства Российской Федерации о государственной тайне, которые являются приложениями к служебному контракту, а также он был предупрежден о том, что в случае даже однократного нарушения взятых на себя обязательств защиты государственной тайны его допуск к государственной тайне может быть прекращен. Заключением служебной проверки, проведенной на основании уведомления территориального органа безопасности о нарушении [ФИО] порядка выезда за пределы Российской Федерации, установлено, что [ФИО] неоднократно выезжал за пределы Российской Федерации, о чем не сообщал в заявлениях на предоставление отпуска или не указывал место его проведения. Тем самым [ФИО] допущено нарушение установленной актами законодательства, принятыми во исполнение Закона Российской Федерации \"О государственной тайне\", обязанности лиц, имеющих допуск к сведениям, составляющим государственную тайну, согласовывать с руководителем, принявшим решение о допуске работника к государственной тайне, выезд за границу. Распоряжением представителя нанимателя [ФИО] прекращен допуск к сведениям, составляющим государственную тайну, что повлекло освобождение [ФИО] от замещаемой должности государственной гражданской службы и его увольнение с гражданской службы по пункту 8 части 1 статьи 37 Федерального закона \"О государственной гражданской службе Российской Федерации\". Проверяя законность обжалуемых истцом распоряжения о прекращении допуска к сведениям, составляющим государственную тайну, приказа и распоряжения об увольнении с государственной гражданской службы, суд пришел к выводу о том, что приведенные в заключении служебной проверки допущенные истцом нарушения ограничений, предусмотренных законодательством, регулирующим отношения, связанные с защитой государственной тайны, подтверждены исследованными в судебном заседании доказательствами и поэтому являются правомерным основанием для прекращения истцу допуска к сведениям, составляющим государственную тайну, и последующего увольнения со службы. (По материалам апелляционной практики Судебной коллегии по гражданским делам Верховного Суда Российской Федерации) 8. Отсутствие со стороны руководителя государственного органа, на которого возложена ответственность за организацию защиты сведений, составляющих государственную тайну, надлежащего контроля за выполнением подчиненными сотрудниками принятых на себя обязательств по соблюдению требований законодательства о защите государственной тайны может являться основанием для прекращения его допуска к государственной тайне. [ФИО] обратилась в суд с иском к федеральному органу исполнительной власти о признании незаконным решения руководителя указанного органа о прекращении допуска к государственной тайне, восстановлении допуска к государственной тайне. В обоснование исковых требований [ФИО] указала, что решение о прекращении ей допуска к сведениям, составляющим государственную тайну, является незаконным, поскольку нарушения принятых на себя в соответствии с условиями служебного контракта обязательств, связанных с защитой государственной тайны, ею допущено не было. Решением суда первой инстанции, оставленным без изменения апелляционным определением Судебной коллегии по гражданским делам Верховного Суда Российской Федерации, в удовлетворении исковых требований [ФИО] отказано. Согласно пунктам 1 и 2 части 1 статьи 15 Федерального закона \"О государственной гражданской службе Российской Федерации\" гражданский служащий обязан соблюдать Конституцию Российской Федерации, федеральные конституционные законы, федеральные законы, иные нормативные правовые акты Российской Федерации, конституции (уставы), законы и иные нормативные правовые акты субъектов Российской Федерации и обеспечивать их исполнение; исполнять должностные обязанности в соответствии с должностным регламентом. Частью четвертой статьи 20 Закона Российской Федерации \"О государственной тайне\" предусмотрено, что ответственность за организацию защиты сведений, составляющих государственную тайну, в органах государственной власти, на предприятиях, в учреждениях и организациях возлагается на их руководителей. В соответствии со статьей 23 Закона Российской Федерации \"О государственной тайне\" допуск должностного лица или гражданина к государственной тайне может быть прекращен по решению руководителя органа государственной власти, предприятия, учреждения или организации в случаях, названных в данной норме, в частности при однократном нарушении им взятых на себя предусмотренных трудовым договором (контрактом) обязательств, связанных с защитой государственной тайны. Прекращение допуска должностного лица или гражданина к государственной тайне является дополнительным основанием для расторжения с ним трудового договора (контракта), если такие условия предусмотрены в трудовом договоре (контракте). Согласно подпункту \"б\" пункта 15 Инструкции о порядке допуска должностных лиц и граждан Российской Федерации к государственной тайне допуск гражданина к государственной тайне может быть прекращен по решению должностного лица, принявшего решение о его допуске к государственной тайне, в случае однократного нарушения им обязательств, связанных с защитой государственной тайны. Судом установлено, что [ФИО] проходила федеральную государственную гражданскую службу в федеральном органе исполнительной власти в должности начальника его территориального органа. В соответствии с условиями служебного контракта [ФИО] был оформлен допуск к сведениями, составляющим государственную тайну. Судом также установлено, что [ФИО] приняла на себя обязательства соблюдать требования законодательства Российской Федерации о государственной тайне, требования нормативно-правовых актов по обеспечению режима секретности и предупреждена о том, что в случае даже однократного нарушения принятых на себя обязательств, а также при возникновении обстоятельств, являющихся основанием для отказа в допуске к государственной тайне, ее допуск к государственной тайне может быть прекращен и она будет отстранена от работы со сведениями, составляющими государственную тайну, а трудовой договор (контракт) с ней может быть расторгнут. Заключением по результатам проверки организации обеспечения защиты государственной тайны в указанном территориальном органе федерального органа исполнительной власти установлены факты, свидетельствующие о том, что при осуществлении служебной деятельности в указанном территориальном органе сотрудниками, находившимися в подчинении руководителя этого органа [ФИО], допускались нарушения при обеспечении защиты государственной тайны, грубые нарушения требований режима секретности, в связи с чем служебная деятельность данного территориального органа по линии обеспечения защиты государственной тайны была признана неудовлетворительной. Решением руководителя федерального органа исполнительной власти [ФИО] был прекращен допуск к сведениям, составляющим государственную тайну, и его же приказом [ФИО] освобождена от замещаемой должности и уволена с гражданской службы по пункту 8 части 1 статьи 37 Федерального закона \"О государственной гражданской службе Российской Федерации\". Разрешая спор, суд пришел к выводу о том, что [ФИО], являясь лицом, допущенным к государственной тайне, приняв на себя обязательства, связанные с наличием допуска к секретным сведениям, допустила нарушение взятых на себя предусмотренных контрактом обязательств, связанных с защитой государственной тайны, выразившееся в отсутствии контроля за деятельностью подчиненных сотрудников, не соблюдавших установленные требования по защите государственной тайны, что являлось правомерным основанием для лишения [ФИО] ответчиком допуска к сведениям, составляющим государственную тайну. Приведенный вывод суда первой инстанции соответствует требованиям Закона Российской Федерации \"О государственной тайне\", Инструкции о порядке допуска должностных лиц и граждан Российской Федерации к государственной тайне, а также должностному регламенту начальника (руководителя) территориального органа федерального органа исполнительной власти, утвержденному руководителем федерального органа исполнительной власти, согласно которому начальник территориального органа осуществляет руководство деятельностью территориального органа, несет персональную ответственность за ненадлежащее выполнение возложенных на территориальный орган задач и функций, реализацию предоставленных прав. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации нашла также обоснованными выводы суда первой инстанции о наличии вины [ФИО] во вменяемом ей нарушении, послужившем основанием для принятия решения о прекращении допуска к сведениям, составляющим государственную тайну, поскольку она, являясь руководителем территориального органа федерального органа исполнительной власти, наделенным соответствующими контрольно-распорядительными полномочиями, обязанность по контролю за соблюдением подчиненными сотрудниками действующего законодательства о защите государственной тайны не выполнила, что послужило предпосылкой для создания угрозы разглашения составляющих государственную тайну сведений. (По материалам апелляционной практики Судебной коллегии по гражданским делам Верховного Суда Российской Федерации) 9. В случае прекращения допуска гражданского служащего к сведениям, составляющим государственную тайну, если исполнение должностных обязанностей требует допуска к таким сведениям, служебный контракт с ним может быть расторгнут представителем нанимателя, а гражданский служащий освобожден от замещаемой должности гражданской службы и уволен с гражданской службы. При этом закон не требует от представителя нанимателя предлагать гражданскому служащему иные должности гражданской службы. [ФИО] обратился в суд с иском к Федеральной налоговой службе, территориальному органу Федеральной налоговой службы о признании незаконными заключения служебной проверки, приказа о расторжении служебного контракта и увольнения с государственной гражданской службы. В обоснование своих требований [ФИО] указал, что с ним расторгнут служебный контракт, он освобожден от замещаемой должности гражданской службы и уволен со службы по пункту 8 части 1 статьи 37 Федерального закона \"О государственной гражданской службе Российской Федерации\" (прекращение допуска к сведениям, составляющим государственную тайну, если исполнение должностных обязанностей требует допуска к таким сведениям). [ФИО] полагал, что при его увольнении нарушен порядок проведения служебной проверки. Кроме того, [ФИО] не были предложены иные должности гражданской службы, что, по его мнению, требуется при увольнении по данному основанию. Решением суда исковые требования [ФИО] удовлетворены, признаны незаконными заключение служебной проверки в отношении [ФИО] и приказ о расторжении с ним служебного контракта и об увольнении с гражданской службы. При рассмотрении дела суд пришел к выводу о том, что увольнение истца фактически явилось мерой юридической ответственности за нарушение законодательства в области защиты государственной тайны. Служебная проверка в отношении истца проведена с нарушением закона, так как имела место в период нахождения его в отпуске, от [ФИО] не было истребовано объяснение, факт совершения истцом дисциплинарного проступка не установлен. Определением суда апелляционной инстанции решение суда первой инстанции отменено, в удовлетворении иска [ФИО] отказано. При этом суд исходил из следующего. В соответствии с пунктом 8 части 1 статьи 37 Федерального закона \"О государственной гражданской службе Российской Федерации\" служебный контракт может быть расторгнут представителем нанимателя, а гражданский служащий освобожден от замещаемой должности гражданской службы и уволен с гражданской службы в случае прекращения допуска гражданского служащего к сведениям, составляющим государственную тайну, если исполнение должностных обязанностей требует допуска к таким сведениям. Таким образом, при рассмотрении иска о восстановлении на гражданской службе лица, служебный контракт с которым расторгнут по указанному выше основанию, обстоятельствами, имеющими значение для правильного разрешения дела и подлежащими установлению, являются, в частности, прекращение допуска гражданского служащего к сведениям, составляющим государственную тайну, установление того факта, что исполнение должностных обязанностей уволенного гражданского служащего требует допуска к таким сведениям, а также соблюдение установленного порядка увольнения. Из служебного контракта, заключенного с [ФИО] следует, что истец принял на себя добровольные обязательства, связанные с оформлением допуска к государственной тайне, на условиях, предусмотренных законодательством Российской Федерации по защите государственной тайны. Истец был предупрежден о том, что в случае однократного нарушения взятых на себя обязательств, связанных с защитой государственной тайны, а равно возникновения обстоятельств, являющихся согласно статье 22 Закона Российской Федерации \"О государственной тайне\" основанием для отказа в допуске к государственной тайне, его допуск к государственной тайне может быть прекращен и служебный контракт расторгнут. Из пункта 19 Инструкции о порядке допуска должностных лиц и граждан Российской Федерации к государственной тайне следует, что перечень должностей, при назначении на которые гражданам оформляется допуск к государственной тайне, определяется номенклатурой должностей работников, подлежащих оформлению на допуск к государственной тайне, утверждаемой в установленном данной инструкцией порядке. Судом установлено, что должность государственной гражданской службы, замещаемая [ФИО], в такую номенклатуру включена. Основанием освобождения [ФИО] от замещаемой должности гражданской службы явилось прекращение допуска истца к сведениям, составляющим государственную тайну. Согласно части первой статьи 23 указанного Закона Российской Федерации допуск должностного лица или гражданина к государственной тайне может быть прекращен по решению руководителя органа государственной власти, предприятия, учреждения или организации, в частности в случае однократного нарушения им взятых на себя предусмотренных трудовым договором (контрактом) обязательств, связанных с защитой государственной тайны. Так как исполнение должностных обязанностей по замещаемой [ФИО] должности государственной гражданской службы требовало допуска к сведениям, составляющим государственную тайну, а такой допуск в отношении истца был прекращен, служебный контракт с [ФИО] обоснованно расторгнут по пункту 8 части 1 статьи 37 Федерального закона \"О государственной гражданской службе Российской Федерации\". Расторжение служебного контракта по пункту 8 части 1 статьи 37 Федерального закона \"О государственной гражданской службе Российской Федерации\" производится в связи с объективной невозможностью выполнения гражданским служащим возложенных на него служебных обязанностей, вызванной прекращением действия необходимого для замещения соответствующей должности условия - допуска к сведениям, составляющим государственную тайну. В соответствии с пунктом 5 части 1 статьи 57 Федерального закона \"О государственной гражданской службе Российской Федерации\" за совершение дисциплинарного проступка, то есть за неисполнение или ненадлежащее исполнение гражданским служащим по его вине возложенных на него служебных обязанностей, представитель нанимателя имеет право применить дисциплинарное взыскание, в частности, в виде увольнения с гражданской службы по основаниям, установленным пунктом 2, подпунктами \"а\" - \"г\" пункта 3, пунктами 5 и 6 части 1 статьи 37 данного Федерального закона. Таким образом, увольнение по пункту 8 части 1 статьи 37 Федерального закона \"О государственной гражданской службе Российской Федерации\" дисциплинарным взысканием не является и поэтому не требует соблюдения установленного порядка применения дисциплинарного взыскания. Согласно части 2 статьи 37 указанного Федерального закона допускается увольнение с гражданской службы по основаниям, предусмотренным пунктом 1 части 1 данной статьи (несоответствие гражданского служащего замещаемой должности гражданской службы по состоянию здоровья в соответствии с медицинским заключением или вследствие недостаточной квалификации, подтвержденной результатами аттестации), если невозможно перевести гражданского служащего с его согласия на иную должность гражданской службы. В отношении увольнения с гражданской службы по пункту 8 части 1 статьи 37 Федерального закона \"О государственной гражданской службе Российской Федерации\" такие требования не установлены. Позицию суда апелляционной инстанции следует считать правильной. (По материалам судебной практики Верховного Суда Республики Калмыкия) 10. Трудовой договор с муниципальным служащим в случае прекращения ему допуска к государственной тайне, если выполняемая работа требует такого допуска (пункт 10 части первой статьи 83 ТК РФ), подлежит прекращению при невозможности перевода работника с его письменного согласия на другую имеющуюся у работодателя работу (как вакантную должность или работу, соответствующую его квалификации, так и вакантную нижестоящую должность или нижеоплачиваемую работу), которую муниципальный служащий может выполнять с учетом его состояния здоровья. [ФИО] обратилась в суд с иском к администрации муниципального района о признании незаконными и отмене распоряжений о прекращении допуска к сведениям, составляющим государственную тайну, и об увольнении, а также о восстановлении ее в прежней должности. В обоснование требований [ФИО] ссылалась на то, что проходила муниципальную службу в администрации муниципального района. Распоряжениями администрации муниципального района С. прекращен допуск к сведениям, составляющим государственную тайну, в связи с ее выездом за пределы Российской Федерации с нарушением положений актов законодательства, регулирующих отношения, связанные с защитой государственной тайны, и она уволена по пункту 10 части первой статьи 83 ТК РФ (прекращение допуска к государственной тайне, если выполняемая работа требует такого допуска). По мнению [ФИО], оснований для прекращения ей допуска к сведениям, составляющим государственную тайну, не имелось. Кроме того, работодателем нарушена процедура увольнения, так как ей не были предложены все имеющиеся вакантные должности. Решением суда первой инстанции, оставленным без изменения апелляционным определением Судебной коллегии по гражданским делам Верховного Суда Российской Федерации, исковые требования [ФИО] удовлетворены в части восстановления в прежней должности в администрации муниципального района. В остальной части иска отказано. Согласно статье 2 Федерального закона от 15 августа 1996 г. N 114-ФЗ \"О порядке выезда из Российской Федерации и въезда в Российскую Федерацию\" гражданин Российской Федерации не может быть ограничен в праве на выезд из Российской Федерации иначе как по основаниям и в порядке, предусмотренным этим Федеральным законом. В соответствии с подпунктом 1 статьи 15 названного Федерального закона право гражданина Российской Федерации на выезд из Российской Федерации может быть временно ограничено в случае, если он при допуске к сведениям особой важности или совершенно секретным сведениям, отнесенным к государственной тайне в соответствии с Законом Российской Федерации о государственной тайне, заключил трудовой договор (контракт), предполагающий временное ограничение права на выезд из Российской Федерации. Статьей 23 Закона Российской Федерации \"О государственной тайне\" предусмотрено, что допуск должностного лица или гражданина к государственной тайне может быть прекращен по решению руководителя органа государственной власти, предприятия, учреждения или организации, в частности в случае однократного нарушения им взятых на себя предусмотренных трудовым договором (контрактом) обязательств, связанных с защитой государственной тайны. Пунктом 19 Инструкции о порядке допуска должностных лиц и граждан Российской Федерации к государственной тайне, утвержденной во исполнение Закона Российской Федерации \"О государственной тайне\", определено, что перечень должностей, при назначении на которые гражданам оформляется допуск к государственной тайне, определяется номенклатурой должностей работников, подлежащих оформлению на допуск к государственной тайне. Обязанности лиц, имеющих допуск к государственной тайне, связанные с выездом за границу, установлены принятыми во исполнение Закона Российской Федерации \"О государственной тайне\" актами законодательства, регулирующего отношения, связанные с защитой государственной тайны. На основании части седьмой статьи 11 ТК РФ на государственных гражданских служащих и муниципальных служащих действие трудового законодательства и иных актов, содержащих нормы трудового права, распространяется с особенностями, предусмотренными федеральными законами и иными нормативными правовыми актами Российской Федерации, законами и иными нормативными правовыми актами субъектов Российской Федерации о государственной гражданской службе и муниципальной службе. В соответствии с частью 2 статьи 3 Федерального закона \"О муниципальной службе в Российской Федерации\" на муниципальных служащих распространяется действие трудового законодательства с особенностями, предусмотренными данным Федеральным законом. В силу части 1 статьи 19 названного Федерального закона трудовой договор с муниципальным служащим может быть расторгнут по основаниям, предусмотренным ТК РФ, а также по основаниям, установленным в данной статье. В силу пункта 10 части первой статьи 83 ТК РФ трудовой договор подлежит прекращению по обстоятельствам, не зависящим от воли сторон, в частности в случае прекращения допуска к государственной тайне, если выполняемая работа требует такого допуска. Прекращение трудового договора по основаниям, предусмотренным пунктами 2, 8, 9, 10 или 13 части первой указанной статьи, допускается, если невозможно перевести работника с его письменного согласия на другую имеющуюся у работодателя работу (как вакантную должность или работу, соответствующую квалификации работника, так и вакантную нижестоящую должность или нижеоплачиваемую работу), которую работник может выполнять с учетом его состояния здоровья. При этом работодатель обязан предлагать работнику все отвечающие указанным требованиям вакансии, имеющиеся у него в данной местности. Предлагать вакансии в других местностях работодатель обязан, если это предусмотрено коллективным договором, соглашениями, трудовым договором (часть вторая статьи 83 ТК РФ). Судом установлено, что должность, замещаемая [ФИО] в администрации муниципального района, включена в номенклатуру должностей работников указанной администрации, подлежащих оформлению на допуск к государственной тайне. При прохождении муниципальной службы по указанной должности [ФИО] подписано дополнительное соглашение к трудовому договору об оформлении ей допуска к государственной тайне. При этом [ФИО] приняты добровольные обязательства о соблюдении требований законодательства Российской Федерации о государственной тайне, а также она была предупреждена о том, что в случае даже однократного нарушения взятых на себя обязательств защиты государственной тайны ее допуск к государственной тайне может быть прекращен. Распоряжениями администрации муниципального района С. прекращен допуск к сведениям, составляющим государственную тайну, в связи с нарушением С. порядка выезда за пределы Российской Федерации лиц, имеющих допуск к государственной тайне, а именно [ФИО] не были согласованы с руководителем, принявшим решение о ее допуске к государственной тайне, выезды за границу, и она уволена с муниципальной службы по пункту 10 части первой статьи 83 ТК РФ. Суд первой инстанции пришел к выводу о том, что вмененные С. нарушения требований Закона Российской Федерации \"О государственной тайне\" и принятых в его исполнение актов законодательства являются правомерным основанием для прекращения истцу допуска к сведениям, составляющим государственную тайну, и последующего увольнения со службы. Судом также было установлено, что на момент увольнения истца у работодателя имелись вакантные должности, которые могли быть предложены [ФИО] с учетом ее квалификации, опыта работы, не требующие оформления допуска к сведениям, составляющим государственную тайну. Работодателем в нарушение положений части второй статьи 83 ТК РФ вакантные должности не были предложены истцу, в связи с чем суд пришел к выводу о нарушении ответчиком порядка увольнения [ФИО] и наличии оснований для восстановления ее в прежней должности. (По материалам апелляционной практики Судебной коллегии по гражданским делам Верховного Суда Российской Федерации) 11. Представитель нанимателя обязан предлагать гражданскому служащему в случае сокращения замещаемой им должности государственной гражданской службы все имеющиеся в государственном органе вакантные должности в рамках той категории и группы, в которую включалась замещаемая им должность, с учетом уровня его квалификации, профессионального образования, стажа гражданской службы или работы (службы) по специальности, направлению подготовки. Федеральным законом \"О государственной гражданской службе Российской Федерации\" на представителя нанимателя не возложена обязанность предлагать гражданскому служащему, должность которого сокращается, вакантные должности, относящиеся к иным категориям и группам должностей гражданской службы. [ФИО] обратился в суд с иском к федеральному органу исполнительной власти (Министерству обороны Российской Федерации) о признании незаконным приказа об освобождении от замещаемой должности государственной гражданской службы и увольнении с государственной гражданской службы, восстановлении в ранее замещаемой должности федеральной гражданской службы. В обоснование своих требований истец указал на то, что являлся гражданским служащим указанного государственного органа, замещал должность заместителя директора департамента. Приказом представителя нанимателя [ФИО] освобожден от замещаемой должности и уволен с федеральной государственной гражданской службы по пункту 8.2 части 1 статьи 37 Федерального закона \"О государственной гражданской службе Российской Федерации\" (сокращение должностей гражданской службы в государственном органе). Истец полагал, что произведенное увольнение незаконно, поскольку ему не были предложены вакантные должности государственной гражданской службы с учетом категории и группы замещаемой им должности государственной гражданской службы, уровня его квалификации, профессионального образования, стажа гражданской службы или работы по специальности. Решением суда первой инстанции, оставленным без изменения апелляционным определением Судебной коллегии по гражданским делам Верховного Суда Российской Федерации, в удовлетворении исковых требований [ФИО] отказано. Разрешая спор и отказывая в удовлетворении исковых требований, суд исходил из следующего. Должность заместителя директора департамента федерального органа исполнительной власти, замещаемая [ФИО] к моменту увольнения с государственной гражданской службы, относилась к высшей группе должностей государственной гражданской службы Российской Федерации - категории \"руководители\". В связи с проведением организационных мероприятий в целях совершенствования организационно-штатной структуры департамента, в котором [ФИО] проходил государственную гражданскую службу, замещаемая им должность \"заместитель директора департамента\" сокращена, введена новая должность \"заместитель руководителя департамента\", которая не относится к должностям гражданской службы, а является воинской должностью, т.е. должностью, замещаемой военнослужащими. В силу части 1 статьи 31 Федерального закона \"О государственной гражданской службе Российской Федерации\" при сокращении должностей гражданской службы или упразднении государственного органа государственно-служебные отношения с гражданским служащим продолжаются в случае предоставления гражданскому служащему, замещающему сокращаемую должность гражданской службы в государственном органе или должность гражданской службы в упраздняемом государственном органе, с его письменного согласия иной должности гражданской службы в том же государственном органе или в государственном органе, которому переданы функции упраздненного государственного органа, либо в другом государственном органе с учетом: 1) уровня его квалификации, профессионального образования и стажа гражданской службы (государственной службы иных видов) или работы (службы) по специальности, направлению подготовки; 2) уровня его профессионального образования и стажа гражданской службы (государственной службы иных видов) или работы (службы) по специальности, направлению подготовки при условии получения им дополнительного профессионального образования, соответствующего направлению деятельности по данной должности гражданской службы. Согласно части 2 статьи 31 Федерального закона \"О государственной гражданской службе Российской Федерации\" о предстоящем увольнении в связи с сокращением должностей государственной гражданской службы или упразднением государственного органа гражданский служащий, замещающий сокращаемую должность государственной гражданской службы в государственном органе или должность государственной гражданской службы в упраздняемом государственном органе, предупреждается представителем нанимателя персонально и под роспись не менее чем за два месяца до увольнения. В соответствии с частью 5 статьи 31 Федерального закона \"О государственной гражданской службе Российской Федерации\" представитель нанимателя государственного органа, в котором сокращаются должности гражданской службы, или государственного органа, которому переданы функции упраздненного государственного органа, обязан в течение двух месяцев со дня предупреждения гражданского служащего об увольнении предложить гражданскому служащему, замещающему сокращаемую должность гражданской службы в государственном органе или должность гражданской службы в упраздняемом государственном органе, все имеющиеся соответственно в том же государственном органе или в государственном органе, которому переданы функции упраздненного государственного органа, вакантные должности гражданской службы с учетом категории и группы замещаемой гражданским служащим должности гражданской службы, уровня его квалификации, профессионального образования, стажа гражданской службы или работы по специальности, направлению подготовки, а в случае отсутствия таких должностей в указанных государственных органах может предложить вакантные должности гражданской службы в иных государственных органах в порядке, определяемом Правительством Российской Федерации. Частью 6 статьи 31 этого же Федерального закона предусмотрено, что в случае отказа гражданского служащего от предложенной для замещения иной должности гражданской службы, в том числе в другом государственном органе, при сокращении должностей гражданской службы или упразднении государственного органа гражданский служащий освобождается от замещаемой должности гражданской службы и увольняется с гражданской службы. В этом случае служебный контракт прекращается при сокращении должностей государственной гражданской службы в соответствии с пунктом 8.2 части 1 статьи 37 данного Федерального закона и при упразднении государственного органа в соответствии с пунктом 8.3 части 1 статьи 37 этого же Закона. Из системного толкования части 1 и части 5 статьи 31 Федерального закона \"О государственной гражданской службе Российской Федерации\" следует, что представитель нанимателя обязан предлагать гражданскому служащему в случае сокращения замещаемой им должности гражданской службы все имеющиеся в государственном органе вакантные должности в рамках той категории и группы, в которую включалась замещаемая им должность, с учетом уровня его квалификации, профессионального образования, стажа гражданской службы или работы (службы) по специальности, направлению подготовки. Таким образом, названными нормами на представителя нанимателя не возложена обязанность предлагать истцу вакантные должности, относящиеся к иным категориям и группам должностей гражданской службы. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что суд первой инстанции пришел к правильному и обоснованному выводу об отказе [ФИО] в удовлетворении заявленных требований, поскольку у ответчика имелись основания для увольнения истца в связи с сокращением должностей государственной гражданской службы и им был соблюден установленный законом порядок увольнения по названному выше основанию. Факт сокращения замещаемой истцом должности гражданской службы имел место. О сокращении должности гражданской службы и предстоящем увольнении истец был уведомлен под роспись в установленные законом сроки. Судом установлено, что вакантных должностей гражданской службы с учетом категории и группы замещаемой истцом должности, относившейся к категории \"руководители\" высшей группы должностей государственной гражданской службы Российской Федерации, уровня его квалификации, профессионального образования, стажа гражданской службы или работы по специальности, направлению подготовки в федеральном органе исполнительной власти в юридически значимый период с даты вручения [ФИО] под роспись уведомления о предстоящем увольнении по день увольнения со службы не имелось. Довод апелляционной жалобы о том, что [ФИО] как гражданскому служащему ответчик должен был предоставить вакантные должности, соответствующие его квалификации, профессиональному образованию, стажу гражданской службы и стажу работы по специальности, однако им этого не было сделано, Судебная коллегия признала основанным на ошибочном толковании положений части 5 статьи 31 Федерального закона \"О государственной гражданской службе Российской Федерации\". Исходя из указанной нормы у ответчика отсутствовала обязанность предлагать [ФИО] вакантные должности, относящиеся к иной категории и группе должностей государственной гражданской службы, чем те, которые соответствовали бы замещаемой им должности. (По материалам апелляционной практики Судебной коллегии по гражданским делам Верховного Суда Российской Федерации) 12. Поступление на муниципальную службу гражданина, не отвечающего квалификационным требованиям к стажу муниципальной службы, стажу работы, необходимому для исполнения должностных обязанностей, которые установлены муниципальным правовым актом, принятым в соответствии с Федеральным законом \"О муниципальной службе в Российской Федерации\" и законом субъекта Российской Федерации, определяющим типовые квалификационные требования для замещения должностей муниципальной службы, является нарушением правил заключения трудового договора, исключающим возможность продолжения муниципальной службы, и влечет прекращение трудового договора с муниципальным служащим. Прокурор обратился в суд с иском к администрации Петрозаводского городского округа о расторжении трудового договора с В. по пункту 11 части первой статьи 77 ТК РФ, согласно которому основанием прекращения трудового договора является нарушение установленных ТК РФ или иным федеральным законом правил заключения трудового договора, если это нарушение исключает возможность продолжения работы (статья 84 ТК РФ). В обоснование заявленных требований прокурор указал, что при поступлении [ФИО] на муниципальную службу в администрацию городского округа на должность заместителя начальника управления - начальника отдела и в последствии при его назначении на должность начальника управления и далее на должность заместителя председателя комитета - начальника управления у [ФИО] отсутствовал как требуемый стаж муниципальной службы, так и стаж работы по специальности. Разрешая исковые требования, суд первой инстанции исходил из положений части 2 статьи 9 Федерального закона \"О муниципальной службе в Российской Федерации\", в силу которой квалификационные требования к уровню профессионального образования, стажу муниципальной службы или стажу работы по специальности, профессиональным знаниям и навыкам, необходимым для исполнения должностных обязанностей, устанавливаются муниципальными правовыми актами на основе типовых квалификационных требований для замещения должностей муниципальной службы, которые определяются законом субъекта Российской Федерации в соответствии с классификацией должностей муниципальной службы. Согласно части 1 статьи 2 Закона Республики Карелия от 24 июля 2007 г. N 1107-ЗРК \"О муниципальной службе в Республике Карелия\" должности начальника отдела, заместителя начальника управления, начальника управления, заместителя председателя комитета в администрации муниципального образования отнесены к ведущим должностям муниципальной службы. В силу части 1 статьи 4 данного Закона Республики Карелия для замещения указанных должностей установлены квалификационные требования: наличие высшего профессионального образования и не менее двух лет стажа муниципальной службы или не менее двух лет стажа работы по специальности. Аналогичные квалификационные требования к замещению ведущих должностей муниципальной службы администрации Петрозаводского городского округа установлены муниципальными правовыми актами (постановлениями Главы Петрозаводского городского округа). Суд установил, что [ФИО] при наличии двух высших профессиональных образований на дату поступления на муниципальную службу не имел необходимого стажа муниципальной службы или стажа работы по полученным им специальностям, как это вытекало из требований муниципальных правовых актов, регулирующих квалификационные требования муниципальных служащих для замещения ведущей должности муниципальной службы. Вместе с тем суд первой инстанции отказал прокурору в удовлетворении заявленных требований и указал, что в данном случае не установлены основания для прекращения трудового договора, поскольку закон не ставит в зависимость от наличия соответствующего стажа возможность нахождения на муниципальной службе, и основанием для увольнения муниципального служащего со службы может служить лишь отсутствие документа об образовании и квалификации. Не согласившись с решением суда первой инстанции, суд апелляционной инстанции отменил состоявшееся по делу решение суда и вынес новое решение об удовлетворении заявленных требований по следующим основаниям. Пунктом 3 статьи 4 Федерального закона \"О муниципальной службе в Российской Федерации\" в качестве одного из основных принципов муниципальной службы закреплен принцип профессионализма и компетентности муниципальных служащих, тем самым необходимым условием нахождения на муниципальной службе признано наличие у муниципального служащего или гражданина, претендующего на замещение муниципальной должности, необходимой квалификации. В силу данных положений Федерального закона \"О муниципальной службе в Российской Федерации\", а также закона субъекта Российской Федерации и муниципального нормативного правового акта наличие стажа муниципальной службы или стажа работы по специальности является обязательным для замещения ведущих должностей муниципальной службы в администрации городского округа. Таким образом, поступление на муниципальную службу лица, не соответствующего квалификационным требованиям, установленным для замещения должностей муниципальной службы, свидетельствует о нарушении требований Федерального закона \"О муниципальной службе в Российской Федерации\", Закона Республики Карелия от 24 июля 2007 г. N 1107-ЗРК \"О муниципальной службе в Республике Карелия\" и муниципальных правовых актов (постановлений Главы Петрозаводского городского округа), а также прав муниципального образования и неопределенного круга лиц. Пунктом 11 части первой статьи 77 ТК РФ предусмотрено, что основанием прекращения трудового договора является нарушение установленных ТК РФ или иным федеральным законом правил заключения трудового договора, если это нарушение исключает возможность продолжения работы (статья 84 ТК РФ). Согласно части первой статьи 84 ТК РФ трудовой договор прекращается вследствие нарушения установленных ТК РФ или иным федеральным законом правил его заключения, если нарушение этих правил исключает возможность продолжения работы. В частности, в соответствии с абзацами четвертым и шестым части первой этой статьи трудовой договор прекращается в случае отсутствия соответствующего документа об образовании и (или) о квалификации, если выполнение работы требует специальных знаний в соответствии с федеральным законом или иным нормативным правовым актом, а также в случае заключения трудового договора в нарушение установленных ТК РФ, иным федеральным законом ограничений на занятие определенными видами трудовой деятельности. Суд апелляционной инстанции, исходя из системного толкования положений Федерального закона \"О муниципальной службе в Российской Федерации\", принятого в его развитие Закона Республики Карелия от 24 июля 2007 г. N 1107-ЗРК \"О муниципальной службе в Республике Карелия\", в части установления квалификационных требований к замещению должностей муниципальной службы, и положений статей 77 и 84 ТК РФ, пришел к выводу о том, что поступление на муниципальную службу граждан, не отвечающих квалификационным требованиям как по уровню профессионального образования, так и по стажу муниципальной службы, стажу работы по специальности, свидетельствует о нарушении установленных правил заключения трудового договора, исключающем возможность продолжения муниципальной службы. [ФИО] был назначен на ведущую должность муниципальной службы в нарушение установленных нормативными положениями квалификационных требований к стажу муниципальной службы, стажу работы по специальности, необходимому для исполнения должностных обязанностей, в связи с чем такое нарушение исключает возможность продолжения муниципальной службы. С учетом приведенных обстоятельств, а также принимая во внимание, что жители городского округа имеют право на осуществление в их интересах функций местного самоуправления компетентными и профессиональными муниципальными служащими, суд апелляционной инстанции пришел к правильному выводу об удовлетворении заявленных прокурором требований и возложил на администрацию городского округа обязанность расторгнуть трудовой договор с [ФИО] по пункту 11 части первой статьи 77 и статье 84 ТК РФ (нарушение установленных ТК РФ или иным федеральным законом правил заключения трудового договора, если это нарушение исключает возможность продолжения работы). (По материалам судебной практики Верховного Суда Республики Карелия) 13. Порядок исчисления денежного содержания федеральных гражданских служащих, в том числе на период нахождения гражданского служащего в ежегодном оплачиваемом отпуске, регламентирован входящим в систему законодательства о государственной гражданской службе специальным нормативным актом, а именно Правилами исчисления денежного содержания федеральных государственных гражданских служащих, утвержденными постановлением Правительства Российской Федерации от 6 сентября 2007 г. N 562, поэтому нормы статьи 139 ТК РФ о правилах исчисления средней заработной платы к отношениям, связанным с государственной гражданской службой, применению не подлежат. [ФИО] обратилась в суд с иском к Министерству Российской Федерации по развитию Дальнего Востока (далее также - Минвостокразвития России) о взыскании компенсации за неиспользованный отпуск. В обоснование предъявленных требований [ФИО] указала, что была назначена на должность начальника отдела Минвостокразвития России. Приказом представителя нанимателя заключенный с [ФИО] служебный контракт был расторгнут 25 апреля 2014 г., она освобождена от замещаемой должности и уволена с государственной гражданской службы по основанию, предусмотренному пунктом 8.2 части 1 статьи 37 Федерального закона \"О государственной гражданской службе Российской Федерации\", в связи с сокращением должностей государственной гражданской службы в государственном органе. По мнению [ФИО], при увольнении ей не в полном объеме выплачена компенсация за неиспользованный отпуск. Решением суда первой инстанции, оставленным без изменения апелляционным определением суда апелляционной инстанции, исковые требования [ФИО] удовлетворены. Разрешая исковые требования [ФИО], суд установил, что при увольнении [ФИО] ответчиком была выплачена денежная компенсация за неиспользованный отпуск, и исходил из того, что среднемесячное число календарных дней, применяемое при исчислении денежного содержания на период нахождения государственного гражданского служащего в ежегодном оплачиваемом отпуске, со 2 апреля 2014 г. в соответствии со статьей 139 ТК РФ составляет 29,3, а не 29,4, как учитывало Минвостокразвития России. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, рассмотрев данное гражданское дело, нашла выводы судебных инстанций о наличии оснований для перерасчета истцу размера выплаченной компенсации за неиспользованный отпуск с учетом среднемесячного числа календарных дней 29,3 основанными на неправильном применении норм материального права, регулирующих спорные отношения. Согласно пункту 4 части 1 статьи 14 Федерального закона \"О государственной гражданской службе Российской Федерации\" гражданский служащий имеет право на оплату труда и другие выплаты в соответствии с данным Федеральным законом, иными нормативными правовыми актами Российской Федерации и со служебным контрактом. В соответствии с частью 1 статьи 46 Федерального закона \"О государственной гражданской службе Российской Федерации\" гражданскому служащему предоставляется ежегодный отпуск с сохранением замещаемой должности гражданской службы и денежного содержания. Частью 13 статьи 46 названного Федерального закона предусмотрено, что при прекращении или расторжении служебного контракта, освобождении от замещаемой должности гражданской службы и увольнении с гражданской службы гражданскому служащему выплачивается денежная компенсация за все неиспользованные отпуска. Порядок исчисления денежного содержания федеральных государственных гражданских служащих, в том числе и для случаев увольнения с федеральной государственной гражданской службы в связи с реорганизацией или ликвидацией федерального государственного органа, изменением его структуры либо сокращением должностей федеральной государственной гражданской службы, а также на период нахождения гражданского служащего в ежегодном оплачиваемом отпуске, урегулирован специальным нормативным актом - Правилами исчисления денежного содержания федеральных государственных гражданских служащих, утвержденными постановлением Правительства Российской Федерации от 6 сентября 2007 г. N 562 (далее - Правила исчисления денежного содержания федеральных государственных гражданских служащих). Исчисление денежного содержания на период нахождения федерального государственного гражданского служащего в ежегодном оплачиваемом отпуске и расчет денежной компенсации за неиспользованные отпуска производится в соответствии с пунктом 6 указанных выше Правил. Абзацем вторым пункта 6 Правил исчисления денежного содержания федеральных государственных гражданских служащих в редакции, действовавшей на момент расторжения заключенного с [ФИО] служебного контракта - 25 апреля 2014 г., среднемесячное число календарных дней, используемое при исчислении денежного содержания на период нахождения федерального государственного гражданского служащего в ежегодном оплачиваемом отпуске, установлено 29,4. Аналогичное среднемесячное число календарных дней, то есть 29,4, в целях исчисления среднего дневного заработка для оплаты отпусков, предоставляемых в календарных днях, и выплаты компенсации за неиспользованные отпуска было установлено в части четвертой статьи 139 ТК РФ (в редакции Федерального закона от 30 июня 2006 г. N 90-ФЗ). Федеральным законом от 2 апреля 2014 г. N 55-ФЗ \"О внесении изменений в статью 10 Закона Российской Федерации \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях\" и Трудовой кодекс Российской Федерации\", вступившим в силу со 2 апреля 2014 г. (далее - Федеральный закон от 2 апреля 2014 г. N 55-ФЗ), в часть четвертую статьи 139 ТК РФ были внесены изменения, касающиеся порядка расчета среднего дневного заработка для оплаты отпусков и выплаты компенсации за неиспользованные отпуска. В соответствии с пунктом 13 статьи 2 указанного Федерального закона цифры \"29,4\" заменены цифрами \"29,3\". Постановлением Правительства Российской Федерации от 10 июля 2014 г. N 642, вступившим в силу 22 июля 2014 г., в пункт 6 Правил исчисления денежного содержания федеральных государственных гражданских служащих внесены изменения, согласно которым среднемесячное число календарных дней 29,4 было заменено на число 29,3. В силу статьи 73 Федерального закона \"О государственной гражданской службе Российской Федерации\" федеральные законы, иные нормативные правовые акты Российской Федерации, законы и иные нормативные правовые акты субъектов Российской Федерации, содержащие нормы трудового права, применяются к отношениям, связанным с гражданской службой, в части, не урегулированной данным Федеральным законом. Частью седьмой статьи 11 ТК РФ также установлено, что на государственных служащих и муниципальных служащих действие трудового законодательства и иных актов, содержащих нормы трудового права, распространяется с особенностями, предусмотренными федеральными законами и иными нормативными правовыми актами Российской Федерации, законами и иными нормативными правовыми актами субъектов Российской Федерации о государственной службе и муниципальной службе. Из приведенных нормативных положений следует, что действие трудового законодательства распространяется на отношения, связанные с государственной гражданской службой, только в части, не урегулированной специальным законодательством. Порядок исчисления денежного содержания федеральных государственных гражданских служащих, в том числе на период нахождения государственного гражданского служащего в ежегодном оплачиваемом отпуске, регламентирован входящим в систему законодательства о государственной гражданской службе специальным нормативным актом, а именно Правилами исчисления денежного содержания федеральных государственных гражданских служащих, утвержденными постановлением Правительства Российской Федерации от 6 сентября 2007 г. N 562. Следовательно, суды первой и апелляционной инстанций, использовав установленное нормами трудового законодательства среднемесячное число календарных дней 29,3 при определении размера задолженности по выплате компенсации за неиспользованный отпуск при увольнении [ФИО] с государственной гражданской службы, неправильно применили к спорным отношениям положения статьи 139 ТК РФ (в редакции Федерального закона от 2 апреля 2014 г. N 55-ФЗ). Поскольку [ФИО] являлась государственным гражданским служащим и была уволена 25 апреля 2014 г., то при расчете причитающейся ей денежной компенсации за неиспользованный отпуск подлежало применению для исчисления денежного содержания предусмотренное действовавшим на тот период специальным законодательством среднемесячное число календарных дней - 29,4, так как указанное число было изменено на 29,3 постановлением Правительства Российской Федерации от 10 июля 2014 г. N 642, вступившим в силу 22 июля 2014 г. и не распространившим свое действие на ранее возникшие отношения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации изменила состоявшиеся по делу судебные постановления, определив к выплате истцу сумму компенсации за неиспользованный отпуск в размере, рассчитанном исходя из установленного судом первой инстанции месячного денежного содержания [ФИО], количества дней неиспользованного истцом отпуска и с применением среднемесячного числа календарных дней 29,4. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 8 февраля 2016 г. N 58-КГ15-25; аналогичная правовая позиция содержится в определении Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 8 февраля 2016 г. N 58-КГ15-24) 14. Применение к государственному гражданскому служащему дисциплинарного взыскания за неисполнение или ненадлежащее исполнение возложенных на него служебных обязанностей при отсутствии на момент привлечения гражданского служащего к дисциплинарной ответственности должностного регламента по занимаемой им должности гражданской службы возможно, если на эту должность он был перемещен с иной должности без изменения должностных обязанностей, установленных служебным контрактом и должностным регламентом. [ФИО] обратился в суд с иском к исполнительному органу государственной власти субъекта Российской Федерации об оспаривании дисциплинарного взыскания, ссылаясь на то, что, находясь на государственной гражданской службе субъекта Российской Федерации, в феврале 2014 года был привлечен к дисциплинарной ответственности в виде выговора за ненадлежащее исполнение своих обязанностей. Привлечение к дисциплинарной ответственности [ФИО] считал незаконным, поскольку на момент издания приказа представителя нанимателя о применении к [ФИО] указанного дисциплинарного взыскания не имелось должностного регламента по замещаемой им должности, данный регламент был утвержден в марте 2014 года, тогда же истец был с ним ознакомлен. Решением суда первой инстанции, оставленным без изменения Судебной коллегией по гражданским делам Верховного Суда Российской Федерации, в удовлетворении иска [ФИО] отказано. При разрешении спора судом первой инстанции установлено, что истец проходил государственную гражданскую службу субъекта Российской Федерации в исполнительном органе государственной власти субъекта Российской Федерации по различным должностям, в апреле 2006 года ему был оформлен допуск к государственной тайне. В июле 2012 года истец ознакомлен с должностным регламентом по замещаемой им в тот период должности. В декабре 2012 года в соответствии с частью 4 статьи 28 Федерального закона \"О государственной гражданской службе Российской Федерации\" Д. был перемещен на иную должность гражданской службы субъекта Российской Федерации в исполнительном органе государственной власти субъекта Российской Федерации. Приказом представителя нанимателя в феврале 2014 года [ФИО] объявлен выговор за нарушения правил ведения секретного делопроизводства, предусмотренных должностным регламентом. Как следует из содержания данного приказа, основанием для его издания явились поступившие в исполнительный орган государственной власти субъекта Российской Федерации представление территориального органа безопасности об устранении причин и условий, способствовавших реализации угроз безопасности Российской Федерации, и акт проверки состояния режима секретности в исполнительном органе государственной власти субъекта Российской Федерации, а также заключение служебной проверки, проведенной в связи с поступлением указанных документов. Нарушений требований статей 58, 59 Федерального закона \"О государственной гражданской службе Российской Федерации\" при проведении служебной проверки и применении к истцу дисциплинарного взыскания в виде выговора судом не установлено. Суд первой инстанции сделал обоснованный вывод о том, что со стороны [ФИО] имело место нарушение возложенных на него должностных обязанностей, в связи с чем он был правомерно привлечен к дисциплинарной ответственности на основании оспариваемого приказа представителя нанимателя. Согласно части 1 статьи 47 Федерального закона \"О государственной гражданской службе Российской Федерации\" профессиональная служебная деятельность гражданского служащего осуществляется в соответствии с должностным регламентом, утверждаемым представителем нанимателя и являющимся составной частью административного регламента государственного органа. В должностной регламент в числе прочего включаются должностные обязанности, права и ответственность гражданского служащего за неисполнение (ненадлежащее исполнение) должностных обязанностей в соответствии с административным регламентом государственного органа, задачами и функциями структурного подразделения государственного органа и функциональными особенностями замещаемой в нем должности гражданской службы (пункт 2 части 2 статьи 47 Федерального закона \"О государственной гражданской службе Российской Федерации\"). Согласно части 1 статьи 56 Федерального закона \"О государственной гражданской службе Российской Федерации\" служебная дисциплина на гражданской службе - обязательное для гражданских служащих соблюдение служебного распорядка государственного органа и должностного регламента, установленных в соответствии с данным Федеральным законом, другими федеральными законами, иными нормативными правовыми актами, нормативными актами государственного органа и со служебным контрактом. На основании части 1 статьи 57 указанного Федерального закона за совершение дисциплинарного проступка, то есть за неисполнение или ненадлежащее исполнение гражданским служащим по его вине возложенных на него служебных обязанностей, представитель нанимателя имеет право применить следующие дисциплинарные взыскания: замечание, выговор, предупреждение о неполном должностном соответствии, увольнение с государственной гражданской службы по основаниям, установленным пунктом 2, подпунктами \"а\" - \"г\" пункта 3, пунктами 5 и 6 части 1 статьи 37 этого же Федерального закона. Статьей 58 Федерального закона \"О государственной гражданской службе Российской Федерации\" установлен порядок применения и снятия дисциплинарного взыскания. В силу приведенной нормы до применения дисциплинарного взыскания представитель нанимателя должен затребовать от гражданского служащего объяснение в письменной форме. В случае отказа гражданского служащего дать такое объяснение составляется соответствующий акт. Отказ гражданского служащего от дачи объяснения в письменной форме не является препятствием для применения дисциплинарного взыскания. Перед применением дисциплинарного взыскания проводится служебная проверка. При применении дисциплинарного взыскания учитываются тяжесть совершенного гражданским служащим дисциплинарного проступка, степень его вины, обстоятельства, при которых совершен дисциплинарный проступок, и предшествующие результаты исполнения гражданским служащим своих должностных обязанностей. Дисциплинарное взыскание применяется непосредственно после обнаружения дисциплинарного проступка, но не позднее одного месяца со дня его обнаружения, не считая периода временной нетрудоспособности гражданского служащего, пребывания его в отпуске, других случаев отсутствия его на службе по уважительным причинам, а также времени проведения служебной проверки (части 1-4). Согласно статье 59 Федерального закона \"О государственной гражданской службе Российской Федерации\" проведение служебной проверки поручается подразделению государственного органа по вопросам государственной службы и кадров с участием юридического (правового) подразделения и выборного профсоюзного органа данного государственного органа (часть 4 статьи 59). Принимая во внимание установленные по делу обстоятельства и учитывая, что факты нарушения истцом ведения секретного делопроизводства, изложенные в акте проверки состояния режима секретности и в заключении по итогам служебной проверки, нашли свое подтверждение в ходе судебного разбирательства, истцом не оспаривались, суд первой инстанции сделал обоснованный вывод о том, что со стороны [ФИО] имело место нарушение возложенных на него должностных обязанностей, в связи с чем он был правомерно привлечен к дисциплинарной ответственности на основании оспариваемого приказа. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации пришла к выводу о том, что довод [ФИО] об отсутствии на момент его привлечения к дисциплинарной ответственности должностного регламента по замещаемой им должности не является основанием для отмены решения суда, поскольку на указанную должность истец был перемещен в соответствии с частью 4 статьи 28 Федерального закона \"О государственной гражданской службе Российской Федерации\", согласно которой не является переводом на иную должность гражданской службы и не требует согласия гражданского служащего перемещение его на иную должность гражданской службы без изменения должностных обязанностей, установленных служебным контрактом и должностным регламентом. В связи с этим суд первой инстанции правомерно указал на то, что, будучи перемещенным в декабре 2012 года на иную должность, [ФИО] продолжал исполнять обязанности, установленные должностным регламентом, с которым он был ознакомлен в июле 2012 года, в числе которых была и обязанность по ведению секретного делопроизводства. (По материалам апелляционной практики Судебной коллегии по гражданским делам Верховного Суда Российской Федерации) 15. Процентная надбавка к должностному окладу (тарифной ставке) за стаж работы в структурных подразделениях по защите государственной тайны выплачивается только сотрудникам структурных подразделений по защите государственной тайны (то есть созданных в соответствии с законодательством Российской Федерации специальных подразделений) или замещающим отдельные должности специалистам, основной функцией которых является обеспечение защиты государственной тайны. [ФИО] обратился в суд с иском к органу исполнительной власти субъекта Российской Федерации о взыскании невыплаченной надбавки к должностному окладу. В обоснование предъявленных требований [ФИО] ссылался на то, что ответчик незаконно не выплачивает ему установленную пунктом 3 Правил выплаты ежемесячных процентных надбавок к должностному окладу (тарифной ставке) граждан, допущенных к государственной тайне на постоянной основе, и сотрудников структурных подразделений по защите государственной тайны, утвержденных постановлением Правительства Российской Федерации от 18 сентября 2006 г. N 573, процентную надбавку к должностному окладу (тарифной ставке) за стаж работы в структурных подразделениях по защите государственной тайны как сотруднику, на которого возложены функции режимно-секретного подразделения. Решением суда первой инстанции исковые требования [ФИО] удовлетворены, с ответчика в пользу [ФИО] взыскана ежемесячная надбавка к должностному окладу за стаж работы в подразделениях по защите государственной тайны. Как установлено судом, [ФИО] является гражданским служащим, на которого в соответствии с должностным регламентом возложены обязанности по организации и обеспечению мобилизационной подготовки указанного выше государственного органа, осуществлению в пределах полномочий контроля мобилизационной подготовки в подведомственных государственному органу государственных казенных учреждениях. Кроме того, приказом представителя нанимателя на [ФИО] возложено исполнение функций режимно-секретного подразделения с задачами по обеспечению установленного режима секретности и ведению секретного делопроизводства в государственном органе и в подведомственном ему государственном казенном учреждении. Суд пришел к выводу об обоснованности заявленного истцом требования о взыскании в его пользу с ответчика задолженности по выплате ежемесячной надбавки к должностному окладу за стаж работы в подразделениях по защите государственной тайны за период с 1 августа 2012 г. по 28 февраля 2015 г. включительно. При этом суд отклонил доводы представителя ответчика относительно пропуска истцом срока на обращение в суд по данному требованию, признав данные спорные отношения сторон длящимися. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не согласилась с выводами суда первой инстанции и приняла по делу новое решение об отказе в удовлетворении исковых требований по следующим основаниям. Удовлетворяя требование истца о взыскании в его пользу с ответчика задолженности по выплате ежемесячной надбавки к должностному окладу за стаж работы в подразделениях по защите государственной тайны, суд первой инстанции необоснованно исходил из того, что приказом представителя нанимателя на [ФИО] возложены функции режимно-секретного подразделения, являющегося структурным подразделением по защите государственной тайны, и эти функции являются одними из основных в деятельности истца. Согласно пункту 1 Правил выплаты ежемесячных процентных надбавок к должностному окладу (тарифной ставке) граждан, допущенных к государственной тайне на постоянной основе, и сотрудников структурных подразделений по защите государственной тайны, утвержденных постановлением Правительства Российской Федерации от 18 сентября 2006 г. N 573 (далее в примере - Правила), ежемесячная процентная надбавка к должностному окладу (тарифной ставке) граждан, допущенных к государственной тайне на постоянной основе, выплачивается в зависимости от степени секретности сведений, к которым эти граждане имеют документально подтверждаемый доступ на законных основаниях. Пункт 3 Правил предусматривает, что сотрудникам структурных подразделений по защите государственной тайны дополнительно к ежемесячной процентной надбавке к должностному окладу (тарифной ставке), предусмотренной пунктом 1 данных Правил, выплачивается процентная надбавка к должностному окладу (тарифной ставке) за стаж работы в указанных структурных подразделениях. Аналогичные положения содержит абзац первый пункта 7 разъяснений о порядке выплаты ежемесячных процентных надбавок гражданам, допущенным к государственной тайне на постоянной основе, и сотрудникам структурных подразделений по защите государственной тайны, утвержденных приказом Министерства здравоохранения и социального развития Российской Федерации от 19 мая 2011 г. N 408н. В соответствии с абзацем вторым пункта 7 указанных выше разъяснений под структурными подразделениями по защите государственной тайны понимаются созданные в соответствии с законодательством Российской Федерации специальные подразделения, а также отдельные должности, замещаемые специалистами, основной функцией которых является обеспечение защиты государственной тайны. Между тем [ФИО] сотрудником режимно-секретного подразделения не является, такое специальное подразделение в органе исполнительной власти субъекта Российской Федерации отсутствует. Кроме того, согласно должностному регламенту по замещаемой должности основные обязанности [ФИО] как главного специалиста связаны с организацией и ведением мобилизационной работы в названном государственном органе. Обеспечение защиты государственной тайны основной функцией истца не является. Истцу также выплачивается установленная пунктом 1 Правил ежемесячная процентная надбавка к должностному окладу как лицу, допущенному к государственной тайне на постоянной основе. Следовательно, вывод суда о том, что [ФИО] имеет право на надбавку к должностному окладу на основании пункта 3 названных выше Правил, выплачиваемую дополнительно (помимо надбавки, установленной пунктом 1 Правил, которую он получает) за стаж работы в подразделениях по защите государственной тайны сотрудникам таких подразделений, не основан на нормах права, подлежащих применению к спорным отношениям, и обстоятельствах дела. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации сочла ошибочным и вывод суда первой инстанции о признании длящимся нарушения прав истца, связанного с невыплатой указанной выше надбавки, поскольку спорная надбавка к выплате истцу работодателем не назначалась. Об отказе в установлении надбавки к должностному окладу за стаж работы в структурных подразделениях по защите тайне [ФИО] стало известно в конце августа 2012 года. В суд с иском о взыскании задолженности по выплате надбавки он обратился в марте 2015 года, то есть с пропуском трехмесячного срока для обращения в суд с такими требованиями, установленного статьей 392 ТК РФ, которая исходя из положений статьи 73 Федерального закона \"О государственной гражданской службе Российской Федерации\" подлежала применению к спорным отношениям сторон. (По материалам апелляционной практики Судебной коллегии по гражданским делам Верховного Суда Российской Федерации) 16. Правовое регулирование дополнительного пенсионного обеспечения муниципальных служащих, осуществляемого за счет средств местного бюджета, отнесено к компетенции органов местного самоуправления, которые с учетом бюджетных возможностей вправе вводить и изменять порядок, условия и размеры выплаты такой пенсии муниципальным служащим как в отношении вновь, так и ранее назначенных пенсий. [ФИО] обратилась в суд с иском к администрации городского округа город Михайловка Волгоградской области о признании действий по перерасчету размера пенсии за выслугу лет незаконными, возложении обязанности по выплате пенсии в прежнем размере со дня его перерасчета. Решением суда первой инстанции, оставленным без изменения определением суда апелляционной инстанции исковые требования [ФИО] удовлетворены в полном объеме. При разрешении спора судом установлено, что [ФИО] замещала должность муниципальной службы отдела благоустройства городского округа город Михайловка Волгоградской области, ее стаж муниципальной службы составил 25 полных лет. С октября 2011 года [ФИО] назначена пенсия по старости на основании пункта 1 статьи 7 Федерального закона \"О трудовых пенсиях в Российской Федерации\". В соответствии с Положением о пенсионном обеспечении за выслугу лет депутатов, выборных должностных лиц, осуществляющих свои полномочия на постоянной основе, и муниципальных служащих городского округа город Михайловка Волгоградской области, принятым решением Михайловской городской Думы Волгоградской области от 28 декабря 2009 г. N 479 (далее - Положение от 28 декабря 2009 г. N 479), [ФИО] как лицу, ранее замещавшему должность муниципальной службы в администрации названного городского округа, с декабря 2012 года назначена пенсия за выслугу лет. Решением Михайловской городской Думы Волгоградской области от 27 февраля 2013 г. N 783 в часть 1 статьи 6 Положения от 28 декабря 2009 г. N 479, определяющую размеры пенсии за выслугу лет и ее исчисление, были внесены изменения, с учетом которых размер пенсии за выслугу лет [ФИО] с марта 2013 года существенно уменьшился. Разрешая спор и удовлетворяя исковые требования [ФИО], суд первой инстанции руководствовался положениями пункта 12 статьи 11 Федерального закона \"О муниципальной службе в Российской Федерации\", пункта 4 статьи 7 Федерального закона \"О государственном пенсионном обеспечении в Российской Федерации\", пунктом 1 статьи 4 ГК РФ и исходил из того, что решение Михайловской городской Думы Волгоградской области от 27 февраля 2013 г. N 783, принятое после назначения [ФИО] пенсии за выслугу лет, не подлежит применению к спорным отношениям сторон, поскольку акты гражданского законодательства не имеют обратной силы и применяются к отношениям, возникшим после введения их в действие. Суд апелляционной инстанции поддержал позицию суда первой инстанции, дополнительно указав на то, что положения статьи 18 Федерального закона \"О трудовых пенсиях в Российской Федерации\", статьи 24 Федерального закона \"О государственном пенсионном обеспечении в Российской Федерации\", статьи 24 Федерального закона \"О муниципальной службе в Российской Федерации\", а также статьи 10 Закона Волгоградской области от 30 декабря 2002 г. N 778-ОД \"О пенсионном обеспечении за выслугу лет лиц, замещавших государственную должность Губернатора Волгоградской области, лиц, замещавших государственные должности Волгоградской области и должности государственной гражданской службы Волгоградской области\", предусматривающие исчерпывающий перечень оснований для перерасчета ранее назначенной пенсии, не содержат такого основания для перерасчета пенсии, как внесение изменений в положение о пенсионном обеспечении за выслугу лет лиц, замещавших муниципальные должности и должности муниципальной службы. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации сочла, что приведенные выводы судебных инстанций основаны на неправильном толковании и применении норм материального права к спорным отношениям. В соответствии с пунктами \"ж\" и \"н\" части 1 статьи 72 Конституции Российской Федерации социальная защита, установление общих принципов организации системы органов государственной власти и местного самоуправления находятся в совместном ведении Российской Федерации и субъектов Российской Федерации. Субъекты Российской Федерации вправе осуществлять собственное правовое регулирование по предметам совместного ведения до принятия федеральных законов (пункт 2 статьи 3 Федерального закона \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\"). В соответствии с Федеральным законом \"О муниципальной службе в Российской Федерации\" муниципальный служащий имеет право на пенсионное обеспечение в соответствии с законодательством Российской Федерации (пункт 12 части 1 статьи 11), в области пенсионного обеспечения на него в полном объеме распространяются права государственного гражданского служащего, установленные федеральными законами и законами субъектов Российской Федерации (часть 1 статьи 24); муниципальному служащему гарантируется пенсионное обеспечение за выслугу лет (пункт 5 части 1 статьи 23). В силу части 2 статьи 24 Федерального закона \"О муниципальной службе в Российской Федерации\" определение размера государственной пенсии муниципального служащего осуществляется в соответствии с установленным законом субъекта Российской Федерации соотношением должностей муниципальной службы и должностей государственной гражданской службы субъекта Российской Федерации. Максимальный размер государственной пенсии муниципального служащего не может превышать максимальный размер государственной пенсии государственного гражданского служащего субъекта Российской Федерации по соответствующей должности государственной гражданской службы субъекта Российской Федерации. Приведенные нормативные положения Федерального закона \"О муниципальной службе в Российской Федерации\" направлены на определение основных начал правового статуса муниципальных служащих в сфере государственных пенсионных отношений путем введения общего требования, предполагающего гарантирование пенсионных прав муниципальных служащих на уровне, сопоставимом с тем, какой установлен для государственных гражданских служащих. По существу, условия пенсионного обеспечения муниципального и государственного гражданского служащего должны быть сходными по своим основным параметрам, но не обязательно во всем тождественными (идентичными), а гарантии, устанавливаемые соответственно муниципальным служащим и государственным гражданским служащим в части дополнительного пенсионного обеспечения (каковым является пенсионное обеспечение за выслугу лет), должны быть аналогичными. Пунктом 11 части 1 статьи 52 Федерального закона \"О государственной гражданской службе Российской Федерации\" предусмотрено, что в целях обеспечения правовой и социальной защищенности гражданских служащих (как федеральных, так и субъектов Российской Федерации) им гарантируется государственное пенсионное обеспечение в порядке и на условиях, установленных федеральным законом о государственном пенсионном обеспечении граждан Российской Федерации, проходивших государственную службу. Такой федеральный закон до настоящего времени не принят, в связи с чем условия предоставления права на пенсию государственных служащих субъектов Российской Федерации и муниципальных служащих за счет средств субъектов Российской Федерации и средств органов местного самоуправления определяются законами и иными нормативно-правовыми актами субъектов Российской Федерации и актами органов местного самоуправления. Согласно пункту 4 статьи 7 Федерального закона \"О государственном пенсионном обеспечении в Российской Федерации\" условия предоставления права на пенсию государственным гражданским служащим субъектов Российской Федерации и муниципальным служащим за счет средств бюджетов субъектов Российской Федерации и средств местных бюджетов определяются законами и иными нормативными правовыми актами субъектов Российской Федерации и актами органов местного самоуправления. Пункт 5 статьи 1 Федерального закона \"О трудовых пенсиях в Российской Федерации\" предусматривает, что отношения, связанные с пенсионным обеспечением граждан за счет средств бюджетов субъектов Российской Федерации, средств местных бюджетов и средств организаций, регулируются нормативными правовыми актами органов государственной власти субъектов Российской Федерации, органов местного самоуправления и актами организаций. Особенности организации муниципальной службы в Волгоградской области и правовое положение муниципальных служащих Волгоградской области урегулированы Законом Волгоградской области от 11 февраля 2008 г. N 1626-ОД \"О некоторых вопросах муниципальной службы в Волгоградской области\". В соответствии со статьей 9.2 этого Закона условия предоставления права на пенсию за выслугу лет муниципальным служащим определяются нормативными правовыми актами органов местного самоуправления. Финансирование пенсий за выслугу лет муниципальным служащим осуществляется за счет средств местных бюджетов. В соответствии с частями 1 и 2 статьи 53 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\" (в редакции, действовавшей на момент возникновения спорных правоотношений) расходы местных бюджетов осуществляются в соответствии с БК РФ. Органы местного самоуправления самостоятельно определяют размеры и условия оплаты труда депутатов, членов выборных органов местного самоуправления, выборных должностных лиц местного самоуправления, осуществляющих свои полномочия на постоянной основе, муниципальных служащих, работников муниципальных предприятий и учреждений, устанавливают муниципальные минимальные социальные стандарты и другие нормативы расходов местных бюджетов на решение вопросов местного значения. Статьей 86 БК РФ установлено, что расходные обязательства муниципального образования возникают в результате принятия муниципальных правовых актов по вопросам местного значения и иным вопросам, которые в соответствии с федеральными законами вправе решать органы местного самоуправления. В таком случае расходные обязательства устанавливаются органами местного самоуправления самостоятельно и исполняются за счет собственных доходов и источников финансирования дефицита соответствующего местного бюджета. Из приведенных законоположений следует, что правовое регулирование дополнительного пенсионного обеспечения муниципальных служащих, осуществляемого за счет средств местного бюджета, отнесено к компетенции органов местного самоуправления. Федеральными законами определены границы, в пределах которых органы местного самоуправления в соответствии с законодательством субъекта Российской Федерации определяют уровень дополнительного пенсионного обеспечения за выслугу лет для муниципальных служащих своего муниципального образования. Поскольку финансирование пенсии за выслугу лет муниципальных служащих осуществляется за счет собственных доходов соответствующих муниципальных образований, то они с учетом бюджетных возможностей вправе вводить и изменять порядок и условия выплаты такой пенсии муниципальным служащим как в отношении вновь, так и ранее назначенных пенсий. Поскольку пенсии за выслугу лет муниципальным служащим выплачиваются дополнительно к установленным этим лицам в рамках системы обязательного пенсионного страхования трудовым пенсиям, то само по себе изменение органами местного самоуправления правил исчисления таких пенсий и их размера не может рассматриваться как нарушающее право на пенсионное обеспечение и ухудшающее положение муниципальных служащих городского округа город Михайловка Волгоградской области, в том числе и [ФИО] суда первой инстанции на то, что в силу пункта 1 статьи 4 ГК РФ внесенные решением Михайловской городской Думы Волгоградской области от 27 февраля 2013 г. N 783 изменения в Положение от 28 декабря 2009 г. N 479 не распространяются на правоотношения, возникшие между сторонами до введения в действие названных изменений, не основаны на законе. Отношения сторон по настоящему делу, связанные с правовым положением муниципальных служащих, исходя из положений статьи 2 ГК РФ не регулируются гражданским законодательством. Более того, правоотношения по выплате пенсии за выслугу лет муниципальным служащим носят длящийся характер, порядок расчета получаемой истцом пенсии изменен на будущее время после издания органом местного самоуправления правового акта, направленного на обеспечение равенства муниципальных служащих данного муниципального образования независимо от момента назначения им указанной пенсии. Следовательно, вывод судов первой и апелляционной инстанций о том, что размер пенсии по выслуге лет [ФИО] как муниципального служащего городского округа город Михайловка Волгоградской области не может быть ниже ранее установленного, нельзя признать правильным. Несостоятельным является и вывод суда апелляционной инстанции о недопустимости перерасчета ранее назначенной [ФИО] пенсии со ссылкой на положения статьи 18 Федерального закона \"О трудовых пенсиях в Российской Федерации\", статьи 24 Федерального закона \"О государственном пенсионном обеспечении в Российской Федерации\", статьи 24 Федерального закона \"О муниципальной службе в Российской Федерации\", а также статьи 10 Закона Волгоградской области от 30 декабря 2002 г. N 778-ОД \"О пенсионном обеспечении за выслугу лет лиц, замещавших государственную должность Губернатора Волгоградской области, лиц, замещавших государственные должности Волгоградской области и должности государственной гражданской службы Волгоградской области\", предусматривающие, в частности, перерасчет пенсии за выслугу лет при индексации должностного оклада и оклада за классный чин гражданского служащего, поскольку он основан на неправильном толковании действующего законодательства в сфере регулирования дополнительного пенсионного обеспечения муниципальных служащих. Условия пенсионного обеспечения муниципальных служащих городского округа город Михайловка Волгоградской области по своим основным параметрам являются сходными (но не тождественными, а определенными с учетом возможностей местного бюджета) с условиями пенсионного обеспечения государственных гражданских служащих субъекта Российской Федерации - Волгоградской области. Исходя из того, что финансирование пенсии за выслугу лет муниципальных служащих осуществляется за счет собственных доходов соответствующих муниципальных образований, проведение муниципальными образованиями перерасчета размеров таких пенсий в случае изменения органами местного самоуправления правил их исчисления не противоречит названным выше положениям федерального и регионального законодательства. Таким образом, суды первой и апелляционной инстанций неправильно применили нормы материального права, регулирующие спорные отношения сторон, и в отсутствие предусмотренных законом оснований удовлетворили исковые требования [ФИО] о признании действий по перерасчету размера пенсии за выслугу лет незаконными, возложении обязанности по выплате пенсии в прежнем размере. Исходя из изложенного вынесенные по данному делу судебные постановления судов первой и апелляционной инстанций Судебной коллегией по гражданским делам Верховного Суда Российской Федерации признаны незаконными и отменены, по делу принято новое решение об отказе в удовлетворении иска [ФИО] к администрации городского округа город Михайловка Волгоградской области о признании действий по перерасчету размера пенсии за выслугу лет незаконными, возложении обязанности по выплате пенсии в прежнем размере. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 24 августа 2015 г. N 16-КГ15-17; аналогичные правовые позиции содержатся в определениях Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 18 мая 2015 г. N 16-КГ15-8, от 18 мая 2015 г. N 16-КГ15-10, от 22 июня 2015 г. N 16-КГ15-9, от 22 июня 2015 г. N 16-КГ15-13) 17. Поскольку пенсия за выслугу лет муниципальным служащим выплачивается дополнительно к трудовой пенсии в рамках системы обязательного пенсионного страхования, то определение органами местного самоуправления с учетом бюджетных возможностей правил исчисления таких пенсий и их размера, отличное от правил пенсионного обеспечения государственных служащих, установленных законодательством субъекта Российской Федерации, не может рассматриваться как нарушающее право на пенсионное обеспечение и ухудшающее положение муниципальных служащих по сравнению с государственными гражданскими служащими субъекта Российской Федерации. [ФИО] обратился в суд с иском к администрации Поназыревского муниципального района Костромской области о взыскании недополученной пенсии за выслугу лет муниципальной службы. В обоснование иска [ФИО] указал, что является получателем пенсии за выслугу лет как муниципальный служащий. Расчет пенсии за выслугу лет был произведен в соответствии с решением Собрания депутатов Поназыревского района Костромской области от 29 июня 2001 г. N 47 \"О положении Поназыревского района \"О некоторых социальных гарантиях лицам, замещавшим выборные муниципальные должности и муниципальные должности муниципальной службы Поназыревского района\" (далее - Положение Поназыревского района Костромской области от 29 июня 2001 г. N 47), в соответствии с которым размер денежного содержания, учитываемый для исчисления пенсии за выслугу лет, не должен превышать 2,3 должностного оклада. Законом Костромской области от 21 октября 2010 г. N 666-4-ЗКО \"О государственном пенсионном обеспечении государственных гражданских служащих Костромской области\" установлено, что размер среднемесячного заработка, из которого государственному гражданскому служащему Костромской области исчисляется пенсия за выслугу лет, не может превышать 2,8 суммы оклада денежного содержания и надбавки за выслугу лет. [ФИО] считал, что в связи с наличием противоречий между положениями муниципального нормативного правового акта и положениями Закона Костромской области, а также федерального законодательства (Федерального закона \"О муниципальной службе в Российской Федерации\") норма определения среднемесячного денежного содержания муниципальных служащих для исчисления пенсии за выслугу лет существенно отличается от установленной нормы определения среднемесячного денежного содержания государственных гражданских служащих Костромской области. В связи с этим [ФИО] полагал, что имеет право на выплату пенсии за выслугу лет за спорный период исходя из оклада денежного содержания и надбавки за выслугу лет с применением коэффициента \"2,8\", установленных для государственных гражданских служащих Костромской области. Разрешая спор и удовлетворяя исковые требования [ФИО] о взыскании недополученной пенсии за выслугу лет муниципальной службы за период с 1 января 2012 г. по 30 сентября 2014 г., суд первой инстанции, руководствуясь положениями Федерального закона \"О муниципальной службе в Российской Федерации\" и Закона Костромской области от 21 октября 2010 г. N 666-4-ЗКО \"О государственном пенсионном обеспечении государственных гражданских служащих Костромской области\", пришел к выводу о том, что определение конкретного размера пенсии муниципального служащего за выслугу лет осуществляется органами местного самоуправления, однако они не могут действовать произвольно и устанавливаемые ими правила не могут уменьшать уровень гарантий, установленных федеральным законодательством и законами субъекта Российской Федерации. При этом суд первой инстанции исходил из того, что нормами Положения Поназыревского района Костромской области от 29 июня 2001 г. N 47 гарантия, установленная Законом Костромской области от 21 октября 2010 г. N 666-4-ЗКО \"О государственном пенсионном обеспечении государственных гражданских служащих Костромской области\", снижена, поскольку данным положением определено, что пенсия за выслугу лет исчисляется только с учетом должностного оклада с применением к нему меньшего коэффициента \"2,3\", а не из оклада денежного содержания и надбавки за выслугу лет и коэффициента \"2,8\", как установлено Законом Костромской области, то есть положением, имеющим большую юридическую силу. Вследствие этого размер среднемесячного заработка, используемый для исчисления пенсии за выслугу лет, на который муниципальный служащий мог бы рассчитывать при применении законодательства субъекта Российской Федерации, получается меньше, так как ограничивается муниципальным правовым актом. Со ссылкой на приведенные обстоятельства суд первой инстанции пришел к выводу о том, что имеются основания для взыскания в пользу [ФИО] недополученной пенсии за выслугу лет за спорный период исходя из оклада денежного содержания и надбавки за выслугу лет с применением коэффициента \"2,8\", то есть правил, установленных для исчисления пенсии за выслугу лет государственным гражданским служащим Костромской области. Суд апелляционной инстанции согласился с выводами суда первой инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций основанными на неправильном применении и толковании норм материального права, регулирующих спорные отношения. Особенности организации муниципальной службы в Костромской области и правовое положение муниципальных служащих Костромской области урегулированы Законом Костромской области от 9 ноября 2007 г. N 210-4-ЗКО \"О муниципальной службе в Костромской области\". [ФИО] (статьи 10, 12) установлено, что финансовое обеспечение дополнительных гарантий, предоставляемых муниципальному служащему, осуществляется за счет соответствующего местного бюджета. Муниципальному служащему гарантируется пенсионное обеспечение за выслугу лет в соответствии с федеральными законами, законами Костромской области и муниципальными правовыми актами. Из смысла приведенных положений Закона Костромской области от 9 ноября 2007 г. N 210-4-ЗКО \"О муниципальной службе в Костромской области\", а также положений Федерального закона \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\", Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\", Федерального закона \"О муниципальной службе в Российской Федерации\", Федерального закона \"О государственной гражданской службе Российской Федерации\", Федерального закона \"О государственном пенсионном обеспечении в Российской Федерации\", БК РФ следует, что правовое регулирование дополнительного пенсионного обеспечения муниципальных служащих (пенсия за выслугу лет), осуществляемого за счет средств соответствующего бюджета, отнесено к компетенции органов местного самоуправления. Федеральными законами определены границы, в пределах которых органы местного самоуправления в соответствии с законодательством субъекта Российской Федерации определяют уровень дополнительного пенсионного обеспечения за выслугу лет для муниципальных служащих своего муниципального образования. Поскольку финансирование пенсии за выслугу лет муниципальных служащих осуществляется за счет собственных доходов соответствующих муниципальных образований, то они с учетом бюджетных возможностей вправе вводить порядок и условия выплаты такой пенсии муниципальным служащим. Вывод судебных инстанций о том, что решение Собрания депутатов Поназыревского района Костромской области от 29 июня 2001 г. N 47 \"О положении Поназыревского района \"О некоторых социальных гарантиях лицам, замещавшим выборные муниципальные должности и муниципальные должности муниципальной службы Поназыревского района\" в части установления для муниципальных служащих Поназыревского муниципального района максимального размера среднемесячного заработка для исчисления пенсии исходя только из должностного оклада, а не оклада денежного содержания и надбавки за выслугу лет, а также применения к должностному окладу меньшего коэффициента - \"2,3\", а не \"2,8\", противоречит Закону Костромской области от 21 октября 2010 г. N 666-4-ЗКО \"О государственном пенсионном обеспечении государственных гражданских служащих Костромской области\", сделан без учета положений БК РФ, Федерального закона \"О муниципальной службе в Российской Федерации\", Федерального закона \"О государственном пенсионном обеспечении в Российской Федерации\", Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\" и основан на неправильном толковании действующего в Костромской области законодательства в сфере регулирования дополнительного пенсионного обеспечения муниципальных служащих. Условия пенсионного обеспечения муниципальных служащих Поназыревского муниципального района Костромской области по своим основным параметрам являются сходными (но не тождественными, а определенными с учетом возможностей местного бюджета) с условиями пенсионного обеспечения государственных гражданских служащих субъекта Российской Федерации - Костромской области. Поскольку пенсии за выслугу лет муниципальным служащим выплачиваются дополнительно к установленным этим лицам в рамках системы обязательного пенсионного страхования трудовым пенсиям, то само по себе определение с учетом бюджетных возможностей органами местного самоуправления правил исчисления таких пенсий и их размера, отличное от правил пенсионного обеспечения государственных служащих, установленных областным законодательством, не может рассматриваться как нарушающее право на пенсионное обеспечение и ухудшающее положение муниципальных служащих Поназыревского муниципального района Костромской области по сравнению с государственными гражданскими служащими Костромской области. Следовательно, вывод судебных инстанций о том, что исчисленный [ФИО] как муниципальному служащему Поназыревского муниципального района Костромской области размер пенсии по выслуге лет не может быть ниже гарантированного законом субъекта Российской Федерации размера пенсии за выслугу лет государственного гражданского служащего Костромской области, нельзя признать правильным. Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила вынесенные по делу судебные постановления и приняла по делу новое решение об отказе в удовлетворении исковых требований [ФИО] о взыскании недополученной пенсии за выслугу лет муниципальной службы. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 4 апреля 2016 г. N 87-КГ15-10)"
}