{
  "title": "Обзор судебной практики Верховного Суда РФ за II квартал 2000 г. (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 4 октября 2000 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за II квартал 2000 г. (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 4 октября 2000 г.) 1. Иностранные организации или хозяйственные общества, участниками которых являются иностранные организации, вправе обжаловать акты налоговых органов в суд общей юрисдикции или арбитражный суд по своему выбору. Отказывая за неподведомственностью в принятии к производству суда общей юрисдикции заявления хозяйственного общества о признании недействительным акта налогового органа, судья исходил из того, что заявитель является организацией и в силу ст.138 Налогового кодекса Российской Федерации (НК РФ) вправе обжаловать акт налогового органа путем подачи искового заявления в арбитражный суд. Однако с таким выводом согласиться нельзя, поскольку он сделан без учета характера организационной структуры хозяйственного общества, участниками которого согласно уставу общества являются иностранные организации. Согласно ч.3 ст.25 ГПК РСФСР суды общей юрисдикции рассматривают, в частности, дела, в которых участвуют иностранные граждане, лица без гражданства, иностранные предприятия и организации, если иное не предусмотрено межгосударственным соглашением, международным договором или соглашением сторон. Статья 138 НК РФ не могла быть применена судьей, поскольку она регламентирует вопрос о подсудности дел, в частности, по оспариванию актов налоговых органов, имея в виду, что в арбитражный суд подаются исковые заявления организациями, в которых не принимают участие иностранные предприятия и организации. То обстоятельство, что в соответствии с ч.6 ст.22 Арбитражного процессуального кодекса Российской Федерации (АПК РФ) арбитражный суд рассматривает подведомственные ему дела с участием иностранных организаций, иностранных граждан, лиц без гражданства, осуществляющих предпринимательскую деятельность, если иное не предусмотрено международным договором Российской Федерации, не свидетельствует, с учетом приведенных выше положений ст.25 ГПК РСФСР, о неподведомственности судам общей юрисдикции таких споров. Поэтому право выбора: обратиться с заявлением об оспаривании акта налогового органа в суд общей юрисдикции либо в арбитражный суд, принадлежит заявителю. По данному делу заявитель обратился именно в суд общей юрисдикции. Определение судьи отменено, и материал передан на новое рассмотрение. КАС-00-262 2. Отказ в принятии заявления о признании недействительным утратившего силу правового акта за неподведомственностью требования судам общей юрисдикции признан правильным. Решением суда удовлетворено заявление [ФИО] о признании нормативного акта частично недействительным. Судебная коллегия по гражданским делам Верховного Суда РФ отменила это решение и производство по делу прекратила, указав, что оспариваемый Б. нормативный акт на момент обращения заявителя в суд утратил силу. Правовые акты, действие которых прекращено, сами по себе основанием для возникновения гражданских прав и обязанностей не являются и, следовательно, каких-либо нарушений охраняемых законом прав и свобод граждан повлечь не могут. Такие акты не могут выступать предметом непосредственного судебного обжалования. Поэтому, если ко времени обращения в суд с заявлением об обжаловании нормативного правового акта данный акт прекратил свое действие в связи с его отменой, гражданину должно быть отказано в принятии такого заявления со ссылкой на п.1 ч.2 ст.129 ГПК РСФСР в связи с неподведомственностью заявленного требования суду. Если же это обстоятельство обнаружится в процессе рассмотрения заявленного требования по существу, производство по делу следует прекратить по основанию, предусмотренному п.1 ст.219 ГПК РСФСР. Вместе с тем [ФИО] не лишен возможности обращения за судебной защитой в соответствии со ст.12 ГК РФ, если считает, что в результате применения этого нормативного акта, прекратившего свое действие, были нарушены его гражданские права. Определение N 48Г-00-9 3. При удовлетворении судом ходатайства о признании и приведении в исполнение решения Международного коммерческого арбитражного суда допущено нарушение закона. Областным судом было удовлетворено ходатайство иностранной компании о признании и приведении в исполнение на территории Российской Федерации решения Международного коммерческого арбитражного суда о взыскании с акционерного общества денежных сумм. В определении суд указал, что сумма взыскания, исчисленная в долларах США, подлежит выражению в валюте Российской Федерации по официальному курсу Банка России на момент вынесения определения. Судебная коллегия по гражданским делам Верховного Суда РФ изменила это определение, исключив указание о перерасчете взыскиваемой суммы в долларах США на рубли и об обязанности акционерного общества уплатить иностранной компании суммы в валюте Российской Федерации. В силу ст.ст.35, 36 Закона Российской Федерации от 7 июля 1993 г. \"О международном коммерческом арбитраже\" суду общей юрисдикции предоставлено право признать и привести в исполнение арбитражное решение либо отказать в его признании и приведении в исполнение на территории Российской Федерации, в то время как по делу судом фактически были внесены изменения в решение Международного коммерческого арбитражного суда при Торгово-промышленной палате Российской Федерации. Определение N 8Г-00-2 4. Привлечение ответчиков к административной ответственности за неуважение к суду признано неправильным. Постановлениями суда, оставленными без изменения последующими судебными инстанциями, ответчики по делу привлечены к административной ответственности в виде ареста и штрафа на основании Закона субъекта Российской Федерации \"Об ответственности за неуважение к суду\". При этом неуважением к суду суд посчитал неоднократные неявки в судебное заседание ответчиков, надлежащим образом извещенных о времени и месте судебных заседаний по делу. Между тем в соответствии со ст.157 ГПК РСФСР суд может рассмотреть дело в отсутствие ответчика, если он надлежащим образом извещен о времени и месте судебного заседания, а сведения о причинах его неявки отсутствуют, либо если ответчик умышленно затягивает производство по делу. Таким образом, неявка ответчиков в судебное заседание не может быть расценена как неуважение к суду, в связи с чем привлечение их к административной ответственности незаконно. Судебные постановления, которыми ответчики подвергнуты аресту и штрафу, в силу ст.330 ГПК РСФСР отменены. Определение N 49В00-6 5. Определение суда кассационной инстанции об отмене решения по делу по иску о вселении отменено как постановленное с нарушением требований закона. Отказывая [ФИО] в удовлетворении иска о вселении и выселении [ФИО], суд пришел к выводу о том, что в результате осуждения истца в 1990 году на срок восемь лет лишения свободы и исполнения приговора [ФИО] в силу п.8 ст.60 ЖК РСФСР утратил право пользования спорным жилым помещением, которое как освободившееся жилое помещение в установленном порядке было предоставлено [ФИО] При этом суд исходил из того, что постановление Конституционного Суда Российской Федерации от 23 июня 1995 г. N 8-П о признании данной нормы не соответствующей Конституции Российской Федерации вступило в силу с момента его провозглашения и обратной силы не имеет. Отменяя решение суда и направляя дело на новое рассмотрение, судебная коллегия по гражданским делам областного суда, сославшись на ст.61 ЖК РСФСР, указала суду на отсутствие доказательств признания [ФИО] утратившим право пользования жилым помещением в судебном порядке. Между тем в соответствии с действовавшим п.8 ст.60 ЖК РСФСР право пользования жилым помещением сохранялось за осужденным к лишению свободы на срок свыше шести месяцев лишь до приведения приговора в исполнение. Согласно п.31 Положения о паспортной системе в СССР, утвержденного постановлением Совета Министров СССР от 28 августа 1974 г. N 677, выписка из жилых помещений осужденных к лишению свободы лиц производилась после вступления в законную силу приговоров в отношении этих лиц. В соответствии со ст.61 ЖК РСФСР основанием для признания лица утратившим право пользования жилым помещением в судебном порядке является отсутствие этого лица сверх установленных сроков. Согласно чч.1 и 4 ст.60 ЖК РСФСР жилое помещение сохраняется в течение шести месяцев при временном отсутствии нанимателя или членов его семьи и в течение того же срока - в случаях, предусмотренных пп.1 - 7 той же статьи. Для случая, предусмотренного п.8 ст.60 ЖК РСФСР, такой срок не установлен. Поэтому ссылка судебной коллегии областного суда на ст.61 ЖК РСФСР и отсутствие доказательств признания истца утратившим право пользования спорным жилым помещением в судебном порядке ошибочна. Судебная коллегия по гражданским делам Верховного Суда РФ отменила определение областного суда и оставила без изменения решение суда первой инстанции. Определение N 77Вп-00-3 6. Вывод суда надзорной инстанции о том, что факт применения политических репрессий может быть установлен лишь при доказанности направления гражданина на спецпоселение и проживания в условиях этого режима, признан неправильным. Отменяя решение суда, которым был установлен факт применения репрессий, президиум областного суда указал, что в соответствии с Законом РСФСР от 18 октября 1991 г. (в ред. Федерального закона от 4 ноября 1995 г.) \"О реабилитации жертв политических репрессий\" политической репрессией, в частности, признается такая мера принуждения, как направление на спецпоселение, заявитель же не представил суду доказательств, подтверждающих факт проживания его в условиях спецпоселения. Судебная коллегия по гражданским делам Верховного Суда РФ отменила постановление президиума областного суда и оставила без изменения решение суда первой инстанции, указав следующее. Доказательствами по делу подтверждено, что [ФИО] с родителями и другими лицами корейской национальности на основании постановления СНК СССР и ЦК ВКП(б) от 21 августа 1937 г. \"О выселении корейского населения из пограничных районов Дальневосточного края\" был принудительно переселен в Казахстан. В соответствии с Постановлением Верховного Совета Российской Федерации от 1 апреля 1993 г. \"О реабилитации российских корейцев\" все акты, принятые с 1937 года в отношении российских корейцев и послужившие основанием для политических репрессий против них, признаны незаконными. В качестве политических репрессий в отношении российских корейцев в данном постановлении указана и такая мера, как насильственное выселение из мест прежнего проживания на территории Российской Федерации. Поэтому факт применения политических репрессий в отношении конкретного лица из числа российских корейцев может быть признан, в частности, при доказанности принудительного выселения этого лица из места проживания по национальному признаку в результате применения к нему мер, предусмотренных незаконными актами. В судебном заседании эти обстоятельства нашли свое подтверждение. Определение N 41 Вп00-14 7. Отказ в принятии заявления является правильным. Определением судьи обоснованно в соответствии с п.1 ст.129 ГПК РСФСР отказано в принятии жалобы о признании недействительными ряда пунктов постановления Пленума Верховного Суда РФ по вопросам судебной практики в связи с неподведомственностью жалобы судам общей юрисдикции. Конституция Российской Федерации не наделяет суды общей юрисдикции полномочиями по проверке законности постановлений Пленума Верховного Суда РФ по вопросам разъяснения судебной практики. Отсутствие у судов общей юрисдикции таких полномочий не лишает заявителя права, гарантированного ст.46 Конституции Российской Федерации, на судебную защиту при рассмотрении конкретного дела и возможности обжалования судебного решения в установленном порядке. КАС-00-202 Ответы на вопросы Вопрос: Какой орган должен выплачивать суммы страхового возмещения гражданам в соответствии со ст.28 Закона Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\"? Ответ: Согласно ст.28 Закона Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" (в ред. от 5 июля 1999 г.) все граждане Российской Федерации, подвергшиеся радиоактивному воздействию вследствие чернобыльской катастрофы, независимо от места проживания подлежат обязательному бесплатному государственному страхованию личности от риска радиационного ущерба в пределах 200-кратной суммы установленного законом размера минимальной месячной оплаты труда. Пунктом 1 постановления Правительства Российской Федерации от 5 ноября 1992 г. N 851 \"Об обязательном бесплатном государственном страховании личности от риска радиационного ущерба вследствие чернобыльской катастрофы\" было предусмотрено, что проведение обязательного бесплатного государственного страхования личности от риска радиационного ущерба вследствие чернобыльской катастрофы возлагается на Российскую государственную страховую компанию, и указывались размеры выплачиваемых сумм. Постановлением Правительства Российской Федерации от 27 августа 1999 г. N 966 \"Об изменении, приостановлении действия и признании утратившими силу некоторых актов Правительства Российской Федерации в связи с Федеральным законом \"О федеральном бюджете на 1999 год\" постановление Правительства N 851 было признано утратившим силу с 1 января 1999 г. Таким образом, после принятия названного выше постановления Правительства Российской Федерации, которым руководствовались органы государственной страховой компании, в настоящее время не обеспечиваются условия, при которых застрахованные лица могут получать страховое возмещение. Согласно Положению о Фонде социального страхования Российской Федерации, утвержденному постановлением Правительства Российской Федерации от 12 февраля 1994 г. N 101 (в ред. от 23 декабря 1999 г.), органами государственного социального страхования в Российской Федерации являются названный Фонд, его центральные и региональные отделения и филиалы отделений. В силу ст.2 Положения о Фонде социального страхования Российской Федерации Фонд - специализированное финансово-кредитное учреждение при Правительстве Российской Федерации. Одной из основных задач Фонда, в частности, является участие в реализации государственных программ по совершенствованию социального страхования (п.6 Положения). Средства Фонда направляются в том числе и на осуществление иных мероприятий в соответствии с задачами Фонда (п.8 Положения). То обстоятельство, что лишь Фонд социального страхования Российской Федерации способен обеспечить выплаты сумм страхового возмещения гражданам, подвергшимся воздействию радиации вследствие катастрофы на Чернобыльской АЭС, подтверждается тем, что средства Фонда образуются, в частности, за счет ассигнований из федерального бюджета на покрытие расходов, связанных с предоставлением льгот (пособий и компенсаций) лицам, пострадавшим вследствие чернобыльской катастрофы или радиационных аварий на других атомных объектах гражданского или военного назначения и их последствий (п.7 Положения). Таким образом, анализ специального акта и действующего законодательства позволяет сделать вывод, что органы социального страхования являются плательщиками сумм страхового возмещения гражданам в соответствии со ст.28 Закона Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\". Вопрос: Возможно ли признание судом действительным договора займа наличной иностранной валюты и удовлетворение требований кредитора о взыскании суммы займа, процентов (если они предусмотрены договором) и процентов за пользование чужими денежными средствами? Ответ: Согласно ст.317 ГК РФ в денежном обязательстве может быть предусмотрено, что оно подлежит оплате в рублях в сумме, эквивалентной определенной сумме в иностранной валюте. В этом случае подлежащая уплате в рублях сумма определяется по официальному курсу соответствующей валюты на день платежа, если иная дата не установлена законом или соглашением сторон. Использование иностранной валюты при осуществлении расчетов на территории Российской Федерации по обязательствам допускается в случаях, в порядке и на условиях, определенных законом или в установленном им порядке. При условии соблюдения предъявляемых к сделке требований и имея в виду, что действующим законодательством не исключается нахождение в собственности граждан иностранной валюты и собственнику принадлежат права владения, пользования и распоряжения своим имуществом, производство расчетов между сторонами по сделке непосредственно в иностранной валюте либо указание в договоре на возможность расчетов таким образом само по себе не указывает на ничтожность сделки либо утрату доказательственного значения обстоятельства производства расчетов (ст.ст.141, 209, 213 ГК РФ), но при этом в соответствии со ст.317 ГК РФ порядок расчета по присужденным денежным (долговым) обязательствам должен указываться в валюте Российской Федерации, т.е. в рублях. Вопрос: Правомерно ли взыскание с граждан неустойки (пени) за задержку оплаты жилищно-коммунальных услуг? Ответ: В соответствии со ст.330 ГК РФ неустойка (пеня) может быть предусмотрена законом или договором. Неустойка (пеня) за нарушение сроков оплаты коммунальных услуг ни одним из действующих федеральных законов не предусмотрена. Однако в силу ч.2 ст.4 Федерального закона от 30 ноября 1994 г. N 52-ФЗ \"О введении в действие части первой Гражданского кодекса Российской Федерации\" изданные до введения в действие части первой Кодекса нормативные акты Президента Российской Федерации, Правительства Российской Федерации и применяемые на территории Российской Федерации постановления Правительства СССР по вопросам, которые согласно части первой Кодекса могут регулироваться только федеральными законами, действуют впредь до введения в действие соответствующих законов. Пунктом 2.5 Правил предоставления коммунальных услуг, утвержденных изданным до введения в действие части первой ГК РФ постановлением Правительства Российской Федерации от 26 сентября 1994 г. N 1099, предусмотрено, что несвоевременное внесение платы за коммунальные услуги влечет за собой начисление пени в размере одного процента с просроченной суммы платежей за каждый день просрочки. Таким образом, взыскание с граждан неустойки (пени) за задержку платы жилищно-коммунальных услуг является правомерным. Вопрос: В каком размере выплачивается пособие по временной нетрудоспособности лицам, заболевшим до 15 марта 2000 г. и продолжающим болеть после 15 марта 2000 г.? Ответ: Порядок исчисления пособий по временной нетрудоспособности определен Основными условиями обеспечения пособиями по государственному социальному страхованию, утвержденными постановлением Совета Министров СССР и ВЦСПС от 23 февраля 1984 г. N 191, а также письмом Фонда социального страхования Российской Федерации от 22 октября 1997 г. N 054/844-97 \"О порядке применения постановления Фонда социального страхования Российской Федерации от 5 сентября 1997 г. N 71 \"Об отмене ограничений фактического заработка при исчислении пособий по временной нетрудоспособности, беременности и родам\". В соответствии с п.46 Основных условий обеспечения пособиями по государственному социальному страхованию при исчислении пособий по временной нетрудоспособности применяется ограничение фактического заработка размером двойного должностного оклада (двойной тарифной ставки). Согласно Указу Президента Российской Федерации от 15 марта 2000 г. N 508 пособие по временной нетрудоспособности исчисляется исходя из фактического заработка работающих граждан и не может превышать за полный календарный месяц сумму, равную 85-кратному минимальному размеру оплаты труда, установленному федеральным законом. В письме Фонда социального страхования Российской Федерации от 17 марта 2000 г. N 02-18/05-1335 разъяснено, что с момента вступления в силу Указа Президента Российской Федерации от 15 марта 2000 г. N 508 (\"Российская газета\", 18 марта 2000 г., N 54) п.46 Основных условий в части ограничения фактического заработка, учитываемого при исчислении пособий по временной нетрудоспособности, не применяется. На основании изложенного представляется, что расчет пособия по временной нетрудоспособности лицам, заболевшим до 15 марта 2000 г. и продолжающим болеть после 15 марта 2000 г., должен производиться раздельно. В период до 18 марта 2000 г. применяется ограничение фактического заработка размером двойного должностного оклада (двойной тарифной ставки). После 18 марта 2000 г. размер пособия по временной нетрудоспособности не может превышать за полный календарный месяц сумму, равную 85-кратному минимальному размеру оплаты труда, установленному федеральным законом. Вопрос: Каким судам - общей юрисдикции или арбитражным - подведомственны споры по жалобам юридических лиц и индивидуальных предпринимателей на действия органов налоговой полиции и областного управления Министерства Российской Федерации по налогам и сборам, налагающих на них штрафы в соответствии с Федеральным законом \"Об административной ответственности юридических лиц (организаций) и индивидуальных предпринимателей за правонарушения в области производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции\"? Ответ: Федеральным законом от 8 июля 1999 г. \"Об административной ответственности юридических лиц (организаций) и индивидуальных предпринимателей за правонарушения в области производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции\" установлена административная ответственность юридических лиц (организаций), а также индивидуальных предпринимателей за правонарушения в области производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции в виде наложения административного штрафа с конфискацией продукции или без таковой. Согласно ч.2 ст.23 этого Закона общий порядок обжалования и опротестования постановлений по делам об административных правонарушениях, предусмотренных указанным федеральным Законом, определяется нормами главы 22 Кодекса РСФСР об административных правонарушениях (КоАП РСФСР). В соответствии с п.3 ст.267 главы 22 КоАП РСФСР постановление органа (должностного лица) о наложении административного взыскания в виде штрафа обжалуется в вышестоящий орган (вышестоящему должностному лицу) или в районный (городской) суд. Правонарушения, совершенные в области производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции, по своему характеру не являются налоговыми правонарушениями. В связи с этим порядок обжалования актов налоговых органов и органов налоговой полиции, действий их должностных лиц, установленный ст.138 Налогового кодекса Российской Федерации за нарушения налогового законодательства, не распространяется на рассмотрение жалоб юридических лиц (организаций) и индивидуальных предпринимателей, оспаривающих обоснованность наложения на них штрафов на основании названного выше Закона. Таким образом, следует сделать вывод, что споры по жалобам юридических лиц и индивидуальных предпринимателей на постановления налоговых органов и органов налоговой полиции о наложении на них штрафов за совершение правонарушений, предусмотренных Федеральным законом от 8 июля 1999 г. N 143 \"Об административной ответственности юридических лиц (организаций) и индивидуальных предпринимателей за правонарушения в области производства и оборота этилового спирта алкогольной и спиртосодержащей продукции\", подведомственны судам общей юрисдикции. Вопрос: Подлежит ли взысканию за неисполнение исполнительного документа без уважительных причин в срок, установленный для добровольного исполнения этого документа, исполнительский сбор, предусмотренный ст.81 Федерального закона от 21 июля 1997 г. \"Об исполнительном производстве\", если должником по делу является государство? Ответ: Согласно п.1 ст.81 названного Федерального закона в случае неисполнения исполнительного документа без уважительных причин в срок, установленный для добровольного исполнения указанного документа, судебный пристав - исполнитель выносит постановление, по которому с должника взыскивается исполнительский сбор в установленном этой статьей размере. Данным Законом не предусмотрено освобождение от уплаты исполнительского сбора каких-либо должников, в том числе государства. Вместе с тем, учитывая то обстоятельство, что 30% суммы исполнительского сбора отчисляется в федеральный бюджет, а остальная сумма поступает во внебюджетный фонд развития исполнительного производства и должником по делу является государство, взысканию подлежит только та часть исполнительского сбора, которая поступает во внебюджетный фонд развития исполнительного производства (70%). Вопрос: Можно ли рассматривать положения п.1 ст.57, ст.ст.98, 75, 114 Федерального закона от 8 января 1998 г. N 6-ФЗ \"О несостоятельности (банкротстве)\" как запрет на обращения граждан-кредиторов в суд общей юрисдикции для взыскания с должника, находящегося в процессе внешнего управления либо конкурсного производства, денежных сумм во исполнение гражданско-правовых обязательств (это не касается трудовых отношений и отношений по возмещению вреда, причиненного жизни и здоровью кредитора)? Ответ: 1. Согласно п.1 ст.57 Федерального закона от 8 января 1998 г. N 6-ФЗ \"О несостоятельности (банкротстве)\" (далее по тексту - Закон) последствием вынесения арбитражным судом определения о принятии заявления о признании должника банкротом является то, что имущественные требования к должнику могут быть предъявлены только с соблюдением порядка предъявления к должнику требований, установленных настоящим Федеральным законом. Под кредитором по денежным обязательствам понимаются, в частности, российские физические лица (п.1 ст.11 Закона), а под денежным обязательством - обязанность должника уплатить кредитору определенную денежную сумму по гражданско-правовому договору и по иным основаниям, предусмотренным Гражданским кодексом Российской Федерации (ст.2 Закона). В соответствии со ст.2 того же Закона конкурсными кредиторами признаются кредиторы по упомянутым денежным обязательствам, за исключением граждан, перед которыми должник несет ответственность за причинение вреда жизни и здоровью, а также учредителей (участников) должника - юридического лица по обязательствам, вытекающим из такого участия. В п.3 ст.15 Закона сформулировано общее правило о том, что разногласия, возникающие между конкурсными кредиторами и арбитражным управляющим, о составе, размере и об очередности удовлетворения требований по денежным обязательствам и (или) обязательным платежам рассматриваются арбитражным судом в порядке, предусмотренном данным Федеральным законом. При введении арбитражным судом внешнего управления (ст.68 Закона) кредиторы предъявляют свои требования внешнему управляющему (п.1 ст.75 Закона). Внешний управляющий рассматривает предъявленные требования кредиторов и по результатам их рассмотрения вносит соответствующую запись в реестр требований кредиторов не позднее чем через две недели после получения соответствующего требования. О результатах рассмотрения требования кредитора внешний управляющий уведомляет соответствующего кредитора в срок, не превышающий одного месяца с момента получения указанного требования (п.2 ст.75 Закона). Возражения по результатам рассмотрения внешним управляющим требований кредиторов могут быть заявлены кредитором в арбитражный суд, рассматривающий дело о банкротстве, в месячный срок с момента их получения (п.3 ст.75 Закона). 2. Принятие арбитражным судом решения о признании должника банкротом влечет открытие конкурсного производства (п.1 ст.97 Закона). С момента принятия арбитражным судом решения о признании должника банкротом и об открытии конкурсного производства все требования к должнику могут быть предъявлены только в рамках конкурсного производства (п.1 ст.98 Закона). Согласно п.1 ст.114 Закона установление размера требований кредиторов производится конкурсным управляющим в порядке, предусмотренном ст.75 настоящего Закона. В силу положений п.1 ст.114, ст.ст.55 и 75 Закона при несогласии с решением конкурсного управляющего кредитор вправе обратиться в арбитражный суд с жалобой на это решение. Следовательно, нормы Федерального закона \"О несостоятельности (банкротстве)\" не предусматривают возможности рассмотрения судами общей юрисдикции обращений граждан-кредиторов в суд общей юрисдикции для взыскания с должника, в отношении которого арбитражным судом возбуждено дело о банкротстве, денежных сумм во исполнение гражданско-правовых обязательств, за исключением трудовых отношений, отношений по возмещению вреда, причиненного жизни и здоровью кредитора, компенсации морального вреда, причиненного должником нарушением гражданско-правовых обязательств, истребования имущества из чужого незаконного владения и требований о признании сделки недействительной, по основаниям, не предусмотренным в ст.78 Закона, а также требований, предъявленных гражданами в период внешнего управления по обязательствам, срок исполнения которых наступил после введения внешнего управления (п.1 ст.70 Закона). Вопрос: [ФИО] порядок разрешения спора в случае неполучения кредитором уведомления о рассмотрении его требований от внешнего или конкурсного управляющего в срок, установленный п.2 ст.75 Федерального закона \"О несостоятельности (банкротстве)\"? Ответ: Если внешний или конкурсный управляющий не уведомил кредитора о результатах рассмотрения требования в срок, установленный п.2 ст.75 Федерального закона \"О несостоятельности (банкротстве)\", кредитор вправе обжаловать в арбитражный суд бездействие арбитражного управляющего (п.1 ст.55 данного Закона). Вопрос: Не означают ли положения п.1 ст.57, ст.ст.98, 75, 114 Федерального закона от 8 января 1998 г. N 6-ФЗ \"О несостоятельности (банкротстве)\" лишения гражданина-кредитора права на судебную защиту, предусмотренную ст.46 Конституции Российской Федерации? Ответ: Установленный Федеральным законом \"О несостоятельности (банкротстве)\" порядок рассмотрения денежных требований граждан-кредиторов предусматривает возможность их обращения в арбитражный суд и, следовательно, не лишает гарантированного ст.46 Конституции Российской Федерации права на судебную защиту прав и свобод. Вопрос: Кто является надлежащим ответчиком по искам неработающих пенсионеров по старости, проработавших в районах Крайнего Севера и приравненных к ним местностях соответственно 15 и 20 календарных лет, и пенсионеров по инвалидности, проживающих и получивших инвалидность в период работы в районах Крайнего Севера и приравненных к ним местностях, о компенсации расходов на оплату стоимости проезда к месту отдыха и обратно: Пенсионный фонд Российской Федерации, органы социальной защиты населения, находящиеся в ведении органов местного самоуправления, или субъект Российской Федерации? Ответ: Право определенной категории пенсионеров на оплату проезда к месту отдыха и обратно и источник финансирования затрат на эти цели установлены Законом Российской Федерации от 19 февраля 1993 г. N 4520-1 \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях\". Согласно ст.34 вышеназванного Закона пенсионеры по старости, проработавшие в районах Крайнего Севера и приравненных к ним местностях соответственно 15 и 20 календарных лет, и пенсионеры по инвалидности, проживающие и получившие инвалидность в период работы в районах Крайнего Севера и приравненных к ним местностях, имеют право на бесплатный проезд один раз в два года к месту отдыха на территории Российской Федерации и обратно. В силу ст.4 Закона источником финансирования затрат на государственные гарантии и компенсации, предусмотренные данным Законом, для лиц, получающих государственные пенсии, является Пенсионный фонд Российской Федерации. Однако ни в названном Законе, ни в ином нормативном правовом акте не установлено, какой орган непосредственно должен производить выплату указанных компенсационных расходов. В соответствии с ч.3 ст.10 ГПК РСФСР в случае отсутствия закона, регулирующего спорное отношение, суд применяет закон, предусматривающий сходные правоотношения, а при отсутствии такого закона исходит из общих начал и смысла действующего законодательства. Статьей 117 Закона Российской Федерации от 20 ноября 1990 г. \"О государственных пенсиях в Российской Федерации\" (с изменениями и дополнениями) предусмотрено, что пенсионное обеспечение осуществляется государственными органами социального обеспечения, а Пенсионный фонд Российской Федерации осуществляет финансирование выплаты этими органами пенсий (ст.80). С учетом изложенного представляется, что по делам по искам неработающих пенсионеров по старости, проработавших в районах Крайнего Севера и приравненных к ним местностях соответственно 15 и 20 календарных лет, и пенсионеров по инвалидности, проживающих и получивших инвалидность в период работы в районах Крайнего Севера и приравненных к ним местностях, о компенсации расходов на оплату стоимости проезда к месту отдыха и обратно надлежащими ответчиками являются органы социальной защиты населения. (Обзор подготовлен отделом работы с законодательством Верховного Суда Российской Федерации и 4 октября 2000 г. утвержден постановлением Президиума Верховного Суда Российской Федерации)"
}