{
  "title": "Обзор судебной практики Верховного Суда РФ \"О практике судебной проверки законности и обоснованности ареста или продления срока содержания под стражей\"",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ \"О практике судебной проверки законности и обоснованности ареста или продления срока содержания под стражей\" Верховным Судом Российской Федерации совместно с Верховным Судом республик в составе Российской Федерации, краевыми, областными и соответствующими им судами изучена практика судебной проверки законности и обоснованности ареста или продления срока содержания под стражей. По данному вопросу Пленумом Верховного Суда Российской Федерации 27 апреля 1993 г. принято соответствующее постановление (см. Бюллетень Верховного Суда Российской Федерации, 1993. N 7. С.6). В 1992 году судами Федерации рассмотрены жалобы на арест 14 387 лиц, из них в отношении 2032 (14,1%) вынесены постановления об отмене меры пресечения в виде заключения под стражу и об освобождении этих лиц из-под стражи. Рассмотрено также 752 жалобы на продление срока содержания под стражей. По результатам судебной проверки отменена мера пресечения в виде заключения под стражу и освобождено из-под стражи 163 человека (21,7%). При производстве судебной проверки законности применения заключения под стражу в качестве меры пресечения или продления срока содержания под стражей судья должен проверить соблюдение органом дознания, следователем, прокурором всех норм уголовно-процессуального законодательства, регламентирующих порядок применения к лицу указанной меры пресечения или продления срока ее действия. Для этого судья обязан тщательно проверить: возбуждено ли уголовное дело в отношении данного лица; предъявлено ли ему обвинение; соблюдены ли сроки предъявления обвинения лицу в случае заключения под стражу в качестве меры пресечения в порядке ст. 90 УПК; вручена ли обвиняемому (подозреваемому) копия постановления об избрании меры пресечения в виде заключения под стражу; санкционирован ли арест правомочным на то прокурором; предусмотрено ли статьей, по которой предъявлено обвинение лицу в совершении преступления, наказание в виде лишения свободы на срок свыше одного года; достиг ли обвиняемый к моменту совершения общественно опасного деяния возраста, по достижении которого, согласно закону, возможна уголовная ответственность; соблюдены ли условия привлечения к уголовной ответственности и ареста лица, пользующегося статусом неприкосновенности; другие обстоятельства, которые, с учетом конкретной жалобы и поступивших материалов, судья сочтет необходимым выяснить. При проверке обоснованности ареста судье необходимо проанализировать и оценить основания, которыми руководствовались следователь и прокурор, избирая в качестве меры пресечения для данного лица именно содержание под стражей. В числе прочих обстоятельств судья должен оценить: тяжесть предъявленного обвинения; наступившие последствия данного правонарушения; принимал ли обвиняемый (подозреваемый) меры к предотвращению вредных последствий совершенного им деяния; характеристику личности обвиняемого; наличие или отсутствие судимостей; состояние здоровья, семейное положение, наличие или отсутствие постоянного места жительства; роль обвиняемого (подозреваемого) в составе преступной группы, его конкретные действия; обстоятельства, смягчающие и отягчающие вину арестованного; наличие обстоятельств, исключающих уголовную ответственность данного лица (явная ошибка в определении субъекта преступления и т.п.), и другие необходимые, по мнению судьи, обстоятельства. При судебной проверке обоснованности продления срока ареста и содержания под стражей необходимо, кроме того, выяснить конкретные причины длительного срока следствия и содержания лица под стражей, не допущено ли волокиты, другие обстоятельства, повлиявшие на неоправданно длительное содержание лица под стражей, не появились ли к моменту рассмотрения жалобы причины, позволяющие отменить меру пресечения в виде заключения под стражу и избрать другую предусмотренную законом меру пресечения, соблюдены ли требования ст.97 УПК, и в частности, надлежащий ли прокурор продлил срок, не превысил ли он своих полномочий, не нарушен ли срок содержания лица под стражей. Некоторым судам неясно, подлежат ли принятию судом к производству жалобы от лиц, заключенных под стражу в порядке ст.90 УПК (либо их защитников или законных представителей). Действующее законодательство не устанавливает ограничений на обжалование в суд ареста или продления срока содержания под стражей. Не предусмотрено это и при применении меры пресечения в отношении подозреваемого. Уголовно-процессуальный кодекс в ст.122 определяет основания, дающие право органу дознания задержать лицо, подозреваемое в совершении преступления, за которое может быть назначено наказание в виде лишения свободы. Допуская в исключительных случаях применение меры пресечения в отношении лица, подозреваемого в совершении преступления, до предъявления ему обвинения, ст.90 УПК четко определила, что обвинение в этих случаях должно быть предъявлено в срок не позднее десяти суток с момента применения меры пресечения. Если в указанный срок в суд поступила жалоба на применение органом дознания, следователем, прокурором меры пресечения - заключение лица под стражу, судебная проверка законности и обоснованности ареста производится в общем порядке в строгом соответствии со ст. 220.2 УПК. Непредъявление к этому времени - до истечения десяти суток - обвинения подозреваемому не может служить основанием для отказа в рассмотрении поступившей жалобы или оставление ее без удовлетворения. При выполнении органом дознания, следователем и прокурором положений ст.ст.122 и 90 УПК нормы процессуального закона не требуют вынесения повторного постановления об избрании меры пресечения в виде заключения под стражу после предъявления подозреваемому обвинения в установленный законом срок. Отсутствие указанного повторного постановления не является нарушением норм УПК и не может служить основанием для освобождения лица из-под стражи. Свое указание по этому вопросу [ФИО] сформулировал в п. 2 постановления N 3 от 27 апреля 1993 г. Для судебной проверки законности и обоснованности ареста судья должен располагать направленными следователем или прокурором одновременно с жалобой надлежаще заверенными копиями следующих документов: постановления о возбуждении уголовного дела; протокола задержания подозреваемого в совершении преступления (ст.122 УПК); постановления о применении заключения под стражу в качестве меры пресечения; постановления о привлечении в качестве обвиняемого; протоколов допроса подозреваемого и обвиняемого; решения правомочного органа о согласии на привлечение к уголовной ответственности и арест лица, пользующегося статусом неприкосновенности; а также иметь справки и другие документы, свидетельствующие о возрасте, состоянии здоровья (наличии и степени тяжести заболевания), семейном положении, наличии или отсутствии постоянного места жительства, имеющихся судимостях, характеристики личности арестованного. При судебной проверке законности и обоснованности продления срока содержания под стражей судьей должна быть рассмотрена представленная ему надлежаще заверенная копия постановления о продлении этой меры пресечения. По смыслу закона (ч. 3 ст. 220.1 УПК) лицо, производящее дознание, следователь и прокурор, направляя в суд вместе с поступившей жалобой материалы, должны тщательно определить их состав и объем, чтобы в судебном заседании бесспорно доказать законность и обоснованность применения ими в качестве меры пресечения именно заключения под стражу. С этой целью помимо указанных документов они могут направить в суд и любые другие процессуальные документы, а если сочтут необходимым - также и свои объяснения. При рассмотрении любой жалобы на применение ареста или продление срока содержания под стражей судья обязан проверить выполнение следственными органами положений, изложенных в ст.ст. 11, 89, 90, 92, 96, 97 УПК, и располагать необходимыми для этого материалами. Состав и объем их в каждом конкретном случае различны. Часть 3 ст.220.1 УПК обязывает лицо, производящее дознание, следователя и прокурора направить в суд поступившую жалобу вместе с материалами, подтверждающими законность и обоснованность применения заключения под стражу в качестве меры пресечения или продления срока содержания под стражей. Судья вправе истребовать и другие материалы, кроме представленных ему прокурором, следователем или органом дознания. Однако следует иметь в виду, что уголовно-процессуальный закон предоставляет право обвиняемому, подозреваемому и адвокату знакомиться с материалами, направленными в суд в подтверждение законности и обоснованности применения к обвиняемому, подозреваемому заключения под стражу в качестве меры пресечения, а к обвиняемому - и продления срока содержания под стражей. Предоставление же им всего порой многотомного уголовного дела, по которому еще не завершено расследование, последующая гласная проверка судьей с участием сторон всех имеющихся в деле материалов, не основана на законе и может серьезно помешать дальнейшему расследованию уголовного дела, а в ряде случаев поставить под угрозу личную безопасность потерпевших, добросовестных свидетелей. Кроме того, пересылка дела по почте и нахождение его в суде прерывают следствие, что удлиняет сроки расследования, а значит, содержания под стражей. В судебной практике возникает вопрос: могут ли адвокат и законный представитель содержащегося под стражей лица вместе с жалобой представлять непосредственно в суд имеющиеся у них материалы, необходимые, по их мнению, для рассмотрения жалобы по существу. Часть 1 ст.220.1 УПК предусматривает, что жалобы на применение органом дознания, следователем, прокурором заключения под стражу в качестве меры пресечения, а равно на продление срока содержания под стражей могут приноситься защитником или законным представителем содержащегося под стражей непосредственно в суд. Одновременно с подачей жалобы или в процессе ее судебной проверки названные лица имеют право представить в суд материалы и документы, которые, по их мнению, могут иметь значение для правильного и объективного разрешения поданной жалобы. В числе таких документов могут быть: характеристики с места работы арестованного, справки о его семейном положении, состоянии здоровья, тяжком заболевании его близких родственников, о возрасте несовершеннолетнего при отсутствии или неточности этих данных в представленных судье материалах и другие. При поступлении жалобы на применение органом дознания, следователем, прокурором заключения под стражу в качестве меры пресечения или на продление срока содержания под стражей судья должен заводить отдельное производство. Оно хранится в суде и должно в числе документов, необходимых для производства судебной проверки, содержать жалобу, протокол закрытого судебного заседания, который ведется при рассмотрении судьей жалобы в порядке, предусмотренном ст. 220.2 УПК, постановление судьи, вынесенное в результате судебной проверки поступившей в суд жалобы. Кроме того, производство по жалобе, как правило, содержит препроводительное письмо администрации места содержания под стражей, если жалоба, адресованная в суд, подается арестованным через администрацию. Такое письмо должно направляться в копии, и в большинстве случаев администрацией направляется прокурору (ч. 2 ст. 220.1 УПК), осуществляющему надзор за расследованием дела. Об этом судья должен знать. Согласно ч. 3 ст. 220.1 УПК прокурор в течение двадцати четырех часов с момента получения от администрации места содержания лица под стражей уведомления о подаче лицом жалобы обязан направить в суд материалы, подтверждающие законность и обоснованность применения заключения под стражу в качестве меры пресечения или продления срока содержания, а при необходимости - также и со своими объяснениями. Однако не всегда прокуроры в предусмотренный законом срок направляют в суд указанные материалы. Поэтому в производстве по жалобе появляются телефонограммы, напоминающие прокурору о необходимости направить в суд материалы и участвовать в судебной проверке жалобы. Вместе с тем закон (ч. 7 ст. 220.2 УПК) предусматривает, что если в заседание не были представлены материалы, подтверждающие законность и обоснованность применения заключения под стражу в качестве меры пресечения или продления срока содержания под стражей, судья выносит постановление об отмене этой меры пресечения и об освобождении лица из-под стражи. Именно с учетом изложенных обстоятельств [ФИО] обратил особое внимание органов дознания, следователей, прокуроров и администраций мест содержания под стражей на неуклонное и строгое соблюдение предусмотренных ст.220.1 УПК сроков направления жалобы и материалов в суд как необходимого условия своевременного рассмотрения жалоб на применение ареста в качестве меры пресечения и продление срока содержания под стражей (п.5 постановления). В постановлении указано, что администрация места содержания под стражей одновременно с направлением жалобы в суд должна сообщить ему, когда и какому прокурору послано уведомление об обжаловании ареста или продления срока содержания под стражей, а также обеспечить своевременную доставку в суд содержащегося под стражей лица, вызванного судьей для участия в рассмотрении поданной жалобы. Невыполнение указанных требований лишает суд возможности проконтролировать соблюдение администрацией места содержания лица под стражей и работниками прокуратуры требований закона, создает затруднения в рассмотрении жалобы, а иногда приводит к нарушению судьей сроков ее рассмотрения. Жалобы, поданные в порядке ст. 220.1 УПК, в ряде случаев поступают непосредственно в суд, минуя администрацию места содержания лица под стражей и прокуратуру. По смыслу закона судья, получивший такую жалобу, должен уведомить об этом прокурора, осуществляющего надзор за дознанием или предварительным следствием, и предложить направить в суд в установленный законом срок материалы, подтверждающие законность и обоснованность применения ареста или продления срока содержания под стражей. Судебную проверку жалобы судья проводит в соответствии с положениями ст. 220.2 УПК, предварительно уведомив о времени рассмотрения жалобы и материалов прокурора, защитника, если он участвует в деле, а также законного представителя лица, содержащегося под стражей. Судья же через администрацию вызывает в заседание лицо, содержащееся под стражей. Перечисленные и другие необходимые, по мнению судьи, действия по подготовке и рассмотрению жалобы должны найти документальное подтверждение в копиях уведомлений сторон о дне рассмотрения жалобы и вызове лица, содержащегося под стражей. Эти документы, хотя и не являющиеся материалами уголовного дела, также следуют поместить в заведенное судьей отдельное производство по жалобе. Законодатель в ч.1 ст.220.2 УПК определил, что судебная проверка законности и обоснованности применения заключения под стражу в качестве меры пресечения или продления срока содержания под стражей производится судьей по месту содержания лица под стражей. В некоторых областных судах при анализе содержания этой нормы возник вопрос, что именно понимает законодатель под \"местом содержания под стражей\". Для правильного решения этого вопроса необходимо иметь в виду, что, согласно Положению о предварительном заключении под стражу (утверждено Законом СССР от 11 июля 1969 г.), местами предварительного заключения лиц, в отношении которых в качестве меры пресечения избрано заключение под стражу, являются следственные изоляторы. Положение предусматривает также, что, если доставка в следственный изолятор невозможна из-за отдаленности или отсутствия надлежащих путей сообщения (ст.4), эти лица могут содержаться в изоляторах временного содержания. Таким образом, судебную проверку законности и обоснованности применения заключения под стражу судье нужно производить по месту фактического содержания лица под стражей на момент проведения проверки. Вместе с тем некоторые судьи ошибочно считают, что жалобу, поступившую в порядке ст. 220.1 УПК, следует рассматривать только в помещении следственного изолятора. Судья должен определить место рассмотрения конкретной жалобы и уведомить участников судебной проверки о том, когда и где именно состоится ее рассмотрение. Реализация нормы, изложенной в ч.1 ст.220.2 УПК, вызвала затруднения и другого порядка. Как правило, следственные изоляторы расположены в областных центрах и некоторых крупных городах. Арестованные направляются в эти следственные изоляторы органами прокуратуры, расположенными на значительном удалении. Суд же по месту содержания лица под стражей оказывается перегруженным в силу большого числа поступающих жалоб. В Ульяновской области сложилась такая обстановка, что вся нагрузка по рассмотрению жалоб, поступивших в порядке ст. 220.1 УПК, падала на два суда. В целях равномерного распределения нагрузки в судах и оперативного рассмотрения жалоб был расширен круг судов, рассматривающих такие жалобы. Аналогичным образом поступил Калининский областной суд, направив в суды указание о временном рассмотрении жалоб на законность и обоснованность содержания под стражей всеми судами г. Калининграда по месту ведения следствия либо дознания в отношении арестованных. На совещании председателей районных народных судов и прокуратуры г. Москвы обсуждена сложившаяся в судах г. Москвы обстановка по рассмотрению жалоб, поступивших в порядке ст. 220.1 УПК. Подсудность жалоб на незаконный арест или продление срока содержания под стражей в народных судах определена применительно к ст. 41 УПК, предусматривающей, что уголовные дела подлежат рассмотрению в суде, в районе деятельности которого совершено преступление или ведется предварительное следствие или дознание по делу, если определить место совершения преступления невозможно. Это помогло нормализовать нагрузку в судах, на территории которых расположены следственные изоляторы. Важной процессуальной гарантией обеспечения прав на защиту и неприкосновенность личности имеют нормы уголовно-процессуального закона, определяющие участие защитника в уголовном судопроизводстве. Так, согласно ст.47 УПК, защитник допускается к участию в деле с момента предъявления обвинения, а в случае задержания лица, подозреваемого в совершении преступления, или применения к нему меры пресечения в виде заключения под стражу до предъявления обвинения - с момента объявления ему протокола задержания или постановления о применении этой меры пресечения. Таким образом, обвиняемый и подозреваемый с указанного в ч. 1 ст. 47 УПК времени имеют право на защиту. Это должно относиться и к судебной проверке законности и обоснованности применения заключения под стражу в качестве меры пресечения или продления срока содержания под стражей. В п.6 постановления Пленума от 27 апреля 1993 г. разъяснено: \"...закон (часть 3 ст. 220.2 УПК) предусматривает участие защитника в судебной проверке законности и обоснованности ареста или продления срока содержания под стражей при условии, что он уже участвует в деле. Однако, если обвиняемый или подозреваемый одновременно с подачей жалобы лицу, производящему дознание, следователю, прокурору или в суд заявляет ходатайство об участии в судебной проверке избранного им защитника, то указанные должностные лица или судья должны принять меры к обеспечению участия в проверке этого защитника. При невозможности последнего явиться в суд в течение длительного срока названные должностные лица вправе предложить лицу, содержащемуся под стражей, пригласить другого защитника или назначить ему защитника через коллегию адвокатов\". Закон (ч. 5 ст. 220.2 УПК) обязывает судью в начале заседания по судебной проверке законности и обоснованности ареста или продления срока содержания под стражей разъяснить права и обязанности явившимся в заседание лицам. В судебной практике пока не сложилось единства в понимании объема прав и обязанностей, которые разъясняет судья явившимся в заседание лицам. В основном это относится к обвиняемым и подозреваемым, содержащимся под стражей. Так как в соответствии с со ст.ст. 220.1 и 220.2 УПК судьей производится судебная проверка законности и обоснованности ареста или продления срока содержания под стражей, то следует разъяснять права и обязанности, предусмотренные ст. 46 УПК (обвиняемого) и ст.52 УПК (подозреваемого), относящиеся к предмету предстоящего судебного исследования. Однако, судя по многим протоколам судебного заседания по проверке законности и обоснованности ареста или продления срока содержания под стражей, трудно понять, какие права и в полном ли объеме разъяснены судьей. Неясно, какие именно права были разъяснены участникам, по такой записи в протоколе: \"[ФИО] нет, права разъяснены. Ходатайств нет. Оглашается жалоба\", \"Обвиняемому разъяснено право по ст. 220 УПК. Обвиняемому права понятны\". В отдельных протоколах судебного заседания вообще нет записи о разъяснении прав и обязанностей участникам процесса. И непонятно, то ли это небрежность секретаря судебного заседания, то ли нарушение закона судьей. А ведь согласно ст.46 УПК обвиняемый вправе знакомиться с материалами, направляемыми в суд в подтверждение законности и обоснованности применения к нему заключения под стражу в качестве меры пресечения и продления срока содержания под стражей. Аналогичные права на ознакомление с представленными в суд материалами о применении к нему меры пресечения и у подозреваемого (ст. 52 УПК). Кроме того, [ФИО] указал, что перед началом судебной проверки законности и обоснованности ареста или продления срока содержания под стражей судья, при наличии к тому оснований, предупреждает защитника, законного представителя лица, содержащегося под стражей, а также переводчика о недопустимости разглашения данных предварительного следствия или дознания без разрешения прокурора, следователя или лица, производящего дознание, о чем отбирается подписка с предупреждением об ответственности по ст. 184 УК. Подписка вместе с копией постановления по результатам судебной проверки направляется прокурору и приобщается к уголовному делу. На основании направленных следователем и прокурором вместе с жалобой материалов, подтверждающих законность и обоснованность применения заключения под стражу в качестве меры пресечения или продления срока содержания под стражей, судьей производится тщательная проверка жалобы, поданной в порядке ст. 220.1 УПК, и в тех случаях, когда заключение под стражу в качестве меры пресечения применено по мотивам одной лишь опасности преступления (ч. 2 ст. 96 УПК). При этом судья должен учитывать имеющиеся в представленных материалах данные о характере, степени общественной опасности преступления, тяжести предъявленного обвинения, личности арестованного, наличие постоянного места жительства, смягчающие и отягчающие ответственность правонарушителя и другие обстоятельства, имеющие значение для правильного разрешения жалобы (ст.ст. 89 и 91 УПК). В результате произведенной проверки поступившей жалобы судья вправе принять мотивированное решение как об оставлении жалобы без удовлетворения, так и об отмене меры пресечения в виде заключения под стражу и об освобождении лица из-под стражи. Принимая решение об освобождении лица из-под стражи, судья обязан в этом случае учитывать, что арестованному предъявлено обвинение в совершении опасного преступления, а это исключает при противоправном поведении освобожденного возможность наступления неблагоприятных последствий для расследования уголовного дела и возникновения определенной угрозы неприкосновенности, жизни и здоровью потерпевших, добросовестных свидетелей и других участников процесса. Чтобы сделать вывод об освобождении арестованного из-под стражи, судья должен иметь в материалах также подтверждение, что освобожденный не скроется от следствия и суда. Имеются данные, что некоторые из освобожденных судом из-под стражи скрылись от следствия. И хотя число скрывающихся по сравнению с общим числом освобожденных незначительно, но, по-видимому, при более внимательном изучении личности и учете относящихся к данному вопросу обстоятельств суды смогли бы избежать случаев необоснованного освобождения арестованных из-под стражи. В процессе судебной проверки законности и обоснованности ареста судья обязан проверить и обсудить доводы, изложенные в жалобе, в том числе ссылки на невиновность и отсутствие доказательств, подтверждающих факт совершения преступления. При этом судья не должен решать вопрос о виновности лица в совершении преступления, но обязан убедиться в том, что следственные органы, решая вопрос о применении заключения под стражу, располагали данными, дающими основания для привлечения лица к уголовной ответственности и избрания указанной меры пресечения. В случае необходимости судья может с этой целью потребовать предоставления дополнительных материалов. Предупреждая возможные ошибки судей при проверке законности и обоснованности ареста или продления срока содержания под стражей, [ФИО] указал в постановлении (п. 9), что судья не вправе входить в обсуждение вопроса о виновности содержащегося под стражей лица в инкриминируемом ему преступлении. Вместе с тем судья обязан безусловно выполнять требования закона (ч. 8 ст. 220.2 УПК) о том, что постановление судьи должно быть мотивированным. Не отвечают этим требованиям постановления, в которых аргументация сводится к выводам такого рода: \"Суд считает применение меры пресечения в виде содержания под стражей обоснованным\", \"Считаю содержание под стражей до решения суда правомерным, нарушений УПК не допущено\", \"Оснований для отмены заключения под стражу не нахожу\", или приведены надуманные доводы: обвиняемый \"совершил убийство, возможно, в состоянии крайней необходимости\" или \"не собирался скрываться от следствия или мешать следственным действиям\", \"не намерен уклоняться от следствия и суда\". Других оснований принятия решения судьями не приведено. В некоторых случаях судья при подготовке к судебной проверке законности и обоснованности ареста или продления срока содержания под стражей и изучении поступивших материалов получает официальное сообщение о том, что органы следствия или прокурор отменили меру пресечения в виде заключения под стражу и избрали другую, предусмотренную законом меру пресечения. При указанных обстоятельствах у судьи нет оснований для судебной проверки законности и обоснованности ареста, ибо он отменен. Судья должен вынести постановление о прекращении производства с указанием в нем причин принятого решения. Сообщать об этом заявителю не требуется, так как мера пресечения в виде заключения под стражу, об отмене которой он просил, заменена другой и заявитель из-под стражи освобожден. Прекратить производство по жалобе, поданной в порядке ст.220.1 УПК, судья должен и в том случае, если арестованный, подавший жалобу, сам, добровольно, заявил отказ от жалобы. Заявителю следует сообщить, что его отказ от жалобы принят и производство по жалобе прекращено. Нередко жалоба, поданная в порядке ст.220.1 УПК, поступает в суд по месту содержания лица под стражей, когда дело по обвинению заявителя в соответствии со ст. 217 УПК уже передано в суд для рассмотрения. В таком случае эта жалоба должна быть рассмотрена по существу в соответствии со ст.ст. 222 и 223 УПК при разрешении судьей вопроса о назначении судебного заседания и рассмотрении ходатайств и заявлений, в том числе об избранной обвиняемому меры пресечения. Аналогичным порядком рассматривается жалоба о мере пресечения по делу, поступившему в другой суд, которому ее пересылает по принадлежности получивший жалобу суд \"по месту содержания лица под стражей\". В судебной практике имеются случае подачи в суд жалобы на очередное продление срока содержания под стражей и тогда, когда предыдущая жалоба на применение заключения под стражу в качестве меры пресечения была судьей рассмотрена и оставлена без удовлетворения. Такая жалоба, поданная в порядке ст. 220.1 УПК, должна быть в установленном законом порядке принята, направлена в соответствующий суд и с соблюдением требования ст. 220.2 УПК проверена судом. На основании направленных в суд материалов тщательно проверяются доводы жалобы, законность и обоснованность продления срока содержания лица под стражей, не допущено ли волокиты при расследовании по делу, каково обоснование причин длительного расследования и т.п. С учетом всех обстоятельств судья принимает решение об оставлении жалобы без удовлетворения или об отмене меры пресечения. Как показало обобщение, жалобы на применение содержания под стражей в качестве меры пресечения или продления срока содержания, поступившие от военнослужащих либо от привлеченных к ответственности по тому же уголовному делу гражданских лиц, рассматривались в порядке, предусмотренном ст. 220.2 УПК, и районными, и военными судами. В связи с этим [ФИО] Верховного Суда РФ в постановлении от 27 апреля 1993 г. разъяснил, что указанные выше жалобы должны рассматриваться судьей соответствующего военного суда (п. 13 постановления). Законом (ст. 331 УПК) установлено, что постановление судьи, вынесенное по результатам рассмотрения жалобы в порядке ст. 220.2 УПК на законность и обоснованность применения ареста или продления срока содержания под стражей, является окончательным, обжалованию и опротестованию в кассационном порядке не подлежит. Как разъяснил [ФИО] Верховного Суда РФ в постановлении от 27 апреля 1983 г., исходя из того, что в соответствии с главой тридцатой УПК могут быть пересмотрены лишь по расследованным уголовным делам, постановление судьи по результатам судебной проверки законности и обоснованности ареста или продления срока содержания под стражей, как вынесенное по материалам неоконченного дознания или предварительного следствия, пересмотру в порядке надзора не подлежит. Отдел обобщения судебной практики Верховного Суда Российской Федерации"
}