{
  "title": "Обзор кассационной практики СК по уголовным делам Верховного Суда РФ за 2004 год",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор кассационной практики СК по уголовным делам Верховного Суда РФ за 2004 год Количество уголовных дел, поступивших на рассмотрение в кассационном порядке в Судебную коллегию по уголовным делам Верховного Суда РФ в 2004 году, по сравнению с количеством дел за аналогичный период 2003 года, сократилось на 8,2%. В 2004 году Судебная коллегия по уголовным делам Верховного Суда РФ в кассационном порядке рассмотрела 5123 дела в отношении 8953 человек по жалобам и представлениям на решения республиканских, краевых, областных и окружных судов, а также судов Москвы и Санкт-Петербурга, что на 14,2% меньше, чем за 2003 год. По кассационным жалобам и представлениям прокурора на приговоры и определения о прекращении дела и о применении мер медицинского характера к невменяемым рассмотрено 4307 дел в отношении 7880 человек. По жалобам и представлениям на иные определения, вынесенные на стадии судебного производства, в порядке судебного контроля, в порядке исполнения приговора рассмотрено 816 дел на 1073 лица, что на 12,4% меньше, чем в 2003 году. Отменены приговоры в отношении 461 человека (5,9%), изменены - в отношении 948 (12%). В отношении 4665 человек приговоры оставлены без изменения. По 1798 лицам вынесены другие кассационные определения с удовлетворением жалобы или представления без отмены или изменения приговора в части квалификации или меры наказания, из них в отношении 1302 человек приговоры приведены в соответствие с новыми законами. Судебная коллегия отменила обвинительные приговоры в отношении 304 человек - 3,9% всех осужденных, обжаловавших приговоры. С направлением дел на новое судебное рассмотрение отменены в полном объеме приговоры в отношении 237 лиц, обжаловавших приговор. В отношении 36 человек обвинительные приговоры отменены ввиду мягкости наказания. Отменены приговоры в отношении 12 осужденных с прекращением дела по реабилитирующим основаниям и в отношении 14 лиц - по иным основаниям. Оправдательные приговоры отменены в отношении 151 человека - это 45,8% всех оправданных, приговоры в отношении которых были обжалованы в Верховный Суд РФ. Изменены приговоры в кассационном порядке в отношении 948 человек - 12,0%. Судебная коллегия рассмотрела в кассационном порядке 549 дел в отношении 1017 человек, приговоры по которым вынесены судами с участием присяжных заседателей. Отменены обвинительные приговоры в отношении 67 осужденных и оправдательные приговоры в отношении 84 человек. Приговоры, вынесенные 83 лицам, изменены. За отчетный период рассмотрены жалобы и представления на определения о возвращении дел прокурору в отношении 99 человек, из них в отношении 53 человек (53, 5%) определения отменены. Отмена приговоров с прекращением уголовных дел или направлением дел на новое судебное разбирательство В соответствии с ч. 4 ст. 302 УПК РФ обвинительный приговор не может быть основан на предположениях и постановляется лишь при условии, что в ходе судебного разбирательства виновность подсудимого в совершении преступления подтверждена совокупностью исследованных судом доказательств. Согласно приговору Воронежского областного суда [ФИО] и [ФИО] признаны виновными в том, что 11 января 2003 г. в ходе возникшего при употреблении спиртных напитков конфликта из неприязни причинили [ФИО] множественные телесные повреждения, действуя совместно и с прямым умыслом, направленным на причинение тяжкого вреда здоровью, повлекшего по неосторожности смерть потерпевшего. В приговоре суд сослался на отсутствие достоверных доказательств направленности умысла на причинение смерти другому человеку и необходимость толкования всех сомнений в виновности [ФИО] и [ФИО] в их пользу. Однако такой вывод суд сделал без должной оценки заключения судебно-медицинского эксперта о характере и локализации телесных повреждений, без учета способа и орудий преступления. Из материалов дела видно, что телесные повреждения [ФИО] причинены руками, ногами, сковородой и ножом. Согласно данным медицинского эксперта по голове потерпевшему нанесено не менее 20 ударов, в грудь и в живот - по одному, по конечностям - не менее 30, а также - ножом два удара в грудь и четыре удара в другие части тела. Смерть [ФИО] наступила на месте преступления от причиненных осужденными телесных повреждений, что ими и не оспаривалось. Таким образом, вывод об отсутствии у [ФИО] и [ФИО] умысла на причинение смерти потерпевшему сделан судом без надлежащей оценки совокупности имеющихся в деле доказательств, в связи с чем приговор отменен, дело направлено на новое судебное рассмотрение. По приговору Тульского областного суда Чуев признан виновным в убийстве [ФИО] из корыстных побуждений, а также в пособничестве в убийстве [ФИО] из корыстных побуждений. Судом установлено, что [ФИО], получив от [ФИО] доверенность на продажу их квартиры, договорился с [ФИО] (также осужденным за это преступление) об убийстве потерпевших и завладении вырученными от продажи квартиры деньгами. Во исполнение преступного замысла [ФИО] веревкой сдавил шею [ФИО], от чего наступила его смерть. Аналогичным способом [ФИО] задушил [ФИО]. После этого [ФИО] и [ФИО] захоронили трупы. Признавая [ФИО] виновным в пособничестве в убийстве [ФИО], суд не указал, в чем конкретно оно выразилось, не усматривалось это и из установленных судом обстоятельств дела. Указанное нарушение уголовно-процессуального закона повлекло отмену приговора в части осуждения [ФИО] по ст. 17, пп. \"а\", \"з\" ст. 102 УК РСФСР и прекращение уголовного дела за непричастностью его к совершению этого преступления. Кировским областным судом [ФИО] и [ФИО] признаны виновными в убийстве [ФИО] группой лиц, сопряженном с разбоем. В обоснование доказанности вины [ФИО] в качестве соисполнителя по данному эпизоду обвинения суд сослался на показания самого осужденного, данные в ходе предварительного следствия, а именно: \"Удавку на шее водителя я держал и в тот момент, когда [ФИО] стал наносить удары\". Однако таких показаний в указанном судом протоколе допроса не содержится. Напротив, из протокола видно, что нанесение [ФИО] ударов ножом потерпевшему для [ФИО] явилось неожиданным, поэтому он сразу \"отпустил удавку\", так как намерений лишить жизни [ФИО] у него не было. Других доказательств участия [ФИО] в убийстве [ФИО] в материалах дела не имелось, к тому же, как установил суд, предварительный сговор на убийство между осужденными отсутствовал. Поэтому приговор в части осуждения [ФИО] по пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ отменен, а дело прекращено за непричастностью его к совершению преступления. По приговору Нижегородского областного суда [ФИО] признан виновным в умышленном причинении [ФИО] и [ФИО] тяжкого вреда здоровью, повлекшего по неосторожности их смерть. Обосновывая квалификацию содеянного по ч. 4 ст. 111 УК РФ, суд указал в приговоре, что действия осужденного были направлены на причинение потерпевшим тяжкого вреда здоровью, смерть же последних наступила в больнице спустя несколько дней после получения телесных повреждений. Суд также сослался на то, что об отсутствии умысла на убийство свидетельствуют и действия [ФИО] после причинения потерпевшим телесных повреждений: будучи убежденным, что они оба живы, и при наличии умысла на умышленное лишение жизни, имея реальную возможность довести его до конца, он этого не сделал, напротив, обратился к [ФИО] с просьбой вызвать медицинскую \"скорую помощь\". Между тем, делая такой вывод, суд не дал оценки способу и орудию преступления (удары нанесены металлической гантелью по головам потерпевших), а также характеру полученных повреждений, а именно: по травмам в виде переломов костей свода и основания черепа. Не оценены и показания свидетеля [ФИО], согласно которым [ФИО] угрожал [ФИО] и [ФИО] убийством, а после нанесения ударов заявил, что убил их. Судебная коллегия признала необходимым, чтобы при новом судебном разбирательстве областной суд, решая вопрос о направленности умысла [ФИО], учел все обстоятельства содеянного, в частности способ и орудие преступления, количество, характер и локализацию телесных повреждений у потерпевших, предшествовавшее преступлению и последующее поведение [ФИО]. Согласно ст. 305 УПК РФ в описательно-мотивировочной части оправдательного приговора должны быть изложены основания оправдания подсудимого и доказательства, их подтверждающие; мотивы, по которым суд отвергает доказательства, представленные стороной обвинения. Кемеровский областной суд, оправдывая [ФИО] по обвинению в покушении на убийство двух лиц, совершенном общеопасным способом, по найму, указал, что его вина не доказана ни в ходе предварительного следствия, ни в судебном заседании; не установлено каких-либо доказательств, свидетельствующих об умысле на убийство. Однако, как видно из приговора, в описательно-мотивировочной части суд признал, что [ФИО] произвел два выстрела из пистолета \"ТТ\" в потерпевших [ФИО] и [ФИО], пугая их, при этом ранил [ФИО], случайно оказавшегося рядом. [ФИО] не оспаривал, что стрелял в общественном месте, потерпевшие и свидетели подтвердили его показания. Объективно данные сведения подтверждены выводами судебно-медицинского эксперта о причинении [ФИО] огнестрельного ранения. Не оценены показания [ФИО] о том, что он действительно стрелял в потерпевших, желая их попугать, исполняя полученный по телефону \"заказ\". Не отражены в приговоре и не получили оценки суда иные данные, имеющие существенное значение по делу: производство выстрелов с близкого расстояния в группу людей в парке в день массовых гуляний, причинение огнестрельного ранения одному из потерпевших, попадание пули в квартиру жилого дома. Несмотря на эти обстоятельства, суд не указал в приговоре, по каким основаниям принял одни доказательства и отверг другие, поэтому приговор признан незаконным и необоснованным. Верховным Судом Республики Бурятия [ФИО], [ФИО] и [ФИО] признаны невиновными и оправданы по обвинению в убийстве, совершенном группой лиц по предварительному сговору. Органы предварительного расследования в обоснование виновности названных лиц в убийстве [ФИО] ссылались на показания [ФИО] и [ФИО], на акты судебно-медицинской, биологической и криминалистических экспертиз, показания ряда свидетелей. Суд в приговоре указал, что показания [ФИО] и [ФИО] получены с нарушением закона, даны под физическим и психологическим давлением со стороны сотрудников милиции. Однако этот вывод не согласуется с решением о проверке доводов [ФИО] и [ФИО] о применении к ним незаконных методов ведения следствия, которое имеется в материалах дела и никем не отменено. Протокол следственного эксперимента, содержащий показания [ФИО] о том, что он вместе с [ФИО] и [ФИО] избивал потерпевшего, исключен из числа доказательств, поскольку в качестве специалиста в нем участвовал следователь, возбудивший уголовное дело и производивший ряд следственных действий. В то же время следователь утверждал, что в ходе следственного эксперимента лишь производил видеосъемку. Согласно ст. 58 УПК РФ специалистом является лицо, обладающее специальными знаниями, привлекаемое к участию в процессуальных действиях в порядке, установленном Уголовно-процессуальным кодексом Российской Федерации, для содействия в обнаружении, закреплении и изъятии предметов и документов, применении технических средств в исследовании материалов уголовного дела, для постановки вопросов эксперту, а также для разъяснения сторонам и суду вопросов, входящих в его профессиональную компетенцию. По данным фактам суд не указал, возможно ли в таком случае признать следователя специалистом, а видеосъемку считать \"применением технического средства в исследовании материалов уголовного дела\". Поскольку все доказательства по делу не проанализированы и полной, всесторонней, объективной оценки суда не получили, приговор отменен. Нарушения уголовно-процессуального закона, повлекшие отмену приговоров В соответствии с ч. 1 ст. 381 УПК РФ основаниями отмены судебного решения судом кассационной инстанции являются такие нарушения уголовно-процессуального закона, которые путем лишения или ограничения гарантированных Уголовно-процессуальным кодексом Российской Федерации прав участников уголовного судопроизводства, несоблюдения процедуры судопроизводства или иным путем повлияли или могли повлиять на постановление законного, обоснованного и справедливого приговора. Судебной коллегией по уголовным делам Верховного Суда РФ отменен приговор Волгоградского областного суда в отношении [ФИО], [ФИО], [ФИО] и [ФИО], осужденных за совершение тяжких и особо тяжких преступлений. В соответствии со ст. 18 УПК РФ участникам уголовного судопроизводства, не владеющим или недостаточно владеющим языком, на котором ведется производство по уголовному делу, должно быть разъяснено и обеспечено право делать заявления, давать объяснения и показания, заявлять ходатайства, приносить жалобы, знакомиться с материалами уголовного дела, выступать в суде на родном языке, а также бесплатно пользоваться помощью переводчика. Согласно ч. 3 ст. 18 УПК РФ следственные документы, подлежащие обязательному вручению обвиняемому, должны быть переведены на его родной язык. Органы следствия признали, что обвиняемый [ФИО] недостаточно владеет русским языком, поэтому все основные следственные действия, в том числе ознакомление с материалами уголовного дела, были проведены с участием переводчика. Но прокурор не вручил [ФИО] копию обвинительного заключения в переводе на азербайджанский язык. Судебная коллегия признала, что перевод существа обвинения на азербайджанский язык в начале судебного заседания не может заменить необходимость вручения обвиняемому копии обвинительного заключения на родном языке, как того требует закон, поэтому приговор отменила. Воронежским областным судом [ФИО] признана виновной в убийстве своей свекрови, заведомо находившейся в беспомощном состоянии. В приговоре указано, что в судебном заседании [ФИО] виновной себя признала полностью и дала подробные показания об обстоятельствах совершения убийства. Однако это не соответствует протоколу судебного заседания, из которого видно, что в последнем слове, изложенном в письменном виде, [ФИО] заявила о своей невиновности. Как видно из протокола судебного заседания, из-за плохого состояния здоровья [ФИО] с последним словом не выступала, а ее письменное сообщение оглашено защитником. В соответствии со ст. 294 УПК РФ, если подсудимый в последнем слове сообщит о новых обстоятельствах, имеющих значение для правильного разрешения уголовного дела, суд вправе возобновить судебное следствие. По настоящему делу суд, несмотря на заявление подсудимой о непричастности к преступлению, судебное следствие не возобновил, не проверил это сообщение и не дал ему оценки в приговоре, т.е. не учел обстоятельства, которые могли существенно повлиять на выводы суда, что в силу п. 2 ст. 380 УПК РФ явилось основанием к отмене приговора. Приговор Кемеровского областного суда в отношении [ФИО], [ФИО] и [ФИО], осужденных за разбойное нападение, убийство и кражу чужого имущества, отменен ввиду нарушения права подсудимых на защиту. В соответствии с ч. 6 ст. 49, п. 3 ч. 1 ст. 72 УПК РФ одно и то же лицо не может быть защитником двух подозреваемых или обвиняемых, если интересы одного из них противоречат интересам друтого. Оказание помощи лицу, интересы которого противоречат интересам защищаемого подозреваемого или обвиняемого, является основанием для отвода защитника. Как следует из материалов дела, на предварительном следствии обвинение [ФИО] и [ФИО] предъявлено в присутствии защитника, подлежащего отводу, поскольку тот представлял интересы обвиняемых при ознакомлении с материалами дела в порядке ст. 217 УПК РФ. Установив нарушение закона, суд не учел, что в силу п. 3 ч. 1 ст. 72 УПК РФ адвокат подлежал отводу как в части защиты [ФИО], так и в части защиты [ФИО]. Доказательства, полученные с участием этого защитника, с момента, когда интересы обвиняемых стали противоречить друг другу, не могли быть признаны допустимыми и поэтому являлись препятствием для рассмотрения дела судом первой инстанции и постановления приговора. В соответствии со ст. 382 УПК РФ применение не той статьи или не тех пункта и (или) части статьи Особенной части Уголовного кодекса Российской Федерации, которые подлежали применению, следует считать неправильным применением уголовного закона, что согласно п. 3 ч. 1 ст. 379 УПК РФ является основанием отмены приговора. По приговору Верховного Суда Чеченской Республики [ФИО] признан виновным в покушении на жизнь сотрудника правоохранительного органа. Органами предварительного расследования [ФИО] было предъявлено обвинение по ст. 317 УК РФ, т.е. в посягательстве на жизнь сотрудника правоохранительного органа в целях воспрепятствования его законной деятельности по охране общественного порядка и обеспечению общественной безопасности либо из мести за такую деятельность. Суд, признав совершение осужденным преступления при обстоятельствах, установленных предварительным следствием, квалифицировал действия [ФИО] по ч. 3 ст. 30 и ст. 317 УК РФ как покушение на жизнь работника правоохранительного органа, при этом сослался на то, что умысел осужденного, установившего две боевые гранаты в салоне автомашины сотрудника ОМОНа, был направлен на убийство последнего, но преступление не было доведено до конца по независящим от воли осужденного обстоятельствам. Принимая такое решение, суд не учел, что в соответствии с действующим законодательством под посягательством на жизнь сотрудников правоохранительных органов понимается как убийство этих лиц, так и покушение на их убийство. Среди допущенных судами существенных нарушений уголовно-процессуального закона были и такие, которые явились результатом невнимательности и небрежности при постановлении приговора. Приговор Верховного Суда Республики Бурятия в части осуждения [ФИО] за публичное оскорбление представителя власти отменен, а дело прекращено, поскольку, признав его виновным в совершении указанного преступления по ст. 319 УК РФ, суд наказание не назначил. Нарушения закона при рассмотрении уголовных дел судами с участием присяжных заседателей В соответствии с ч. 3 ст. 328 УПК РФ при формировании коллегии присяжных заседателей кандидаты в присяжные заседатели обязаны правдиво отвечать на задаваемые им вопросы и представить необходимую информацию о себе и об отношениях с другими участниками уголовного судопроизводства. Верховным Судом Республики Коми [ФИО] осужден по ч. 2 ст. 109 УК РФ. Как видно из материалов дела, в состав коллегии присяжных заседателей была включена и участвовала в вынесении вердикта [ФИО], родственник которой ранее был осужден за совершение преступлений. Однако о названном факте при формировании коллегии присяжных заседателей она не сообщила, хотя вопрос об этом перед кандидатами в присяжные заседатели ставился. Данное обстоятельство повлияло на избрание беспристрастной, объективной коллегии присяжных заседателей и повлекло за собой отмену приговора. На основании вердикта присяжных заседателей Верховного Суда Республики Марий Эл Спиридонов оправдан по ч. 1 ст. 111 УК РФ за отсутствием состава преступления, по ч. 1 ст. 105 УК РФ - за непричастностью к совершению преступления. Из материалов уголовного дела видно, что при формировании коллегии кандидат в присяжные заседатели [ФИО] скрыла факт знакомства с подсудимым и его матерью. Войдя в состав коллегии присяжных заседателей, она впоследствии была избрана старшиной. Указанное нарушение уголовно-процессуального закона повлекло отмену приговора, поскольку участники процесса, и в их числе сторона обвинения, были лишены права на избрание беспристрастной и объективной коллегии присяжных заседателей, в частности, не смогли заявить отвод по основаниям, предусмотренным ст.ст. 61, 62 и чч. 7, 10 ст. 328 УПК РФ, а также безмотивный отвод в соответствии с чч. 13, 14 этой же статьи. В соответствии с пп. 2, 3 ч. 3 ст. 340 УПК РФ в напутственном слове председательствующий сообщает содержание уголовного закона, предусматривающего ответственность за совершение деяния, в котором обвиняется подсудимый; напоминает об исследованных в суде доказательствах, как уличающих подсудимого, так и оправдывающих его, не выражая при этом своего отношения к этим доказательствам и не делая выводов из них. На основании вердикта коллегии присяжных заседателей Московский областной суд признал [ФИО], [ФИО] и [ФИО] виновными в покушении на убийство, совершенном группой лиц. Как следует из материалов уголовного дела, председательствующий не разъяснил присяжным заседателям, что покушение на убийство может быть совершено только с прямым умыслом, когда виновное лицо желает наступления смерти другого человека. Несмотря на отсутствие возражений на напутственное слово судьи, неразъяснение присяжным заседателям этого положения уголовного закона могло повлиять на ответы присяжных заседателей на вопрос о виновности [ФИО] и [ФИО] в покушении на убийство [ФИО]. В отношении них присяжные заседатели признали доказанным только нанесение ими ударов [ФИО] ногами и руками без договоренности с [ФИО], наносившим удары ножом. Согласно ст. 240 УПК РФ в судебном разбирательстве все доказательства по уголовному делу подлежат непосредственному исследованию. Суд заслушивает показания подсудимого, потерпевшего, свидетелей, заключение эксперта, осматривает вещественные доказательства, оглашает протоколы и иные документы, производит другие судебные действия по исследованию доказательств. Ярославским областным судом в соответствии с вердиктом коллегии присяжных заседателей [ФИО] по обвинению в приготовлении к убийству [ФИО] по найму оправдан за отсутствием события преступления. Как следует из обвинительного заключения, [ФИО] предложил совершить убийство [ФИО] своему знакомому [ФИО] за 5 тыс. долларов США, за отказ от совершения преступления угрожал последнему расправой над ним и его родственниками. [ФИО], не желая совершать преступление, сообщил [ФИО] о преступных намерениях [ФИО] и заявил в правоохранительные органы. Как видно из материалов дела, не все представленные доказательства исследованы в судебном заседании. Так, вещественными доказательствами по делу были признаны аудиокассеты - носители информации устной речи [ФИО] и [ФИО], они исследовались при производстве фоноскопической экспертизы. Эти аудиокассеты из числа доказательств не исключались и признаны судом допустимыми доказательствами. Однако вопреки требованиям закона в судебном заседании они не прослушивались, содержащиеся в них записи по существу не исследовались. После обсуждения вопроса о прослушивании записей на аудиокассетах председательствующий вынес постановление об оглашении заключений фоноскопических экспертиз и об отказе в прослушивании аудиокассет, \"поскольку они содержат большое количество нецензурных выражений\". Между тем в законе не содержатся основания, исключающие возможность непосредственного исследования доказательств, признанных допустимыми. Отказ от прослушивания аудиокассет, т.е. от исследования приобщенных к материалам дела доказательств, повлиял на вынесение присяжными заседателями справедливого вердикта, что повлекло отмену приговора. В соответствии с ч. 2 ст. 385 УПК РФ оправдательный приговор, постановленный на основании оправдательного вердикта присяжных заседателей, может быть отменен по представлению прокурора либо жалобе потерпевшего или его представителя лишь при наличии таких нарушений уголовно-процессуального закона, которые ограничили право прокурора, потерпевшего или его представителя на представление доказательств либо повлияли на содержание поставленных перед присяжными заседателями вопросов и ответов на них. В связи с вынесением коллегией присяжных заседателей оправдательного вердикта Волгоградским областным судом постановлен оправдательный приговор в отношении [ФИО], [ФИО], [ФИО] и [ФИО]. Как видно из протокола судебного заседания, адвокаты и подсудимые в процессе судебного следствия и в прениях поставили под сомнение доказательства, представленные стороной обвинения, заявляя о незаконных методах их получения. Так, подсудимый [ФИО], объясняя изменение своих показаний, данных на следствии, сослался на то, что его вывозили на пытки, он этого очень боялся. Подсудимый [ФИО] заявил об оказании на него давления в ходе расследования. Адвокат [ФИО] в прениях сделал заявление о том, что \"в обществе наслышаны о незаконных методах ведения следствия, применяемых милицией для получения признательных показаний\". В прениях адвокаты неоднократно ссылались на доказательства, которые в судебном заседании не исследовались. В частности, адвокат [ФИО] в своей речи сослался на показания [ФИО] и [ФИО], хотя названные свидетели в суде не допрашивались. Адвокат [ФИО], обосновывая алиби [ФИО], привел показания ряда свидетелей, однако показания этих лиц присяжным заседателям не были известны. Согласно протоколу судебного заседания председательствующий около 15 раз прерывал выступления представителей стороны защиты по данным основаниям, указывая им на недопустимость нарушения уголовно-процессуального закона, но в то же время в некоторых случаях не разъяснял присяжным заседателям, что они не должны учитывать упомянутые заявления подсудимых и адвокатов при вынесении вердикта. Указанные нарушения уголовно-процессуального закона при рассмотрении дела повлияли на содержание поставленных перед присяжными заседателями вопросов и ответов на них, повлекли за собой отмену приговора. Согласно ст. 345 УПК РФ после подписания вопросного листа с внесенными в него ответами на поставленные вопросы присяжные заседатели возвращаются в зал судебного заседания. Старшина присяжных заседателей передает председательствующему вопросный лист с внесенными в него ответами. При отсутствии замечаний председательствующий возвращает вопросный лист старшине присяжных заседателей для провозглашения. Найдя вердикт неясным или противоречивым, председательствующий указывает на его неясность или противоречивость коллегии присяжных заседателей и предлагает им возвратиться в совещательную комнату для внесения уточнений в вопросный лист. Председательствующий вправе также после выслушивания мнений сторон внести в вопросный лист дополнительные вопросы. Рязанским областным судом с участием присяжных заседателей [ФИО] признан виновным в покушении на убийство [ФИО], а [ФИО] - в умышленном убийстве [ФИО] группой лиц по предварительному сговору. Согласно предъявленному обвинению [ФИО] и [ФИО], реализуя договоренность на убийство [ФИО], набросили ему на шею полотенце и стали тянуть за концы с целью удушения. Не добившись нужного им результата, [ФИО] кухонным ножом ударил потерпевшего в область сердца, от чего тот скончался. На поставленный перед присяжными заседателями вопрос о доказанности совершения вышеназванных действий [ФИО] присяжные заседатели первоначально ответили: \"Нет, не доказано\", однако после дополнительного разъяснения председательствующим порядка голосования исправили ответ на этот вопрос и указали: \"Да, доказано\". Одновременно на оборотной стороне вопросного листа присяжные заседатели изложили \"особое мнение\", из которого следует, что они не установили, кем из подсудимых нанесен удар ножом потерпевшему, в результате чего наступила его смерть. Несмотря на то что председательствующий возвратил присяжных заседателей в совещательную комнату, обратив внимание на недопустимость изложения \"особого мнения\", эту запись путем зачеркивания либо оговорок они не аннулировали. Поскольку \"особое мнение\" присяжных заседателей, изложенное в вопросном листе, не совпадает с ответом на вопрос о доказанности действий [ФИО], связанных с причинением смерти [ФИО] путем нанесения потерпевшему удара ножом в область сердца, вердикт признан неясным, а приговор отменен. В соответствии с ч. 7 ст. 335 УПК РФ в ходе судебного следствия в присутствии присяжных заседателей подлежат исследованию только те фактические обстоятельства уголовного дела, доказанность которых устанавливается присяжными заседателями в соответствии с их полномочиями, предусмотренными ст. 334 УПК РФ. Данное требование закона не было выполнено Липецким областным судом при рассмотрении уголовного дела в отношении [ФИО], оправданного по п. \"е\" ч. 2 ст. 105 УК РФ за непричастностью к совершению преступления. Осьмухин органами предварительного следствия обвинялся в том, что из неприязни, желая убить [ФИО], выстрелил в него из охотничьего ружья, но промахнулся и попал в [ФИО]. Вердиктом присяжных заседателей установлено, что факт совершения убийства [ФИО] в результате выстрела из ружья и ряд других обстоятельств, указанных в обвинительном заключении, не доказаны. Как видно из протокола судебного заседания, адвокаты [ФИО] при допросах свидетелей в присутствии присяжных заседателей выясняли законность проведения следственных действий, в результате которых собраны доказательства по делу. В частности, свидетелю [ФИО] адвокаты задали более 30 вопросов подобного содержания, а председательствующий сделал замечание о недопустимости таких действий один раз, при этом присяжным заседателям не разъяснил, что данные высказывания адвокатов не должны ими учитываться при вынесении вердикта. После оглашения в судебном заседании показаний свидетеля [ФИО], полученных в ходе предварительного расследования, адвокат поставил под сомнение их допустимость, заявив присяжным заседателям, что все подписи свидетеля в протоколе допроса отличаются друг от друга. Председательствующий в данном случае не сделал замечание адвокату о недопустимости обсуждения этого вопроса в присутствии присяжных, не разъяснил, что они не должны придавать значения этим заявлениям адвоката. В прениях адвокат высказал сомнение, являются ли допустимыми доказательствами показания свидетелей [ФИО] и [ФИО], поскольку в судебном заседании они показания изменили, а показания свидетеля [ФИО] на предварительном следствии, по его мнению, получены в результате незаконных методов ведения следствия. Однако председательствующий не прервал выступление адвоката, не разъяснил присяжным заседателям положения закона о том, что данные обстоятельства при вынесении вердикта не должны учитываться. Перечисленные нарушения уголовно-процессуального закона при рассмотрении дела повлияли на содержание поставленных перед присяжными заседателями вопросов и ответов на них, повлекли отмену приговора. По приговору Верховного Суда Республики Бурятия с участием присяжных заседателей [ФИО] был оправдан за непричастностью к убийству двух лиц и совершению кражи чужого имущества. Согласно требованиям закона в ходе судебного разбирательства в присутствии присяжных заседателей подлежат исследованию только те фактические доказательства уголовного дела, доказанность которых устанавливается присяжными заседателями. В нарушение закона в ходе допроса свидетеля Аскольской стороной защиты выяснялись данные о личности свидетеля [ФИО]. Но несмотря на это председательствующий, как видно из протокола судебного заседания, замечание стороне защиты не сделал. Кроме того, в последнем слове [ФИО] неоднократно указывал на то, что ранее в отношении него был постановлен оправдательный приговор. В нарушение требований ч. 3 ст. 336 УПК РФ председательствующий не разъяснил присяжным заседателям, что данное утверждение не может приниматься во внимание и вердикт может быть основан только на тех доказательствах, которые непосредственно исследовались в судебном заседании. Допущенные нарушения закона повлияли на содержание ответов на поставленные перед присяжными заседателями вопросы и повлекли отмену приговора. Изменение приговоров [ФИО] большое количество приговоров изменено по делам об убийствах, что в основном обусловлено вступившим в силу 8 декабря 2003 г. Федеральным законом \"О внесении изменений и дополнений в Уголовный кодекс Российской Федерации\". По п. \"б\" ч. 2 ст. 105 УК РФ квалифицируется убийство лица или его близких, совершенное с целью воспрепятствовать правомерному осуществлению данным лицом своей служебной деятельности или выполнению общественного долга либо по мотиву мести за такую деятельность. По приговору Иркутского областного суда [ФИО] и [ФИО] признаны виновными в хищении чужого имущества и убийстве [ФИО] школы, совершенном группой лиц по предварительному сговору, с целью скрыть другое преступление, в связи с осуществлением лицом служебной деятельности. Материалами дела установлено, что потерпевший отлучался с места работы после употребления спиртных напитков с [ФИО] и [ФИО], что и позволило им беспрепятственно совершить кражи. [ФИО] был убит с целью сокрытия краж. Каких-либо действий, препятствующих совершению преступлений, он не предпринимал. При таких данных из приговора исключено указание об осуждении виновных по п. \"б\" ч. 2 ст. 105 УК РФ, постановлено считать их осужденными по пп. \"ж\", \"к\" ч. 2 ст. 105 УК РФ. По смыслу закона беспомощное состояние, в котором заведомо для виновного находилось лицо, в отношении которого совершено преступление, может определяться его возрастом (малолетний, престарелый), состоянием здоровья, увечностъю и другими обстоятельствами, не дающими жертве возможности оказать сопротивление преступнику или уклониться от посягательства. По приговору Мурманского областного суда [ФИО] и [ФИО] признаны виновными в краже, умышленном уничтожении и повреждении чужого имущества путем поджога с причинением значительного ущерба, в убийстве [ФИО], заведомо для виновных находившихся в беспомощном состоянии, общеопасным способом, группой лиц по предварительному сговору, с целью скрыть другое преступление. Суд, правильно установив фактические обстоятельства дела, дал неправильную юридическую оценку содеянному по эпизоду убийства. В приговоре указано, что, имея прямой умысел на убийство [ФИО], умышленное уничтожение и повреждение их имущества, [ФИО] и [ФИО], осознавая общественную опасность избранного ими способа, подожгли вещи на полу комнаты и в шкафу. Понимая, что потерпевшие могут покинуть квартиру, они решили причинить им телесные повреждения, с тем чтобы привести их в беспомощное состояние. С этой целью [ФИО] и [ФИО] нанесли удары [ФИО], причинив им телесные повреждения и приведя потерпевших в бессознательное состояние, после чего покинули квартиру. Суд установил, что осужденные путем поджога вещей и причинения потерпевшим телесных повреждений реализовали умысел на убийство. Поскольку потерпевшие были приведены в беспомощное состояние преступными действиями [ФИО] и [ФИО], из приговора исключено их осуждение по п. \"в\" ч. 2 ст. 105 УК РФ. Понятие особой жестокости связано как со способом убийства, так и с другими обстоятельствами, свидетельствующими о проявлении виновным особой жестокости. По приговору Верховного Суда Чувашской Республики [ФИО] признан виновным в умышленном причинении смерти другому человеку с особой жестокостью, совершенном группой лиц. По смыслу закона признак особой жестокости наличествует, в частности, в случаях, когда перед лишением жизни или в процессе совершения убийства к потерпевшему применялись пытки, истязание или совершалось глумление над жертвой либо когда убийство совершено способом, который заведомо для виновного связан с причинением потерпевшему особых страданий. По настоящему делу вывод о совершении преступления с особой жестокостью сделан со ссылкой на способ лишения жизни [ФИО] и большим количеством нанесенных ей ударов. При этом суд не конкретизировал, в чем выразились действия [ФИО], направленные на причинение потерпевшей особых мучений и страданий; объективных доказательств, свидетельствующих об этом, не имелось и в материалах дела. Согласно заключению судебно-медицинского эксперта, все колото-резаные ранения потерпевшей причинены в короткий промежуток времени, определить их последовательность не представилось возможным. При таких данных из приговора исключено осуждение [ФИО] по п. \"д\" ч. 2 ст. 105 УК РФ. Согласно ст. 60 УК РФ лицу, признанному виновным в совершении преступления, назначается справедливое наказание в пределах, предусмотренных соответствующей статьей Особенной части Уголовного кодекса РФ, с учетом положений Общей части Уголовного кодекса Российской Федерации. В соответствии со ст. 62 УК РФ при явке с повинной, активном способствовании раскрытию преступления, изобличению других соучастников преступления и розыску имущества, добытого в результате преступления, и отсутствии отягчающих обстоятельств срок или размер наказания не могут превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части Уголовного кодекса Российской Федерации. По приговору Верховного Суда Республики Марий Эл [ФИО] признан виновным в убийстве из мести [ФИО], [ФИО] и в покушении на убийство [ФИО]. За совершение указанных преступлений [ФИО] осужден по п. \"а\" ч. 2 ст. 105 УК РФ к лишению свободы сроком на семнадцать лет, по ч. 3 ст. 30, п. \"а\" ч. 2 ст. 105 УК РФ - на восемь лет, по совокупности преступлений назначено восемнадцать лет лишения свободы. Как видно из материалов дела, осужденный, скрывшись с места преступления, через сутки сообщил о содеянном брату, а затем сотрудникам милиции. Признав эти действия виновного активным способствованием раскрытию преступления, в результате чего [ФИО] была своевременно оказана медицинская помощь, т.е. обстоятельством, смягчающим наказание, суд, тем не менее, при отсутствии отягчающих обстоятельств в нарушение закона назначил [ФИО] по п. \"а\" ч. 2 ст. 105 УК РФ семнадцать лет лишения свободы, хотя срок наказания не мог превышать пятнадцати лет. Нередки случаи неправильного назначения наказания по совокупности преступлений и совокупности приговоров. По приговору Верховного Суда Республики Бурятия от 26 декабря 2003 г. [ФИО] назначено наказание по совокупности преступлений, в соответствии с ч. 7 ст. 79 УК РФ отменено условно-досрочное освобождение по приговору от 29 сентября 2000 г. и в силу ст. 70 УК РФ окончательное наказание определено по совокупности приговоров. Из материалов дела усматривалось, что 8 апреля 1999 г. [ФИО] был осужден за кражу к двум годам шести месяцам лишения свободы условно с испытательным сроком два года; 29 сентября 2000 г. - по ч. 1 ст. 112 УК РФ к трем годам лишения свободы с отменой условного осуждения на основании ст. 74 УК РФ и в соответствии со ст. 70 УК РФ по совокупности приговоров - к трем годам одному месяцу лишения свободы, а 7 февраля 2002 г. условно-досрочно освобожден на один год четыре месяца семь дней. Принимая решение об отмене условного осуждения и назначении наказания по совокупности приговоров, суд не учел, что в соответствии с п. 1 постановления Государственной Думы Федерального Собрания Российской Федерации от 26 мая 2000 г. \"Об объявлении амнистии в связи с 55-летием Победы в Великой Отечественной войне 1941-1945 годов\" [ФИО] подлежал освобождению от наказания по приговору от 8 апреля 1999 г. Как следствие, по приговору от 29 сентября 2000 г. ему надлежало отбывать наказание в виде лишения свободы три года. При таких данных срок условно-досрочного освобождения составлял один год три месяца семь дней и на момент совершения преступления по приговору Верховного Суда Республики Бурятия истек. С учетом этих обстоятельств из приговора от 26 декабря 2003 г. исключены указания об отмене условно-досрочного освобождения [ФИО] и назначении ему наказания по правилам ст. 70 УК РФ. Калининградским областным судом [ФИО] осужден по пп. \"а\", \"к\" ч. 2 ст. 105 УК РФ к девятнадцати годам лишения свободы, на основании ст. 70 УК РФ частично присоединено неотбытое наказание по приговору от 7 октября 2002 г. и окончательно определено к отбыванию наказание в виде лишения свободы двадцать лет. Назначая осужденному наказание по совокупности приговоров, суд вопреки положениям ч. 5 ст. 74 УК РФ не отменил условное наказание по приговору от 7 октября 2002 г., в связи с чем из приговора исключено указание о назначении наказания по правилам ст. 70 УК РФ. Нарушения по делам, связанным с уголовной ответственностью несовершеннолетних По приговору Верховного Суда Республики Башкортостан [ФИО], 1986 года рождения, осужден к восьми годам лишения свободы за разбойное нападение и за убийство; на основании ч. 3 ст. 69 УК РФ по совокупности преступлений, предусмотренных пп. \"ж\", \"з\" ч. 2 ст. 105 и п. \"в\" ч. 3 ст. 162 УК РФ, ему назначено девять лет лишения свободы с отбыванием наказания в воспитательной колонии. В соответствии с ч. 6 ст. 88 УК РФ в редакции Федерального закона от 8 декабря 2003 г. несовершеннолетним при совершении ими особо тяжких преступлений наказание в виде лишения свободы назначается на срок не свыше 10 лет. Согласно ст. 62 УК РФ при наличии смягчающих обстоятельств, предусмотренных пп. \"и\", \"к\" ч. 1 ст. 61 УК РФ, и отсутствии отягчающих обстоятельств срок или размер наказания не могут превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части Уголовного кодекса Российской Федерации. Как видно из материалов дела, [ФИО] совершил преступления в несовершеннолетнем возрасте, сделал заявление о явке с повинной, обстоятельства, отягчающие наказание, отсутствуют. При таких данных наказание осужденному за каждое преступление не могло превышать семи лет шести месяцев лишения свободы, в связи с чем приговор изменен, а наказание смягчено в соответствии с требованиями закона. По приговору Свердловского областного суда [ФИО] и братья [ФИО] и [ФИО] признаны виновными в нанесении побоев [ФИО], в его убийстве группой лиц по предварительному сговору, с целью скрыть другое преступление. Признавая [ФИО] виновным в нанесении побоев, суд не учел, что в соответствии со ст. 94 УК РФ сроки давности, предусмотренные ст.ст. 78 и 83 УК РФ, при освобождении несовершеннолетних от уголовной ответственности сокращаются наполовину. Поскольку преступление, предусмотренное ст. 116 УК РФ, совершено [ФИО] 1 апреля 2003 г. в несовершеннолетнем возрасте, а на момент рассмотрения дела в кассационном порядке (15 апреля 2004 г.) истекли сроки давности привлечения его к уголовной ответственности, приговор в части осуждения за указанное преступление отменен с прекращением дела на основании п. 3 ч. 1 ст. 24 УПК РФ. По приговору Смоленского областного суда [ФИО] признан виновным в совершении хулиганства группой лиц с применением насилия к потерпевшему. Постановлением судьи в связи с изменениями, внесенными в Уголовный кодекс Российской Федерации Федеральным законом от 8 декабря 2003 г., [ФИО] от назначенного наказания освобожден. В соответствии с указанным Федеральным законом действия, за которые был осужден [ФИО], а именно насилие в отношении потерпевшего без применения каких-либо предметов, состава хулиганства не образуют. Судом установлено, что осужденный нанес потерпевшему побои, уголовная ответственность за эти действия по ст. 116 УК РФ наступает в соответствии с ч. 1 ст. 20 УК РФ с 16 лет. В момент совершения инкриминируемого деяния [ФИО] исполнилось полных 14 лет. Таким образом, в действиях [ФИО], как не достигшего возраста привлечения к уголовной ответственности, отсутствует состав преступления, поэтому приговор и постановление судьи отменены, а дело прекращено на основании п. 2 ч. 1 ст. 24 УПК РФ. Отмена определений и постановлений о возвращении уголовного дела прокурору [ФИО]. 1, 2 ст. 237 УПК РФ судья по ходатайству стороны или по собственной инициативе возвращает дело прокурору для устранения в течение 5 суток препятствий его рассмотрения судом в случаях, если обвинительное заключение или обвинительный акт составлены с нарушением требований Уголовно-процессуального кодекса Российской Федерации, что исключает возможность постановления судом приговора или вынесения иного решения на основе данного заключения или акта. В частности, исключается возможность вынесения судебного решения в случаях, когда обвинение, изложенное в обвинительном заключении или обвинительном акте, не соответствует обвинению, изложенному в постановлении о привлечении в качестве обвиняемого; когда обвинительное заключение или обвинительный акт не подписаны следователем, дознавателем либо не утверждены прокурором; когда в обвинительном заключении или обвинительном акте отсутствуют указание на прошлые судимости обвиняемого, данные о месте его нахождения и сведения о потерпевшем. При этом устранение таких нарушений не связано с восполнением неполноты произведенного дознания или предварительного следствия. Постановлением Верховного Суда Карачаево-Черкесской Республики уголовное дело в отношении [ФИО], обвиняемого в совершении преступления, предусмотренного пп. \"а\", \"г\" ч. 2 ст. 158 УК РФ, а также [ФИО], обвиняемого по п. \"а\" ч. 2 ст. 105, пп. \"а\", \"г\" ч. 2 ст. 158 УК РФ, возвращено для устранения препятствий его рассмотрения судом прокурору Карачаево-Черкесской Республики. Основанием к возвращению дела прокурору послужило ходатайство потерпевшей [ФИО] об отмене постановления следователя о прекращении уголовного дела в отношении [ФИО] по пп. \"а\", \"д\", \"ж\", \"з\", \"к\" ч. 2 ст. 105 УК РФ и о предъявлении нового обвинения обоим подсудимым. Как усматривается из материалов уголовного дела, обвинение, изложенное в обвинительном заключении, соответствует обвинению, приведенному в постановлении о привлечении [ФИО] и [ФИО] в качестве обвиняемых, обвинительное заключение подписано следователем и утверждено прокурором, в нем содержатся данные о месте нахождения обвиняемых и потерпевшей. Указанное не оспаривается самим судом в постановлении о возвращении дела прокурору. Вместе с тем из постановления не видно, какие препятствия исключают возможность постановления судом приговора по настоящему делу. Одновременно из постановления суда понятно, что дело возвращено прокурору для проведения процессуальных действий: отмены постановления следователя о прекращении уголовного дела в отношении [ФИО] и предъявления ему и [ФИО] нового обвинения. При таких данных постановление признано незаконным и отменено. Краснодарским краевым судом уголовное дело в отношении [ФИО], обвиняемой в совершении преступлений, предусмотренных ч. 1 ст. 30, ч. 4 ст. 33 и п. \"з\" ч. 2 ст. 105 УК РФ, возвращено прокурору края для устранения нарушения требований ст. 220 УПК РФ. Суд, возвращая дело прокурору, отметил в постановлении, что органы следствия, указав в обвинительном заключении на совершение преступления \"летом 2003 года\", не конкретизировали время совершения преступного деяния, что не отвечает требованиям закона и исключает возможность постановления приговора. Вместе с тем из постановления не ясно, почему суд указанное в обвинительном заключении время совершения преступления признал [ФИО] и почему данное обстоятельство исключает возможность постановления приговора. Кроме того, возвращая дело прокурору, суд не учел, что для установления более точного времени совершения преступления необходимо выполнение следственных действий, что противоречит требованиям ч. 4 ст. 237 УПК РФ, согласно которой производство каких-либо следственных или иных процессуальных действий, не предусмотренных данной статьей, по уголовному делу, возвращенному прокурору, не допускается. Более того, в соответствии с ч. 5 ст. 237 УПК РФ доказательства, полученные по истечении процессуальных сроков, установленных частью второй этой статьи, либо при производстве процессуальных действий, не предусмотренных указанной статьей, признаются недопустимыми. С учетом этих данных постановление суда отменено. Отмена иных постановлений и определений суда Постановление Томского областного суда о продлении срока содержания под стражей [ФИО], обвиняемого в совершении особо тяжких преступлений, отменено ввиду нарушения права обвиняемого на защиту. Так, из заявления адвоката [ФИО], защищавшего интересы [ФИО] в ходе предварительного расследования, усматривалось, что он не мог принять участие в рассмотрении ходатайства о продлении срока содержания под стражей подзащитного. Как следует из протокола судебного заседания, в удовлетворении заявленного обвиняемым ходатайства об участии в деле другого защитника отказано, что противоречит требованиям закона. В соответствии с п. 5 ч. 1 ст. 51 УПК РФ участие защитника в уголовном судопроизводстве обязательно, если лицо обвиняется в совершении преступления, за которое может быть назначено наказание в виде лишения свободы на срок свыше пятнадцати лет либо пожизненное лишение свободы. В силу п. 56 ст. 5 УПК РФ под уголовным судопроизводством понимается как судебное, так и досудебное производство по уголовному делу. По аналогичным основаниям отменено постановление судьи Смоленского областного суда о продлении срока содержания под стражей обвиняемого [ФИО], поскольку его законные ходатайства о проведении судебного разбирательства с участием адвоката либо о предоставлении другого защитника безмотивно отклонены. Омским областным судом 18 сентября 2003 г. по уголовному делу в отношении [ФИО] и [ФИО] был постановлен обвинительный приговор. 13 октября 2003 г. заместитель прокурора области обратился в суд с ходатайством о восстановлении срока кассационного обжалования приговора, ссылаясь на несвоевременность вручения копии приговора государственному обвинителю. Постановлением в восстановлении срока отказано, поскольку, как считал судья, ссылка в ходатайстве на неосведомленность в существе дела не является уважительной причиной, так как в судебном заседании государственный обвинитель участвовал и ему было известно о результатах рассмотрения дела, его позицию поддержал суд при постановлении приговора. В соответствии со ст. 312 УПК РФ копии приговора в течение пяти суток с момента его провозглашения должны быть вручены осужденному, его защитнику и государственному обвинителю. Из материалов дела видно, что копия приговора была направлена прокурору 1 октября, поступила в прокуратуру Омской области 5 октября, т.е. по истечении срока кассационного обжалования. Согласно ч. 2 ст. 357 УПК РФ пропущенный срок обжалования восстанавливается в случае, если копии обжалуемого судебного решения лицам, указанным в чч. 4 и 5 ст. 354 УПК РФ (в их числе - государственный обвинитель), были вручены по истечении пяти суток со дня его провозглашения. Ссылка на участие в деле государственного обвинителя, его осведомленность о результатах судебного разбирательства не может быть признана надлежащим основанием для отказа в восстановлении срока на кассационное обжалование. Из-за нарушения требований ч. 2 ст. 357 УПК РФ, обязывающей восстанавливать пропущенный срок на кассационное обжалование судебных решений лицам, имеющим право на принесение кассационных жалоб или представлений, отменены постановления судей Верховного Суда Республики Коми, Санкт-Петербургского городского и Ленинградского областного судов соответственно по жалобам [ФИО], [ФИО] и [ФИО]. Анализ допущенных судами ошибок свидетельствует о необходимости дальнейшего постоянного и глубокого изучения действующего законодательства, регулярного обращения к обобщениям судебной практики, повышения профессионального уровня и ответственности при отправлении правосудия. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации"
}