{
  "title": "Обзор судебной практики по вопросам, связанным с участием уполномоченных органов в делах о банкротстве и применяемых в этих делах процедурах банкротства (утв. Президиумом Верховного Суда РФ 20 декабря 2016 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по вопросам, связанным с участием уполномоченных органов в делах о банкротстве и применяемых в этих делах процедурах банкротства (утв. Президиумом Верховного Суда РФ 20 декабря 2016 г.) Верховным Судом Российской Федерации проведено изучение отдельных материалов судебной практики, связанных с квалификацией и установлением в делах о банкротстве требований по обязательным платежам в бюджет и внебюджетные фонды, а также иным вопросам, возникающим в связи с участием уполномоченных органов в делах о банкротстве и процедурах банкротства. Под федеральным уполномоченным органом в целях банкротства на основании абзаца девятого статьи 2 Федерального закона от 26.10.2002 N 127-ФЗ \"О несостоятельности (банкротстве)\" (далее - Закон о банкротстве) понимается федеральный орган исполнительной власти, наделенный Правительством Российской Федерации полномочиями на представление в делах о банкротстве и в процедурах, применяемых в делах о банкротстве, требований об уплате обязательных платежей и требований Российской Федерации по денежным обязательствам. В соответствии с пунктом 2 постановления Правительства Российской Федерации от 29.05.2004 N 257 \"Об обеспечении интересов Российской Федерации как кредитора в деле о банкротстве и в процедурах, применяемых в деле о банкротстве\" (далее - постановление N 257) таким федеральным органом исполнительной власти является Федеральная налоговая служба (ФНС России). Уполномоченными органами в отношении требований по денежным обязательствам субъектов Российской Федерации, муниципальных образований в силу указанной нормы Закона о банкротстве признаются соответствующие органы исполнительной власти субъектов Российской Федерации, органы местного самоуправления, наделенные полномочиями на представление требований этих публично-правовых образований. В целях обеспечения единообразных подходов к разрешению споров, вытекающих из участия уполномоченных органов, по результатам изучения и обобщения судебной практики Верховным Судом Российской Федерации на основании статьи 126 Конституции Российской Федерации, статей 2 и 7 Федерального конституционного закона от 05.02.2014 N 3-ФКЗ \"О Верховном Суде Российской Федерации\" определены следующие правовые позиции. Возбуждение дела о банкротстве по заявлению уполномоченного органа 1. В случае частичного погашения задолженности по обязательным платежам обоснованность заявления уполномоченного органа о признании должника несостоятельным (банкротом) проверяется судом исходя из общего размера требований, которые были указаны в заявлении при обращении в арбитражный суд, остались неудовлетворенными на момент рассмотрения этого заявления и в отношении которых ко дню судебного заседания приняты решения о взыскании задолженности. В практике судов возник вопрос о том, может ли быть признано обоснованным заявление уполномоченного органа о признании должника несостоятельным (банкротом), если имевшаяся на момент обращения уполномоченного органа в суд задолженность по обязательным платежам частично погашена, часть требований уполномоченного органа осталась неудовлетворенной и в отношении этой части требований после возбуждения дела о банкротстве приняты решения о взыскании задолженности. В силу пункта 3 статьи 6 и абзаца третьего пункта 2 статьи 7 Закона о банкротстве в случаях, когда взыскание задолженности по обязательным платежам осуществляется в бесспорном порядке, право на обращение в суд с заявлением о признании должника банкротом возникает у уполномоченного органа по истечении 30 дней со дня принятия соответствующим органом решения о взыскании задолженности за счет денежных средств либо решения о взыскании задолженности за счет иного имущества должника, если в силу установленного порядка решение о взыскании за счет денежных средств не принимается. По обязательным платежам, подлежащим взысканию в судебном порядке, право на обращение с заявлением о признании должника банкротом возникает у уполномоченного органа по истечении 30 дней со дня вступления в силу соответствующего решения суда. Кроме того, необходимо учитывать, что на основании абзаца второго пункта 1 статьи 29 Закона о банкротстве в целях проведения государственной политики по вопросам финансового оздоровления и банкротства Правительством Российской Федерации установлен специальный порядок подачи уполномоченным органом заявления о признании должника банкротом. Право на подачу заявления о признании должника банкротом должно реализовываться уполномоченным органом в указанном порядке. Поэтому при проверке соблюдения срока, по истечении которого допускается обращение с заявлением о признании должника банкротом, надлежит руководствоваться также и нормами Положения о порядке предъявления требований по обязательствам перед Российской Федерацией в делах о банкротстве и в процедурах банкротства (далее - Положение о порядке предъявления требований), утвержденного постановлением N 257. В соответствии с пунктом 2 Положения о порядке предъявления требований необходимым условием для направления заявления уполномоченного органа в суд является истечение 30 дней после направления судебному приставу-исполнителю постановления о взыскании налога (сбора) за счет имущества должника или соответствующего исполнительного документа. Из содержания данных нормативных предписаний следует, что суд, разрешая вопрос о принятии к производству заявления уполномоченного органа о признании должника банкротом, проверяет, соблюдена ли уполномоченным органом на день подачи заявления установленная Законом о банкротстве и Положением о порядке предъявления требований совокупность условий, касающихся принятия решения о взыскании задолженности по обязательным платежам, ее передачи на взыскание в службу судебных приставов-исполнителей (в том числе по задолженности налоговых агентов в виде удержанных ими, но не перечисленных в бюджет сумм налогов). При этом в силу пункта 6 статьи 41 Закона о банкротстве в заявлении уполномоченного органа отражаются сведения о задолженности по обязательным платежам, которая имеется у должника по данным уполномоченного органа, но в отношении которой на момент обращения в суд не приняты решения о взыскании за счет денежных средств и (или) иного имущества должника. Следовательно, если заявление уполномоченного органа на момент обращения в суд отвечало требованиям абзаца третьего пункта 2 статьи 7 Закона о банкротстве и пункта 2 Положения о порядке предъявления требований и после подачи этого заявления должник частично погасил задолженность по обязательным платежам, определение о признании такого заявления обоснованным в отношении должника - юридического лица может быть вынесено и в том случае, когда оставшаяся непогашенной задолженность была указана в заявлении уполномоченного органа, ко дню судебного заседания она превышала минимальный размер, установленный пунктом 3 статьи 6 Закона о банкротстве, и решение о ее взыскании вынесено к этому дню. В таком случае для признания заявления уполномоченного органа обоснованным просрочка в исполнении обязанности по уплате обязательных платежей ко дню проведения судебного заседания должна составлять не менее трех месяцев (пункт 2 статьи 3 Закона о банкротстве), а соблюдение сроков, предусмотренных абзацем третьим пункта 2 статьи 7 Закона о банкротстве и пунктом 2 Положения о порядке предъявления требований, не требуется. 2. Нарушение установленного пунктом 2 Положения о порядке предъявления требований 90-дневного срока принятия уполномоченным органом решения о направлении в суд заявления о признании должника банкротом не влияет на возможность признания такого заявления обоснованным и введения процедуры банкротства. При этом заявление уполномоченного органа признается необоснованным, если на момент обращения в суд утрачена возможность принудительного исполнения требований, указанных в заявлении. Уполномоченный орган обратился в арбитражный суд с заявлением о признании акционерного общества банкротом, поскольку у организации имелась непогашенная задолженность по налогам. Суд первой инстанции, с выводами которого согласился суд апелляционной инстанции, прекратил производство по делу, сославшись на подачу заявления уполномоченным органом за пределами 90-дневного срока, установленного пунктом 2 Положения о порядке предъявления требований. Суд округа отменил определение суда первой инстанции и постановление суда апелляционной инстанции, указав следующее. В соответствии с пунктом 2 Положения о порядке предъявления требований решение о направлении в суд заявления о признании должника банкротом уполномоченный орган обязан принять не позднее чем через 90 дней со дня направления судебному приставу-исполнителю постановления налогового органа о взыскании налога (сбора) за счет имущества должника или соответствующего исполнительного листа. Законодательство о банкротстве не устанавливает последствия пропуска этого срока и не содержит указания на то, что он является пресекательным. Следовательно, истечение 90-дневного срока не влечет за собой утрату налоговой инспекцией права на предъявление в суд заявления о признании банкротом должника - юридического лица. При этом по смыслу пункта 3 статьи 6, пункта 6 статьи 41 Закона о банкротстве требования уполномоченных органов об уплате обязательных платежей принимаются во внимание, если возможность их принудительного исполнения к моменту обращения уполномоченного органа в суд не утрачена в соответствии с законодательством Российской Федерации, регулирующим вопросы взимания соответствующих обязательных платежей. В связи с этим судам следовало дать оценку возражениям должника относительно того, какие установленные законом меры по взысканию налоговой задолженности и в какие сроки принимались налоговым органом по его требованиям. Исчисление сроков принудительного взыскания производится с учетом разъяснений, данных в пункте 11 настоящего обзора. 3. Уполномоченный орган вправе инициировать процедуру банкротства юридического лица на основании задолженности по страховым взносам, которая не подтверждена судебным актом, но в отношении которой принято решение о ее бесспорном взыскании. Уполномоченный орган обратился в арбитражный суд с заявлением о признании муниципального унитарного предприятия банкротом. В обоснование заявления уполномоченный орган сослался на наличие у предприятия задолженности по обязательным платежам, включающей в себя как недоимку по уплачиваемым в бюджет налогам, так и задолженность по уплате страховых взносов в государственные внебюджетные фонды. Определением арбитражного суда, оставленным без изменения судом апелляционной инстанции и судом округа, заявление уполномоченного органа признано необоснованным, производство по делу о банкротстве прекращено. Суды отметили, что после возбуждения дела о банкротстве предприятие погасило задолженность по налогам, а в отношении задолженности по обязательным страховым взносам уполномоченный орган не представил судебное решение о ее взыскании. По мнению судов, исходя из буквального содержания пункта 3 статьи 6 Закона о банкротстве, в отличие от налоговой задолженности право уполномоченного органа на предъявление требований об уплате обязательных страховых взносов при подаче заявления о банкротстве возникает лишь в том случае, когда данные требования подтверждены судебным актом. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации с такими выводами судов не согласилась, указав следующее. В силу части 1 статьи 18 Федерального закона от 24.07.2009 N 212-ФЗ \"О страховых взносах в Пенсионный фонд Российской Федерации, Фонд социального страхования Российской Федерации, Федеральный фонд обязательного медицинского страхования\" (далее - Закон о страховых взносах) организации обязаны своевременно и в полном объеме уплачивать страховые взносы. В целях обеспечения исполнения обязанности по уплате страховых взносов в части 3 статьи 18, статьях 19 и 20 Закона о страховых взносах установлен порядок взыскания с организаций - плательщиков недоимок по страховым взносам на основании решений, принимаемых органами контроля за уплатой страховых взносов путем их направления в банк, а при недостаточности или отсутствии денежных средств на счетах плательщика или при отсутствии информации о счетах последнего - путем направления соответствующего постановления судебному приставу-исполнителю. Таким образом, статьями 19 и 20 Закона о страховых взносах, регулирующими меры принудительного истребования задолженности по страховым взносам, введен внесудебный порядок взыскания этой задолженности. При этом Закон о страховых взносах устанавливает исчерпывающий перечень случаев, при наличии которых орган контроля за уплатой страховых взносов обращается в суд с требованием о взыскании недоимок с организаций. Принимая во внимание эти положения Закона о страховых взносах, право на обращение в суд с заявлением о признании должника банкротом возникает у уполномоченного органа в соответствии с пунктом 3 статьи 6 Закона о банкротстве по истечении 30 дней со дня принятия органом контроля за уплатой страховых взносов решения о взыскании задолженности за счет денежных средств либо постановления о взыскании задолженности за счет иного имущества должника, если в силу Закона о страховых взносах решение о взыскании за счет денежных средств не принимается (за исключением случаев, когда взыскание недоимки по страховым взносам в силу закона производится в судебном порядке). В рассматриваемом случае уполномоченным органом этот срок был соблюден, равно как и 30-дневный срок, предусмотренный пунктом 2 Положения о порядке предъявления требований. 4. Уполномоченный орган вправе обратиться в арбитражный суд с заявлением о признании банкротом лица, не перечислившего в бюджет суммы налога на доходы физических лиц, которые были удержаны при выплате выходных пособий и (или) заработной платы. В связи с принятием Федерального закона от 29.06.2015 N 186-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации\" (далее - Закон N 186-ФЗ) в судебной практике возник вопрос о возможности возбуждения дела о банкротстве лица, не перечислившего в бюджет суммы налога, которые были удержаны им при выплате не освобожденных от налогообложения выходных пособий и (или) заработной платы. Пункт 1 статьи 7, пункт 1 статьи 11 Закона о банкротстве (в редакции Закона N 186-ФЗ) наделяют правом на обращение в арбитражный суд с заявлением о признании должника банкротом не только самого должника, его конкурсных кредиторов, уполномоченный орган, но и работников (бывших работников) должника, имеющих непогашенные требования по выплате выходных пособий и (или) по оплате труда. Поскольку уплата налога на доходы физических лиц производится за счет средств, причитающихся гражданам (пункт 9 статьи 226 Налогового кодекса Российской Федерации; далее - НК РФ), и при удержании сумм этого налога должник распоряжается, в частности, частью вознаграждения за труд, уполномоченный орган применительно к приведенным положениям пункта 1 статьи 7, пункта 1 статьи 11 Закона о банкротстве вправе обратиться в арбитражный суд с заявлением о признании банкротом лица, не перечислившего в бюджет суммы налога, которые были удержаны им при выплате не освобожденных от налогообложения выходных пособий и (или) заработной платы. 5. Денежные требования, вытекающие из отношений, связанных с заключением, исполнением, расторжением федеральных государственных контрактов, предъявляются в деле о банкротстве уполномоченным органом. В судебной практике возник вопрос о праве федеральных органов исполнительной власти (их территориальных подразделений по субъектам Российской Федерации) на предъявление в делах о банкротстве требований, вытекающих из государственных контрактов, в рамках которых такие органы выступали государственными заказчиками. Разрешая данные требования, в том числе если государственным заказчиком подано заявление о признании должника банкротом, необходимо учитывать, что при заключении государственных контрактов на приобретение товаров (работ, услуг) для государственных нужд заказчики действуют от имени и по поручению публично-правового образования. Поэтому вытекающие из заключения, исполнения, расторжения таких контрактов денежные обязательства относятся к требованиям соответствующего публично-правового образования. В силу пункта 2 статьи 29 Закона о банкротстве требования Российской Федерации по денежным обязательствам представляются в деле о банкротстве и в процедурах, применяемых в деле о банкротстве, федеральным органом исполнительной власти, который в соответствии с законом отнесен к уполномоченным органам, то есть ФНС России (пункт 2 постановления N 257). В целях надлежащей реализации данных полномочий в соответствии с пунктом 8 Положения о порядке предъявления требований федеральные органы исполнительной власти уведомляют уполномоченный орган о наличии задолженности по денежным обязательствам и представляют ему заверенные в установленном порядке копии документов, необходимых для подачи заявления о признании должника банкротом. Следовательно, если заявление (требование) по денежным обязательствам Российской Федерации подано в деле о банкротстве иным федеральным органом исполнительной власти, суд извещает уполномоченный орган о времени и месте судебного заседания по рассмотрению такого заявления (требования) в порядке, установленном главой 12 Арбитражного процессуального кодекса Российской Федерации (далее - АПК РФ). В случае когда предъявление заявления (требования) не одобрено уполномоченным органом применительно к пункту 1 статьи 183 Гражданского кодекса Российской Федерации, соответствующее заявление (требование) подлежит оставлению судом без рассмотрения на основании пункта 7 части 1 статьи 148 АПК РФ. Квалификация и установление требований по обязательным платежам в деле о банкротстве 6. При разрешении вопроса о квалификации задолженности по обязательным платежам в качестве текущей либо реестровой следует исходить из момента окончания налогового (отчетного) периода, по результатам которого образовался долг. Изучение судебной практики показало, что суды не во всех случаях правильно определяют, когда задолженность по обязательным платежам подлежит установлению в реестре требований кредиторов и может быть удовлетворена лишь с соблюдением очередности, установленной пунктом 4 статьи 134 Закона о банкротстве, а когда - относится к текущим платежам, погашаемым, согласно пункту 1 статьи 134 Закона о банкротстве, за счет конкурсной массы вне очереди. В силу пункта 1 статьи 38, пункта 1 статьи 44 НК РФ обязанность исчисления и уплаты налога возникает у налогоплательщика при наличии у него объекта налогообложения и налоговой базы. Объект налогообложения как совокупность налогозначимых операций (фактов) является сформировавшимся к моменту окончания налогового периода. При этом он формируется применительно не к отдельным финансово-хозяйственным операциям или иным имеющим значение для налогообложения фактам, а к совокупности соответствующих операций (фактов), совершенных (имевших место) в течение налогового периода. Это означает, что возникновение обязанности по уплате налога определяется наличием объекта налогообложения и налоговой базы, а не наступлением последнего дня срока, в течение которого соответствующий налог должен быть исчислен и уплачен. Таким образом, моментом возникновения обязанности по уплате налога является день окончания налогового периода, а не день представления налоговой декларации или день окончания срока уплаты налога. Вынесение налоговым органом после принятия заявления о признании должника банкротом решения о доначислении налогов и начислении пеней по налогам, налоговый период и срок уплаты которых наступили до дня принятия заявления, не является основанием для квалификации требований об уплате доначисленных обязательных платежей как текущих. При решении вопроса об установлении размера и квалификации требований уполномоченного органа по налогам, налоговый период по которым состоит из нескольких отчетных периодов, по итогам которых уплачиваются авансовые платежи (например, налог на прибыль организаций, налог на имущество организаций, земельный налог), надлежит также учитывать следующее. Если окончание отчетного периода соответствующего авансового платежа наступило до принятия заявления о признании должника банкротом, то такой авансовый платеж не является текущим. При этом окончание налогового периода после принятия судом заявления о признании должника банкротом влечет за собой квалификацию требования об уплате налога, исчисленного по итогам налогового периода, в качестве текущего, за исключением авансовых платежей, исчисленных за периоды, предшествующие возбуждению дела о банкротстве. Таким образом, в этом случае налоговый орган имеет право на удовлетворение своих требований в режиме текущих платежей в размере, определяемом как разница между суммой налога и суммой авансовых платежей, требования об уплате которых не являются текущими. Если исчисленная по итогам налогового периода сумма налога окажется меньше авансового платежа и авансовый платеж ранее не был включен в реестр требований кредиторов, суд, рассматривая заявление уполномоченного органа, включает задолженность по налогу в реестр в сумме, не превышающей сумму налога. Если же требование об уплате авансового платежа было установлено судом до истечения налогового периода и окончательного определения суммы налога, а исчисленная по итогам налогового периода сумма налога оказалась меньше авансового платежа, суд по заявлению должника, арбитражного управляющего или иного лица, имеющего право в соответствии со статьями 71, 100 Закона о банкротстве заявлять возражения относительно требований кредиторов, на основании пункта 6 статьи 16 Закона исключает требование уполномоченного органа в соответствующей части из реестра требований кредиторов. Указанный подход применяется при квалификации требований, касающихся таможенных пошлин и страховых взносов. Требования, касающиеся пеней, начисляемых в целях компенсации потерь казны из-за несвоевременного исполнения обязанности по уплате налогов, сборов, таможенных пошлин, страховых взносов (статья 75 НК РФ, статья 151 Федерального закона от 27.11.2010 N 311-ФЗ \"О таможенном регулировании в Российской Федерации\", статья 25 Закона о страховых взносах и т.п.), относящихся к текущим платежам, также являются текущими платежами. Требования, касающиеся пеней, начисляемых ввиду несвоевременного исполнения обязанности по уплате налогов, сборов, таможенных пошлин, страховых взносов, подлежащих включению в реестр требований кредиторов, не являются текущими платежами. По смыслу пункта 3 статьи 137 Закона о банкротстве эти требования учитываются отдельно в реестре требований кредиторов и подлежат удовлетворению после погашения основной суммы задолженности и причитающихся процентов. Данные требования, в силу пункта 3 статьи 12 Закона о банкротстве, не учитываются для целей определения числа голосов на собрании кредиторов, и именно на них распространяются правила о прекращении начисления финансовых санкций с момента введения соответствующей процедуры банкротства (абзац десятый пункта 1 статьи 63, абзац десятый пункта 1 статьи 81, абзац третий пункта 2 статьи 95, абзац третий пункта 1 статьи 126 Закона о банкротстве). 7. Штрафы, назначенные должнику в порядке привлечения к публично-правовой ответственности, в том числе административной, налоговой ответственности (например, за налоговые правонарушения, ответственность за которые предусмотрена статьями 120, 122, 123, 126 НК РФ), признаются текущими платежами, если соответствующее правонарушение совершено должником (в случае длящегося правонарушения - выявлено контролирующим органом) после возбуждения дела о банкротстве. Акционерное общество в лице конкурсного управляющего обратилось в арбитражный суд с заявлением о признании незаконным постановления судебного пристава-исполнителя о возбуждении исполнительного производства в связи с привлечением должника к административной ответственности и назначением ему наказания в виде штрафа, считая, что признание организации банкротом исключает возможность принудительного исполнения требования об уплате штрафа. Рассматривая дело, суд первой инстанции установил, что административное правонарушение совершено обществом после возбуждения в отношении него дела о банкротстве. На этом основании суд сделал вывод, что требование об уплате штрафа является текущим. Поскольку в силу части 4 статьи 96 Федерального закона от 02.10.2007 N 229-ФЗ \"Об исполнительном производстве\" (далее - Закон об исполнительном производстве) признание должника банкротом не влияет на возможность принудительного исполнения требований по текущим платежам, суд пришел к выводу о законности постановления судебного пристава и отказал в удовлетворении требований общества. Суд апелляционной инстанции, с выводами которого согласился суд округа, отменил решение суда. Как указали судебные инстанции, Закон о банкротстве не содержит положений, устанавливающих деление требований об уплате публично-правовых штрафов на текущие требования и требования, подлежащие включению в реестр требований кредиторов. Соответственно, такие требования, независимо от момента совершения правонарушения, привлечения должника к ответственности, учитываются в реестре требований кредиторов, а их принудительное исполнение (вне рамок дела о банкротстве) недопустимо. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации отменила постановления апелляционного суда и суда округа, оставив в силе решение суда первой инстанции, по следующим основаниям. Статьей 2 Закона о банкротстве в редакции Федерального закона от 30.12.2008 N 296-ФЗ \"О внесении изменений в Федеральный закон \"О несостоятельности (банкротстве)\" существенно расширен состав обязательных платежей, к которым законодатель отнес, помимо прочего, административные штрафы. В силу положений пункта 1 и 2 статьи 5 Закона о банкротстве текущими платежами в деле о банкротстве являются, в частности, обязательные платежи, возникшие после принятия заявления о признании должника банкротом. Поскольку в рассматриваемом случае правонарушение совершено обществом после принятия заявления о признании должника банкротом, требование об уплате административного штрафа является текущим и подлежит удовлетворению вне очереди за счет конкурсной массы преимущественно перед кредиторами, требования которых возникли до принятия такого заявления. Включение требования об уплате административного штрафа в реестр требований кредиторов и погашение его в очередности, установленной пунктом 3 статьи 137 Закона о банкротстве, независимо от момента совершения должником административного правонарушения, не основано на законе и, по сути, влечет за собой предоставление несостоятельному должнику безосновательных привилегий. В связи с этим оспариваемое постановление судебного пристава-исполнителя вынесено на основании и в соответствии с требованиями Закона об исполнительном производстве, согласуется с положениями Закона о банкротстве, права и законные интересы общества не нарушает. 8. Требование уполномоченного органа в отношении налога на доходы физических лиц (основной долг), удержанного при выплате доходов до возбуждения дела о банкротстве, но не перечисленного в бюджет, включается в ту очередь расчетов с кредиторами, к которой относится доход гражданина, подвергнутый налогообложению. В практике судов возник вопрос о подходе, которым следует руководствоваться при определении очередности удовлетворения требований уполномоченного органа, заявленных в отношении недоимки по налогу на доходы физических лиц, удержанному до возбуждения дела о банкротстве, но не перечисленному в бюджет, если налог был удержан из различных доходов граждан, выплаты по которым относятся к разным очередям осуществления расчетов с кредиторами. Положениями статьи 24, пункта 1 статьи 226 НК РФ установлена обязанность российских организаций и индивидуальных предпринимателей, от которых или в результате отношений с которыми налогоплательщик получил доходы, исчислить, удержать и перечислить в бюджет сумму налога на доходы физических лиц, причитающуюся к уплате с этих доходов. Данная обязанность, согласно пункту 2 статьи 226 НК РФ, распространяется на случаи выплаты всех доходов физического лица, источником которых являются указанные лица (за исключением доходов, в отношении которых исчисление сумм и уплата налога производятся в соответствии со статьями 214.3, 214.4, 214.5, 214.6, 226.1, 227 и 228 НК РФ). Будучи в силу названных положений НК РФ налоговым агентом, должник хотя и исполняет свою обязанность по перечислению налога в бюджет, эта обязанность является производной от получения дохода гражданином-налогоплательщиком. При этом обязанность налогового агента исполняется одновременно с выплатой дохода гражданину, и, следовательно, она не может относиться к иной очередности удовлетворения. Поскольку доходы в виде оплаты труда, выходных пособий, вознаграждений авторам результатов интеллектуальной деятельности, согласно абзацу третьему пункта 4 статьи 134 Закона о банкротстве, относятся ко второй очереди расчетов с кредиторами, задолженность по перечислению в бюджет налога на доходы физических лиц, удержанного должником в качестве налогового агента при выплате этих доходов, также относится к реестровым требованиям второй очереди. Если же налог был удержан при выплате текущей заработной платы, выходных пособий, суммы налога на доходы физических лиц перечисляются должником как налоговым агентом одновременно с выплатой такой заработной платы в режиме второй очереди текущих платежей (абзац третий пункта 2 статьи 134 Закона о банкротстве). Если до возбуждения дела о банкротстве налог был удержан при выплате доходов, которые согласно пункту 4 статьи 134 Закона о банкротстве не относятся к первой или второй очереди осуществления расчетов с кредиторами, например при выплате вознаграждения по договору подряда, процентов по займу, такой налог учитывается в составе третьей очереди реестра требований кредиторов. 9. Начисленные должнику пени и штрафы за неперечисление в бюджет налога на доходы физических лиц, удержанного при выплате доходов до возбуждения дела о банкротстве, учитываются отдельно в составе платежей третьей очереди. В рамках дела о банкротстве должника уполномоченный орган обратился в арбитражный суд с заявлением о включении в реестр требований кредиторов задолженности по обязательным платежам, в том числе сумм налога на доходы физических лиц, которые были удержаны должником до возбуждения дела о банкротстве, но не перечислены в бюджет, а также начисленных на эти суммы пеней. Определением суда первой инстанции, оставленным без изменения судом апелляционной инстанции и судом округа, требования уполномоченного органа в части, касающейся сумм налога на доходы физических лиц, относящихся к ним пеней, включены во вторую очередь реестра требований кредиторов. Судебные акты мотивированы тем, что требование об уплате пеней по налогу на доходы физических лиц возникло из неисполнения основной обязанности должника по перечислению в бюджет данного налога, а значит, следует его судьбе и должно учитываться в составе второй очереди реестра требований кредиторов. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации не согласилась с выводами судов в части определения очередности удовлетворения требований по пеням, начисленным в отношении налога на доходы физических лиц, указав следующее. Допуская просрочку в исполнении обязанности налогового агента, должник совершает собственное правонарушение, ответственность за которое предусмотрена НК РФ. Поэтому требование уполномоченного органа о включении в реестр соответствующих финансовых санкций (штрафов, наложенных по статье 123 НК РФ, и пеней, начисленных в соответствии со статьей 75 НК РФ) отражается в реестре требований кредиторов исходя из общих правил об очередности удовлетворения обязательных платежей: эти финансовые санкции подлежат удовлетворению в составе третьей очереди после погашения основной суммы задолженности и причитающихся процентов (пункт 3 статьи 137 Закона о банкротстве). При таких обстоятельствах квалификация суммы пеней по налогу на доходы физических лиц в качестве требования, подлежащего учету в составе второй очереди реестра требований кредиторов, ошибочна. 10. Требование уполномоченного органа, основанное на сведениях о подлежащем уплате налоге, отраженных в налоговой декларации должника, может быть признано обоснованным, поскольку не нуждается в дополнительном подтверждении материалами налоговой проверки. В рамках дела о банкротстве должника уполномоченный орган обратился в арбитражный суд с заявлением о включении в реестр требований кредиторов задолженности по налоговым платежам, представив в подтверждение обоснованности своего заявления справку о задолженности налогоплательщика, составленную по данным его лицевого счета, а также налоговую декларацию, на основании которой эти данные были отражены на лицевом счете. Признав эти доказательства достаточными, суд первой инстанции включил задолженность по налогу в реестр требований кредиторов. Не соглашаясь с такими выводами и признавая требования уполномоченного органа необоснованными, суд апелляционной инстанции отметил, что справка о задолженности налогоплательщика не является достаточным доказательством наличия долга, а налоговая декларация не подтверждает обоснованность требования уполномоченного органа, поскольку представлена в ненадлежащем виде (распечатка из базы данных налоговой инспекции) и в отсутствие доказательств проведения налоговым органом мероприятий налогового контроля, принятия решений по их результатам. Суд округа постановление суда апелляционной инстанции отменил, оставив в силе определение суда первой инстанции по следующим причинам. Согласно пункту 10 статьи 16, а также пунктам 3 - 5 статьи 71, пунктам 3 - 5 статьи 100 Закона о банкротстве арбитражный суд проверяет обоснованность и размер требований кредиторов, не подтвержденных вступившим в законную силу судебным актом, независимо от наличия разногласий относительно этих требований между должником и лицами, имеющими право заявлять соответствующие возражения, с одной стороны, и предъявившим требование кредитором, с другой стороны. Поэтому, в случае предъявления уполномоченным органом требований в отношении обязательных платежей, суд проверяет, представлены ли в подтверждение этих требований достаточные доказательства наличия и размера задолженности по обязательным платежам. Представляемая уполномоченным органом в обоснование указанных требований справка налогового органа, содержащая данные лицевого счета о размере недоимки на определенный день, в случае несогласия должника (арбитражного управляющего, конкурсных кредиторов) с этими сведениями не может рассматриваться как достаточное доказательство для признания заявленных требований доказанными. В этом случае уполномоченным органом в обоснование предъявленных требований могут быть представлены документы, содержащие данные об основаниях, моменте возникновения и размере недоимки (например, налоговые декларации налогоплательщика, акты налоговых проверок, решения налогового органа по результатам рассмотрения материалов проверок). В рассматриваемом деле требование уполномоченного органа основано не только на справке о задолженности, но также на налоговой декларации, поданной должником, возможность составления которой в электронной форме и ее подачи по телекоммуникационным каналам связи предусмотрена пунктами 1, 3 - 4 статьи 80 НК РФ. Поэтому распечатанная из электронной базы налоговая декларация, удостоверенная должностным лицом налоговой инспекции, вопреки выводам суда апелляционной инстанции, может быть признана допустимым письменным доказательством. Кроме того, в силу пункта 1 статьи 80 НК РФ указанная в декларации сумма налога определяется самим налогоплательщиком и представляет собой его заявление о налоге, подлежащем уплате в бюджет. Поэтому в отсутствие доказательств исполнения обязанности по уплате этой суммы налоговая декларация является достаточным подтверждением наличия задолженности. Поскольку согласно пунктам 3 - 5, 8.1 статьи 88, пункту 1 статьи 100, статье 101 НК РФ акт налоговой проверки составляется и соответствующее решение принимается только в случае выявления нарушений законодательства о налогах и сборах в ходе проведения камеральной налоговой проверки, но в данном случае такие нарушения налоговой инспекцией выявлены не были (декларация налогоплательщика принята без изменений), основания для составления акта проверки и принятия решения отсутствовали. В связи с изложенным судам также необходимо учитывать, что при несогласии с правильностью исчисления и размером указанного в декларации налога руководитель должника (до прекращения его полномочий), арбитражный управляющий, на которого возложено управление делами должника, на основании статьи 81 НК РФ не лишены возможности подать от имени должника уточненную налоговую декларацию, с учетом результатов проверки которой судом может быть решен вопрос об исключении требования из реестра в соответствующей части (пункт 6 статьи 16 Закона о банкротстве). Вопрос об исключении требования из реестра в этом случае рассматривается применительно к порядку, установленному главой 37 АПК РФ. 11. Требование уполномоченного органа об установлении в деле о банкротстве задолженности по обязательным платежам признается судом необоснованным, если возможность принудительного взыскания этой задолженности к моменту введения первой процедуры банкротства утрачена. В практике судов возник вопрос, каким образом при проверке обоснованности требования уполномоченного органа, заявленного в отношении обязательных платежей, следует исчислять срок их принудительного взыскания. Утрата возможности принудительного исполнения требований по обязательным платежам исключает возможность их удовлетворения в процедуре банкротства, что в соответствии с положениями статей 71, 100 Закона о банкротстве влечет признание данных требований необоснованными. При этом само по себе нарушение порядка и сроков совершения отдельных процедур в рамках внесудебного взыскания обязательных платежей не влечет за собой утрату возможности их взыскания в судебном порядке (статьи 46, 47 НК РФ). Так, срок взыскания задолженности в судебном порядке составляет два года со дня истечения срока исполнения требования об уплате налога, если налоговым органом были приняты надлежащие меры по взысканию налога за счет денежных средств налогоплательщика и не приняты меры по принудительному взысканию налога за счет иного имущества налогоплательщика (пункт 1 статьи 47 НК РФ и пункт 55 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 30.07.2013 N 57 \"О некоторых вопросах, возникающих при применении арбитражными судами части первой Налогового кодекса Российской Федерации\"). К числу надлежащих мер по взысканию налога за счет денежных средств налогоплательщика согласно пункту 2 статьи 46 НК РФ относится направление налоговым органом первого поручения на списание и перечисление денежных средств (перевод электронных денежных средств) в пределах двух месяцев после истечения срока исполнения требования об уплате налога. Если и эти меры не были предприняты, взыскание задолженности производится в судебном порядке, срок на обращение в суд составляет шесть месяцев и начинает течь после истечения срока исполнения требования об уплате налога (пункт 3 статьи 46 НК РФ). Судам необходимо иметь в виду, что несвоевременное совершение налоговым органом действий, предусмотренных пунктами 4, 6 статьи 69, пунктами 1 - 2 статьи 70, статьями 46 - 47 НК РФ, не влечет продления совокупного срока принудительного взыскания задолженности, который исчисляется объективно - в последовательности и продолжительности, установленной названными нормами закона. Однако пропущенный уполномоченным органом по уважительным причинам срок может быть восстановлен судом (пункт 3 статьи 46, пункт 3 статьи 47 НК РФ) с учетом разъяснений, данных в пункте 60 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 30.07.2013 N 57 \"О некоторых вопросах, возникающих при применении арбитражными судами части первой Налогового кодекса Российской Федерации\". Аналогичным образом возможность принудительного взыскания обязательных страховых взносов с должников - организаций и индивидуальных предпринимателей - утрачивается по истечении совокупности сроков, установленных статьями 19, 20 и 22 Закона о страховых взносах. Следует также учитывать, что в силу пункта 2 статьи 63, пункта 1 статьи 81, пункта 1 статьи 94, пункта 1 статьи 126 Закона о банкротстве со дня вынесения арбитражным судом определения о введении наблюдения (финансового оздоровления, внешнего управления, конкурсного производства) возникшая до возбуждения дела о банкротстве задолженность по обязательным платежам не может быть взыскана в принудительном порядке, в том числе в установленном НК РФ и Законом о страховых взносах. Поэтому вопрос об утрате возможности принудительного исполнения требований по соответствующим обязательным платежам в связи с истечением срока для взыскания задолженности выясняется судом по состоянию на день введения в отношении должника первой процедуры банкротства. 12. Очередность удовлетворения требования уполномоченного органа, основанного на результатах налоговой проверки должника, решение по результатам которой не вступило в силу к моменту введения процедуры конкурсного производства, не понижается, если требование своевременно заявлено после вступления такого решения в силу. В практике судов выявлен различный подход к исчислению срока предъявления уполномоченными органами требований об установлении задолженности по обязательным платежам, если к моменту введения в отношении должника процедуры конкурсного производства не была завершена проводимая в отношении него налоговая проверка. При установлении таких требований в деле о банкротстве необходимо учитывать, что в соответствии с пунктом 1 статьи 126 Закона о банкротстве со дня принятия арбитражным судом решения о признании должника банкротом и об открытии конкурсного производства все требования кредиторов по денежным обязательствам, за исключением текущих платежей и иных требований, поименованных в Законе о банкротстве, могут быть предъявлены только в ходе конкурсного производства. Общий срок предъявления требований, по истечении которого реестр требований кредиторов подлежит закрытию, определен пунктом 1 статьи 142 Закона о банкротстве и составляет два месяца. Последствием предъявления требований с нарушением данного срока, согласно пункту 4 статьи 142 Закона о банкротстве, является их удовлетворение за счет имущества, оставшегося после удовлетворения требований кредиторов, включенных в реестр требований кредиторов, то есть понижение очередности удовлетворения. По смыслу данных положений Закона о банкротстве в общем случае понижение очередности удовлетворения требований кредиторов применяется, если возможность предъявления требований в двухмесячный срок объективно существовала, но не была своевременно реализована кредитором. В свою очередь, из системного толкования положений статей 88, 89, 100.1, 101 НК РФ следует, что доначисление сумм налога может быть осуществлено налоговым органом только по результатам проведения налоговой проверки, которые в соответствии со статьями 101.2, 138 НК РФ могут быть пересмотрены вышестоящим налоговым органом по апелляционной жалобе налогоплательщика (налогового агента) и приобретают юридическую силу со дня принятия вышестоящим налоговым органом решения по апелляционной жалобе. В связи с этим при установлении требований по обязательным платежам должно учитываться, имелись ли у уполномоченного органа объективные препятствия для предъявления требований, возникновение которых обуславливалось необходимостью соблюдения установленных законодательством процедур выявления задолженности по обязательным платежам, обеспечения прав плательщиков обязательных платежей при их привлечении к публично-правовой ответственности. Следовательно, двухмесячный срок предъявления требований уполномоченным органом, указанный в пункте 1 статьи 142 Закона о банкротстве, не течет в период с начала проведения налоговой проверки на протяжении всего времени, пока не вступит в силу решение налогового органа по результатам этой проверки. Вместе с тем, если при проведении мероприятий налогового контроля, рассмотрении результатов налоговой проверки со стороны налогового органа допущено нарушение сроков совершения соответствующих действий, в частности, предусмотренных пунктом 2 статьи 88, пунктом 6 статьи 89, пунктами 1 и 5 статьи 100, пунктами 1, 6, 9 статьи 101, пунктами 1, 6, 10 статьи 101.4, пунктом 3 статьи 140 (в случае подачи апелляционной жалобы), на время такой просрочки, не обусловленной объективными причинами, течение двухмесячного срока, предусмотренного пунктом 1 статьи 142 Закона о банкротстве, не приостанавливается. При этом к объективным препятствиям, сделавшим невозможным соблюдение налоговым органом указанных сроков, может относиться в том числе активное противодействие проведению выездной налоговой проверки (пункт 1.1 статьи 113 НК РФ). Необходимо также учитывать, что Федеральным законом от 23.06.2016 N 222-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации\" (далее - Закон N 222-ФЗ) пункт 4 статьи 142 Закона о банкротстве дополнен прямым указанием на запрет понижения очередности требований уполномоченного органа в том случае, когда на день закрытия реестра не вынесен либо не вступил в силу судебный акт или акт иного уполномоченного государственного органа, наличие которого в соответствии с законодательством Российской Федерации является обязательным для выявления задолженности, в отношении которой предъявлены соответствующие требования. Для таких случаев данной нормой Закона о банкротстве в ее новой редакции предусмотрено увеличение общего двухмесячного срока предъявления требований уполномоченным органом до восьми месяцев с исчислением увеличенного срока начиная со дня опубликования сведений об открытии в отношении должника процедуры конкурсного производства. Этот специальный срок, согласно пунктам 4, 6 - 8 статьи 13 Закона N 222-ФЗ, применяется в отношении процедур конкурсного производства, введенных начиная с 01.09.2016. Как и ранее, если у уполномоченного органа имелись объективные препятствия для предъявления требований, периоды, связанные с проведением мероприятий налогового контроля, рассмотрением результатов налоговой проверки, апелляционной жалобы на принятое по ее результатам решение, не включаются в указанный восьмимесячный срок. 13. Материалы проведенных в отношении должника или его контрагента мероприятий налогового контроля могут быть использованы в качестве средств доказывания фактических обстоятельств, на которые ссылается уполномоченный орган, при рассмотрении в рамках дела о банкротстве обособленных споров, а также при рассмотрении в общеисковом порядке споров, связанных с делом о банкротстве. В частности, такие материалы могут служить доказательственной базой при рассмотрении возражений уполномоченного органа на требование кредитора, оспаривании уполномоченным органом сделки, на которой основано требование кредитора, при обжаловании судебного акта, подтверждающего заявленное в деле о банкротстве требование. В рамках дела о банкротстве должника его контрагент обратился в суд с заявлением о включении в реестр требований кредиторов задолженности по оплате поставленных товаров. Уполномоченный орган и конкурсный управляющий заявили возражения относительно обоснованности данного заявления, ссылаясь на материалы проведенной в отношении должника налоговой проверки, из которых следовало, что его отношения с обратившимся в суд контрагентом не носили реального характера. Рассмотрев требование, суд первой инстанции пришел к выводу, что товары были реально поставлены должнику, но не оплачены им в полном объеме, в связи с чем включил задолженность по их оплате в реестр требований кредиторов. При этом суд признал, что представленные заявителем в материалы дела товарные накладные, содержащие отметки о передаче товаров представителю должника, а также акт сверки взаимных расчетов, подписанный должником, в котором отражена задолженность по договору, образуют достаточную совокупность доказательств для вывода об обоснованности требования кредитора, а материалы налоговой проверки лишь косвенно ставят под сомнение исполнение договора. Суд апелляционной инстанции согласился с такими выводами. Отменяя судебные акты по жалобам уполномоченного органа и конкурсного управляющего, суд округа признал, что судебными инстанциями должным образом не были исполнены требования Закона о банкротстве, касающиеся проверки обоснованности требования кредитора. Рассматривая обособленный спор об установлении требования кредитора при наличии возражений, мотивированных тем, что лежащая в основе этого требования сделка направлена на создание искусственной задолженности, суд в силу положений статей 71, 100 Закона о банкротстве должен осуществить проверку обоснованности такого требования, следуя принципу установления достаточных доказательств наличия или отсутствия фактических отношений по сделке, в данном случае - отношений по поставке товаров. Целью такой проверки является недопущение включения в реестр необоснованных требований, что в ситуации недостаточности имущества должника приводило бы к нарушению прав и законных интересов кредиторов, конкурирующих между собой за получение удовлетворения требований, а также должника и его учредителей (участников), законный интерес которых состоит в наиболее полном и справедливом погашении долгов. При наличии возражений о невозможности исполнения договора (нереальности поставки) и представлении в материалы дела подтверждающих эти возражения косвенных доказательств на заявившее требование лицо, согласно части 1 статьи 65 АПК РФ, возлагается бремя опровержения сомнений в исполнении сделки. К числу доказательств, ставящих под сомнение исполнение сделки, согласно статье 75 АПК РФ могут быть отнесены в том числе материалы налоговой проверки должника и (или) его контрагента (акт налоговой проверки, принятое по ее результатам решение), указывающие, в частности, на: невозможность реального осуществления должником и (или) его контрагентом операций исходя из времени, места нахождения имущества или объема материальных ресурсов, необходимых для производства товаров, выполнения работ или оказания услуг; отсутствие необходимых условий для достижения результатов соответствующей экономической деятельности ввиду того, что не имелось в наличии должных управленческого или технического персонала, основных средств, производственных активов, складских помещений, транспортных средств; совершение операций с товаром, который не производился или не мог быть произведен в объеме, указанном налогоплательщиком в документах бухгалтерского учета. В данном случае уполномоченным органом со ссылкой на материалы налоговой проверки были высказаны обоснованные сомнения в реальности исполнения договора купли-продажи. Эти возражения мотивированы отсутствием информации о совершенных в рамках данного договора хозяйственных операциях в бухгалтерском и налоговом учете и отчетности поставщика (заявителя по обособленному спору), невозможностью поставки товаров в связи с отсутствием сведений об их складировании, условиях хранения, перевозки и принятия должником, а также отсутствием разумных экономических причин (целей делового характера) в приобретении данных товаров должником исходя из фактически осуществляемых им видов деятельности. Обосновывающие указанные возражения материалы мероприятий налогового контроля являются, в силу статьи 67 АПК РФ, относимыми к делу доказательствами, их отклонение со стороны суда согласно части 5 статьи 71 АПК РФ не может быть оправдано лишь тем, что заявивший требование кредитор представил минимальный набор документов, указывающих на исполнение сделки, не раскрыв при этом с достаточной полнотой все существенные обстоятельства ее заключения и исполнения. Учитывая, что материалы налогового контроля, в соответствии со статьей 102 НК КФ, могут составлять налоговую тайну, рассмотрение обособленных споров или рассмотрение в общеисковом порядке дел, связанных с делом о банкротстве, по ходатайству уполномоченного органа и (или) другого лица, участвующего в деле (обособленном споре), поданному в соответствии со статьей 11 АПК РФ (пункт 16.2 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 08.10.2012 N 61 \"Об обеспечении гласности в арбитражном процессе\"), может производиться в закрытом судебном заседании. 14. Требование об уплате страховых взносов на обязательное пенсионное страхование подлежит удовлетворению в режиме, установленном для удовлетворения требований о выплате заработной платы. Страховые взносы на обязательное пенсионное страхование, за счет которых финансируются страховая и накопительная части трудовой пенсии, определяются Федеральным законом от 15.12.2001 N 167-ФЗ \"Об обязательном пенсионном страховании в Российской Федерации\" как обязательные платежи, которые уплачиваются в Пенсионный фонд Российской Федерации и целевым назначением которых является обеспечение прав граждан на получение обязательного страхового обеспечения по обязательному пенсионному страхованию (в том числе страховых пенсий), включая индивидуально возмездные обязательные платежи, персональным целевым назначением которых является обеспечение права гражданина на получение накопительной пенсии и иных выплат за счет средств пенсионных накоплений (статья 3 названного Закона). Такие платежи, как отмечается в постановлениях Конституционного Суда Российской Федерации от 24.02.1998 N 7-П и от 10.07.2007 N 9-П, являются обязательной составной частью расходов по найму рабочей силы и материальной гарантией предоставления застрахованным лицам надлежащего страхового обеспечения в целях компенсации заработной платы и иных выплат и вознаграждений, утраченных ими в связи с наступлением нетрудоспособности. Принимая во внимание особую правовую природу и предназначение страховых взносов на обязательное пенсионное страхование, специальные правила исчисления накопительной пенсии (Федеральный закон от 28.12.2013 N 424-ФЗ \"О накопительной пенсии\"), недопустимость существенных диспропорций между платежами, которые вносятся работодателями на этот вид обязательного социального страхования, и предоставляемым гражданам страховым обеспечением, судам следует исходить из того, что при осуществлении процедур банкротства не являющиеся текущими требования в отношении страховых взносов на обязательное пенсионное страхование подлежат исполнению в режиме, установленном для удовлетворения требований о выплате заработной платы. В связи с этим требования об уплате страховых взносов на обязательное пенсионное страхование, не являющиеся текущими, в соответствии с абзацем третьим пункта 4 статьи 134 Закона о банкротстве относятся ко второй очереди удовлетворения; они не предоставляют право голоса на собрании кредиторов в соответствии с пунктом 3 статьи 12 этого Закона. На требование об уплате страховых взносов на обязательное пенсионное страхование не распространяется мораторий, предусмотренный статьями 94, 95 Закона о банкротстве. Оспаривание сделок (действий) должника в деле о банкротстве 15. Исполнение обязанности по уплате обязательных платежей в принудительном внесудебном порядке само по себе не является основанием для признания данных действий недействительными на основании пункта 3 статьи 61.3 Закона о банкротстве, поскольку не означает, что органу, осуществляющему взыскание платежей, было известно о неплатежеспособности (недостаточности имущества) должника. Конкурсный управляющий должником - хозяйственным обществом обратился в суд в рамках дела о банкротстве с заявлением о признании недействительными действий по списанию с банковского счета организации денежных средств в счет погашения задолженности по налогам, совершенных на основании инкассовых поручений налоговой инспекции. Налоговый орган заявленные конкурсным управляющим требования не признал, указав, что списание денежных средств имело место более чем за один месяц до возбуждения дела о банкротстве и на момент получения денежных средств налоговая инспекция не была осведомлена о наличии требований иных кредиторов, наступлении к этому моменту неплатежеспобности (недостаточности имущества) должника. Суд первой инстанции удовлетворил требования конкурсного управляющего, сославшись на следующее. Глава III.1 Закона о банкротстве устанавливает ряд специальных оснований, по которым в деле о банкротстве могут быть оспорены сделки, совершенные должником или за его счет, а также приравненные к сделкам действия, к числу которых относятся действия, направленные на исполнение обязанностей, возникающих в соответствии с законодательством о налогах и сборах. В частности, на основании пункта 1 статьи 61.3 Закона о банкротстве судом могут быть признаны недействительными сделки (действия), исполнение которых приводит к получению одним из кредиторов удовлетворения его требований в предпочтительном порядке в сравнении с иными кредиторами должника. При этом согласно пункту 3 статьи 61.3 Закона о банкротстве для признания недействительной сделки (действий), совершенной в течение шести месяцев до принятия арбитражным судом заявления о признании должника банкротом, необходимо, чтобы лицу, в отношении которого совершена такая сделка (действия), было известно о признаке неплатежеспособности или недостаточности имущества должника либо об обстоятельствах, которые позволяют сделать такой вывод. Следовательно, при исполнении обязанности по уплате обязательных платежей в течение шести месяцев до дня принятия арбитражным судом заявления о признании должника банкротом для признания таких действий недействительными по основаниям, предусмотренным пунктом 1 статьи 61.3 Закона о банкротстве, должна быть установлена недобросовестность налогового органа. Суд согласился с доводами конкурсного управляющего о том, что налоговая инспекция знала об утрате должником платежеспособности, мотивировав свой вывод тем, что обязанность по уплате налогов не была исполнена налогоплательщиком добровольно и налоговый орган был вынужден предпринять меры по принудительному взысканию налогов. Это, по мнению суда, указывало на отсутствие у должника денежных средств, необходимых для погашения задолженности по обязательным платежам, осведомленность уполномоченного о неплатежеспособности должника. Постановлением суда апелляционной инстанции, с выводами которого согласился суд округа, определение суда отменено и в удовлетворении требований конкурсного управляющего отказано. Как отметил апелляционный суд, один лишь факт наличия просроченной задолженности по обязательным платежам не означает, что должник является неплатежеспособным, поскольку из этого не следует, что прекращение исполнения обязанностей по уплате обязательных платежей вызвано недостаточностью денежных средств. Конкурсным управляющим не представлены доказательства того, что в распоряжении налогового органа имелась информация, из которой можно было бы сделать разумный вывод об отсутствии у должника денежных средств, достаточных для обслуживания имеющихся долгов. Принудительное же исполнение обязанности по уплате налоговых платежей на основании инкассовых поручений в силу статьи 46 НК РФ является ординарным способом погашения задолженности, применяемым при нежелании налогоплательщика (налогового агента) погасить долг перед бюджетом в добровольном порядке по различным причинам, в том числе не связанным с фактической несостоятельностью. Поэтому само по себе выставление инкассовых поручений налоговой инспекцией не дает достаточных оснований для вывода о недобросовестности поведения налогового органа по отношению к иным кредиторам должника. Судам также следует учитывать, что пунктом 4 статьи 61.4 Закона о банкротстве (в редакции Закона N 222-ФЗ) установлен специальный критерий недобросовестности, который применяется в отношении обязательных платежей. В соответствии с новой редакцией данной нормы в том случае, когда органом, осуществляющим взыскание обязательных платежей, не допущено нарушение требований законодательства (обязательные платежи начислены в соответствии с законом, действия по их взысканию совершены в установленные сроки и т.п.), предусмотренные статьей 61.3 Закона о банкротстве неблагоприятные для органа последствия наступают при условии, что на момент исполнения обязанности по уплате обязательных платежей в его распоряжении действительно имелись сведения о наличии у должника уже просроченных денежных обязательств перед конкурсными кредиторами, которые не были погашены до возбуждения дела о банкротстве, что позволяло сделать однозначный вывод о получении предпочтения при удовлетворении публичных требований. На основании пункта 10 статьи 13 Закона N 222-ФЗ данный специальный критерий недобросовестности учитывается судом, если рассматриваемое заявление о признании сделки (действий) недействительной подано 01.09.2016 или позднее. 16. Исполнение обязанности по внесению обязательных платежей не выходит за рамки обычной хозяйственной деятельности должника для целей применения пункта 2 статьи 61.4 Закона о банкротстве, если по размеру и срокам уплаты (взыскания) данные платежи не отличаются существенным образом от аналогичных платежей, ранее неоднократно совершенных должником или за его счет. В судебной практике возник вопрос, исходя из каких критериев следует определять соответствие действий, направленных на исполнение обязанности по уплате (взысканию) обязательных платежей, стандартам обычной хозяйственной деятельности должника, когда такие действия повлекли предпочтительное удовлетворение требований по обязательным платежам и оспариваются в деле о банкротстве на основании пункта 2 статьи 61.3 Закона о банкротстве. По смыслу пункта 2 статьи 61.3 Закона о банкротстве в случае, когда сделки (действия), повлекшие предпочтительное удовлетворение требований одного из кредиторов, совершены в течение одного месяца до принятия арбитражным судом заявления о признании должника банкротом или после указанного момента, они могут быть признаны недействительными вне зависимости от того, было ли такому кредитору известно о неплатежеспособности (недостаточности имущества) должника. Отступление от данного правила предусмотрено пунктом 2 статьи 61.4 Закона о банкротстве, которым исключена возможность признания недействительными сделок (действий), повлекших предпочтительное удовлетворение требований кредиторов, если они совершены в обычной хозяйственной деятельности, осуществляемой должником (при условии соответствия цены сделки (операции) пороговому значению, установленному данной нормой). Удовлетворяя требования кредитора в рамках своей обычной хозяйственной деятельности, должник не дает такому лицу разумных оснований сомневаться в правомерности своих действий. В связи с этим на добросовестного кредитора, которому не должно было быть известно о получении им предпочтения перед иными кредиторами, не возлагаются негативные последствия, которые предусмотрены пунктом 1 статьи 61.3 Закона о банкротстве. Следовательно, для применения пункта 2 статьи 61.4 Закона о банкротстве к действиям по исполнению обязанности по уплате (взысканию) обязательных платежей имеет значение, насколько обычными для должника являлись их размер и срок осуществления в сравнении с теми обязательными платежами, которые ранее неоднократно совершались им или за его счет. Данные обстоятельства доказываются лицом, получившим предпочтительное удовлетворение своих требований. Определяя при этом соответствие оспариваемых действий суммовому порогу, установленному пунктом 2 статьи 61.4 Закона о банкротстве (не более одного процента от стоимости активов должника), следует учитывать, что по общему правилу в качестве единой сделки (взаимосвязанных действий) не может рассматриваться списание денежных средств по нескольким платежным документам, которые относятся к обязательным платежам разного вида (не относятся к одному и тому же налогу) и различным отчетным (налоговым) периодам. В то же время в качестве единой сделки (взаимосвязанных действий) следует рассматривать списание денежных средств разными платежными документами, но во исполнение одного решения налогового органа, принятого по результатам налоговой проверки. Судам также следует учитывать, что в силу пункта 10 статьи 13 Закона N 222-ФЗ при рассмотрении заявлений об оспаривании сделок (действий) по уплате (взысканию) обязательных платежей, поданных после 01.09.2016, такие действия могут быть признаны недействительными на основании пунктов 1 и 2 статьи 61.3 Закона о банкротстве, если в соответствии с пунктом 4 статьи 61.4 Закона о банкротстве будет установлено, что органы, осуществляющие взыскание обязательных платежей, действительно обладали сведениями о наличии у должника просроченных денежных обязательств перед конкурсными кредиторами, что позволяло сделать однозначный вывод о получении предпочтения при удовлетворении публичных требований. При этом с момента официального опубликования сведений о введении наблюдения, финансового оздоровления, внешнего управления, о признании должника банкротом и об открытии конкурсного производства считается, что органы, осуществляющие взыскание обязательных платежей, обладают информацией о наличии у должника неисполненных в установленный срок требований по денежным обязательствам. Положения статьи 61.3 и пункта 4 статьи 61.4 Закона о банкротстве в редакции Закона N 222-ФЗ не исключают возможность предъявления должником, внешним или конкурсным управляющим требований, направленных на возврат должнику излишне взысканных (уплаченных) обязательных платежей (статья 79 НК РФ, статья 27 Закона о страховых взносах и другие аналогичные нормы). Такие требования рассматриваются вне рамок дела о банкротстве. 17. Осуществление налоговым органом зачета имеющейся у должника переплаты по налогам в счет погашения задолженности по текущим налоговым платежам может быть оспорено по правилам статьи 61.3 Закона о банкротстве, если эти действия повлекли нарушение очередности удовлетворения требований по текущим платежам. При этом должна учитываться осведомленность налоговой инспекции о нарушении очередности текущих платежей. Конкурсный управляющий должником обратился в суд в рамках дела о банкротстве с заявлением о признании недействительными действий налоговой инспекции по осуществлению зачета имевшейся у должника переплаты по налогам в счет погашения задолженности по текущим налоговым платежам. В обоснование требований конкурсный управляющий указал, что на момент зачета у должника имелась непогашенная задолженность перед работниками по оплате труда, которая в соответствии пунктом 2 статьи 134 Закона о банкротстве имеет более приоритетную очередность удовлетворения по отношению к исполнению текущих обязательных платежей. Налоговая инспекция требования конкурсного управляющего не признала, мотивировав свою позицию тем, что решение о зачете принято в пределах полномочий, установленных статьей 78 НК РФ. Рассмотрев обособленный спор, суд первой инстанции удовлетворил заявленные конкурсным управляющим требования по следующим основаниям. Положениями пункта 1 статьи 134 Закона о банкротстве предусмотрено, что требования кредиторов по текущим платежам имеют приоритет над требованиями иных кредиторов и удовлетворяются за счет конкурсной массы вне очереди. При недостаточности конкурсной массы для погашения всех текущих платежей их удовлетворение согласно пункту 2 статьи 134 Закона о банкротстве должно происходить в определенной данной нормой очередности, исходя из которой требования по текущим обязательным платежам отнесены к пятой очереди. Более высокую вторую очередь удовлетворения в силу данной нормы Закона о банкротстве имеют, в частности, текущие требования кредиторов по оплате труда. Произведенный налоговым органом зачет выступает формой взыскания задолженности по текущим платежам за счет излишне уплаченных сумм налогов, которые причитаются должнику к возврату из бюджета и, соответственно, должны формировать конкурсную массу, использоваться в очередности, предписанной статьей 134 Закона о банкротстве. Поскольку у должника имеется текущая задолженность по оплате труда, а конкурсной массы недостаточно для ее погашения, такие действия налоговой инспекции повлекли предпочтительное удовлетворение ее требований в обход очередности, установленной пунктом 2 статьи 134 Закона о банкротстве, и эти негативные последствия не могут быть устранены иным способом, кроме как путем восстановления первоначального положения по правилам, установленным статьей 61.3 Закона о банкротстве. Суд апелляционной инстанции признал правильными выводы суда первой инстанции о допустимости оспаривания в деле о банкротстве действий по зачету налоговых платежей по правилам об оспаривании сделок, однако пришел к выводу об отказе в удовлетворении заявления конкурсного управляющего, обратив внимание на следующее. Статья 61.3 Закона о банкротстве позволяет оспаривать сделки (действия), повлекшие предпочтительное удовлетворение требований кредиторов, но не устанавливает особенности применения данной нормы к требованиям, возникшим после возбуждения дела о банкротстве. В связи с этим при применении статьи 61.3 Закона о банкротстве к сделкам (действиям) по удовлетворению текущих требований кредиторов следует также учитывать, отвечает ли поведение кредитора общему критерию добросовестности при получении им имущества от должника: знал или должен ли был знать кредитор о нарушении очередности погашения текущих платежей. Бремя доказывания этих фактов лежит на лице, оспаривающем сделку. Из обстоятельств дела не следует, что налоговая инспекция не могла не знать о наличии непогашенных текущих требований работников должника. При этом зачет встречных требований произведен налоговой инспекцией в соответствии с положениями статьи 78 НК РФ, в силу которой для принятия решения о зачете достаточно установить наличие соответствующей недоимки у должника. Судам также следует учитывать, что пунктом 4 статьи 61.4 Закона о банкротстве (в редакции Закона N 222-ФЗ) установлен специальный критерий недобросовестности, который применяется в отношении оспаривания зачета переплаты по налогам в счет погашения текущих обязательных платежей: лицом, оспаривающим такой зачет, должна быть доказана реальная осведомленность налогового органа о нарушении спорным зачетом очередности удовлетворения текущих платежей. Исполнение обязанности по уплате обязательных платежей в процедурах банкротства 18. Суд удовлетворил жалобу уполномоченного органа на действия конкурного управляющего, приведшие к необоснованному увеличению текущих расходов и их оплате как эксплуатационных, поскольку они привели к безосновательному неосуществлению расчетов по обязательным платежам. В рамках дела о банкротстве комбината уполномоченный орган обратился в суд с жалобой на действия конкурсного управляющего, выразившиеся в нарушении очередности удовлетворения текущих платежей, а именно в преимущественном возмещении затрат должника на осуществление хозяйственной деятельности в период конкурсного производства по отношению к задолженности по обязательным платежам. Суд первой инстанции, с выводами которого согласились суды апелляционной инстанции и округа, в удовлетворении жалобы отказал. Как указали судебные инстанции, до принятия собранием кредиторов решения о прекращении хозяйственной деятельности комбината у конкурсного управляющего должником отсутствовали основания для остановки производства. В действиях управляющего по отнесению расходов на приобретение сырья, изготовление и сбыт готовой продукции к эксплуатационным платежам, удовлетворяемым в составе третей очереди текущих платежей, отсутствуют признаки нарушения законодательства о банкротстве. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации отменила принятые по обособленному спору судебные акты и направила данный спор на новое рассмотрение, указав следующее. Цель конкурсного производства заключается в последовательном проведении мероприятий по формированию конкурсной массы и ее реализации для проведения расчетов с кредиторами. Поэтому срок, в течение которого может сохраняться производственная деятельность должника в данной процедуре, должен соотноситься с периодом времени, необходимым и достаточным для выполнения эффективным арбитражным управляющим упомянутых процедур, направленных на выявление и реализацию имущества. При этом по смыслу пункта 2 статьи 134 Закона о банкротстве к эксплуатационным платежам могут быть отнесены расходы на сохранение имущества должника и поддержание его в надлежащем состоянии до момента продажи. Иные затраты подлежат включению в состав пятой очереди текущих платежей. Отнесение всех расходов, непосредственно формирующих цепочку технологического процесса по производству и реализации продукции должника, к эксплуатационным платежам и придание им приоритета перед обязательными платежами противоречит принципам очередности и пропорциональности удовлетворения требований кредиторов. 19. При возникновении задолженности по текущим обязательным платежам уполномоченный орган вправе принять решения об обращении взыскания на денежные средства должника в банке и выставить инкассовые поручения. Решение о взыскании задолженности за счет иного имущества должника в процедуре конкурсного производства уполномоченным органом не принимается. В практике судов возникают вопросы о порядке принудительного исполнения текущих требований по обязательным платежам в процедурах банкротства. При решении данных вопросов надлежит учитывать следующее. Кредиторы по текущим платежам не являются лицами, участвующими в деле о банкротстве, а требования уполномоченного органа о взыскании таких обязательных платежей предъявляются вне рамок дела о банкротстве. Следовательно, в случае выявления налоговой недоимки по текущим платежам уполномоченный орган обязан направить должнику требование об уплате недоимки в порядке и сроки, установленные статьями 69 - 70 НК РФ, а также принять решение о взыскании текущих обязательных платежей в бесспорном порядке за счет денежных средств на счетах должника (статья 46 НК РФ) и направить в банк инкассовое поручение. Кроме того, учитывая, что в процедурах наблюдения, финансового оздоровления и внешнего управления исполнительное производство по текущим платежам не приостанавливается (пункт 1 статьи 96 Закона об исполнительном производстве), при наличии соответствующих оснований уполномоченный орган обязан принять решение о взыскании недоимки за счет иного имущества должника в порядке и сроки, предусмотренные статьей 47 НК РФ, и направить судебным приставам-исполнителям соответствующее постановление. При этом необходимо принимать во внимание, что в силу абзаца десятого пункта 1 статьи 126 Закона о банкротстве с момента введения в отношении должника процедуры конкурсного производства исполнение обязательств должника, в том числе по исполнению судебных актов, актов иных органов, должностных лиц, вынесенных в соответствии с законодательством Российской Федерации о налогах и сборах, осуществляется конкурсным управляющим. Одновременно снимаются ранее наложенные аресты на имущество должника и иные ограничения по распоряжению его имуществом. Основанием для снятия арестов на имущество должника является решение суда о признании должника банкротом и об открытии конкурсного производства, а наложение новых арестов на имущество должника и иных ограничений распоряжения имуществом должника не допускается (абзац девятый пункта 1 статьи 126 Закона о банкротстве). Таким образом, решение о взыскании задолженности за счет иного имущества должника (статья 47 НК РФ) в процедуре конкурсного производства уполномоченным органом не принимается. В связи с этим в случае последующего прекращения производства по делу о банкротстве по любым основаниям период конкурсного производства не включается в срок принудительного взыскания недоимки по обязательным платежам, установленный абзацем 3 пункта 1 статьи 47 НК РФ. Судам также следует учитывать, что к числу прав уполномоченного органа в качестве кредитора по текущим платежам в силу пункта 4 статьи 5, абзаца четвертого пункта 2 статьи 35 Закона о банкротстве также относится право на участие в арбитражном процессе по делу о банкротстве. Такое участие может заключаться как в обжаловании действий или бездействия арбитражного управляющего, так и в использовании иных механизмов, предусмотренных законодательством о банкротстве в случае, если это необходимо для защиты законных интересов Российской Федерации как кредитора по текущим платежам. 20. Уполномоченный орган вправе требовать возмещения убытков арбитражным управляющим, не перечислившим в бюджет налог на доходы физических лиц, удержанный при осуществлении от имени должника текущих платежей в пользу граждан, если конкурсной массы (с учетом будущих поступлений) недостаточно для удовлетворения упомянутых требований уполномоченного органа. Уполномоченный орган обратился в арбитражный суд с жалобой на действия (бездействие) конкурсного управляющего, в которой также заявил требование о возмещении убытков. Рассмотрев обособленный спор, суд первой инстанции установил следующее. Осуществляя хозяйственную деятельность, необходимую для целей конкурсного производства, должник в лице конкурсного управляющего регулярно выплачивал заработную плату находящимся в его штате лицам, удерживая из указанных выплат налог на доходы физических лиц. Однако вместо перечисления сумм налога в бюджет конкурсный управляющий осуществил выплаты по текущим платежам следующих очередей, в частности направил имеющиеся в конкурсной массе денежные средства на оплату услуг привлеченных лиц, а также на погашение эксплуатационных расходов. При таких обстоятельствах суд пришел к выводу, что допущенное конкурсным управляющим бездействие по неперечислению налога в бюджет противоречит пункту 2 статьи 134 Закона о банкротстве, и признал его незаконным. В то же время суд отказал в возмещении убытков, исчисленных уполномоченным органом в размере неперечисленного в бюджет налога, указав, что как текущие, так и реестровые требования не могут по своей природе быть квалифицированы в качестве убытков. Суд апелляционной инстанции отменил определение суда первой инстанции в части отказа в возмещении убытков и в указанной части удовлетворил требования уполномоченного органа в полном объеме. Как указал суд, по смыслу пункта 4 статьи 20.4 Закона о банкротстве арбитражный управляющий обязан возместить любые убытки, причиненные в результате неисполнения или ненадлежащего исполнения возложенных на него обязанностей, в том числе составляющие сумму текущих платежей, возможность удовлетворения которых за счет конкурсной массы утрачена по вине арбитражного управляющего. В другом деле уполномоченный орган также просил признать незаконными действия (бездействие) конкурсного управляющего и обязать его возместить убытки, указав, что при выплате заработной платы за один месяц конкурсный управляющий не перечислил в бюджет удержанный при этом налог на доходы физических лиц, приступив к расчетам по заработной плате за следующий месяц. Суды первой и апелляционной инстанций признали бездействие конкурсного управляющего незаконным и взыскали удержанную у работников сумму налога в качестве убытков. При этом суды отметили, что конкурсным управляющим нарушена очередность погашения задолженности по текущим платежам внутри одной очереди. Так, одновременно с перечислением заработной платы за первый месяц конкурсный управляющий должен был уплатить в бюджет сумму удержанного налога за этот период, после чего он вправе был производить расчеты по заработной плате за следующий месяц. Согласившись с выводами судов первой и апелляционной инстанций о необходимости соблюдения календарной очередности при осуществлении текущих платежей одной очереди, суд округа тем не менее отменил принятые ими судебные акты. Суд округа указал, что убытки подлежали возмещению только в той сумме, которую уполномоченный орган получил бы при совершении текущих платежей второй очереди в надлежащей последовательности. Поскольку конкурсной массы было недостаточно для выплаты в полном объеме как заработной платы за два месяца, так и удержанного из нее налога, размер убытков не мог составить сумму удержанного за эти два месяца налога. Иные вопросы участия уполномоченного органа в деле о банкротстве и применяемых в нем процедурах банкротства 21. Кредитор, выразивший согласие на погашение требований путем принятия отступного, обязан обеспечить соблюдение принципа очередности и пропорциональности удовлетворения требований уполномоченного органа и иных кредиторов, осуществив в их пользу соответствующие выплаты. В практике судов возник вопрос относительно порядка погашения кредитором, принявшим имущество в качестве отступного, требований иных кредиторов и уполномоченного органа. По общему правилу, в случае, если специальный порядок реализации имущества должника путем проведения нескольких последовательных торгов, в том числе посредством публичного предложения (статьи 110, 111, 139 Закона о банкротстве), не привел к реализации этого имущества ввиду отсутствия спроса, оно может быть передано кредиторам в качестве отступного. Согласно абзацу третьему пункта 8 статьи 142 Закона о банкротстве (в редакции, действовавшей до вступления в силу Закона N 222-ФЗ) погашение требования предоставлением отступного допускается только при условии соблюдения принципов очередности и пропорциональности удовлетворения требований кредиторов. При этом принцип очередности предполагает возможность погашения требований кредитора путем предоставления ему отступного только при полном погашении таким кредитором требований иных кредиторов приоритетной очередности (независимо от стоимости имущества, передаваемого в качестве отступного). Кроме того, законодательно установленное правило о необходимости соблюдения принципа пропорциональности означает следующее. Принимающий отступное кредитор сверх того перечисляет на счет должника сумму, определяемую как разность между стоимостью имущества и размером требований принимающего отступное кредитора, которые были бы погашены за счет продажи данного имущества третьему лицу по цене отступного, если бы отсутствовали требования кредиторов приоритетной очередности. Эта дополнительная сумма подлежит распределению между иными кредиторами той же очередности, к которой относится принимающий отступное кредитор, пропорционально размеру их требований к должнику, включенных в реестр. Судам также следует учитывать, что статьей 142.1 Закона о банкротстве (в редакции Закона N 222-ФЗ) частично изменены правила принятия имущества в качестве отступного. В частности, кредиторы, считающиеся отказавшимися от погашения своих требований путем предоставления отступного (пункты 12 и 13 статьи 142.1 Закона о банкротстве), не вправе требовать получения имущества в натуре или денежных средств от кредитора, заключившего соглашение об отступном. При этом уполномоченный орган и кредиторы, чьи требования в силу закона могут быть погашены только в денежной форме, согласие на получение отступного не направляют, их требования погашаются пропорционально размеру погашаемых требований кредитора, заключившего соглашение об отступном, за счет денежных средств последнего, вносимых на специальный банковский счет должника (пункт 14 статьи 142.1 Закона о банкротстве). 22. В случае заключения уполномоченным органом и должником соглашения о погашении его требований по денежным обязательствам, не являющимся обязательными платежами, предоставлением имущества в качестве отступного, конкурсный управляющий не вправе претендовать на получение процентов по своему вознаграждению за счет уполномоченного органа. Погашение задолженности по обязательным платежам предоставлением отступного в неденежной форме законодательно ограничено (статья 8 НК РФ), однако уполномоченный орган вправе принять в качестве отступного имущество должника в погашение требований Российской Федерацией по иным денежным обязательствам. При рассмотрении вопросов об уплате процентов по вознаграждению конкурсного управляющего следует учитывать, что погашение требований уполномоченного органа, кредитора путем заключения соглашения об отступном (пункт 8 статьи 142 Закона о банкротстве, статья 142.1 Закона о банкротстве (в редакции Закона N 222-ФЗ)) обусловлено действиями этих лиц, направленными на обеспечение исполнения обязательств перед ними и осуществляемыми вследствие нерезультативности проведенных арбитражным управляющим мероприятий по реализации имущества должника. По общему правилу проценты по вознаграждению арбитражного управляющего являются стимулирующей частью его дохода, поэтому погашение требований уполномоченного органа, кредиторов способами, не связанными с эффективным осуществлением конкурсным управляющим мероприятий в рамках соответствующей процедуры банкротства, не может рассматриваться как основание для выплаты такого дополнительного стимулирующего вознаграждения. Таким образом, по смыслу статьи 20.6 Закона о банкротстве в базу для расчета процентов по вознаграждению конкурсного управляющего не включаются суммы требований, погашенные путем предоставления нереализованного имущества в качестве отступного. В частности, при погашении требований Российской Федерации по денежным обязательствам посредством предоставления отступного конкурсный управляющий не вправе претендовать на получение процентов по своему вознаграждению за счет уполномоченного органа. 23. Суд оставляет без рассмотрения поданное в порядке главы 24 АПК РФ заявление о признании незаконными решений (действий, бездействия) уполномоченного органа, принятых (совершенных) в рамках реализации его полномочий по представлению интересов Российской Федерации в деле о банкротстве (применяемых в нем процедурах), если возникающие в связи с реализацией данных полномочий споры подлежат разрешению в деле о банкротстве. Хозяйственное общество обратилось в арбитражный суд с заявлением к уполномоченному органу, в котором просило признать незаконными его действия по подаче в арбитражный суд заявления о признании должника банкротом. По мнению заявителя, уполномоченный орган преждевременно обратился в суд с заявлением о несостоятельности (банкротстве) общества, поскольку им не были совершены необходимые действия по принудительному взысканию задолженности. Суд первой инстанции оставил заявление без рассмотрения, сочтя, что оно было принято к производству ошибочно. Согласно пункту 4 части 1 статьи 148 АПК РФ арбитражный суд оставляет заявление без рассмотрения, если после его принятия к производству установит, что на разрешение суда передано требование, которое в соответствии с федеральным законом должно быть рассмотрено в деле о банкротстве. В данном случае рассмотрение вопроса об обоснованности заявления уполномоченного органа согласно пункту 1 статьи 48 Закона о банкротстве отнесено к компетенции арбитражного суда, разрешающего дело о банкротстве. Так, выражая несогласие с действиями уполномоченного органа по обращению в суд, общество фактически оспаривало обоснованность заявления уполномоченного органа. Кроме того, при осуществлении полномочий по обращению в суд уполномоченный орган не совершал действий административно-властного характера по отношению к обществу. Следовательно, подобный спор не может разрешаться по правилам главы 24 АПК РФ. В другом деле суд апелляционной инстанции отменил решение суда первой инстанции, которым удовлетворено заявление о признании незаконными действий территориального органа ФНС России по направлению временному управляющему требования о созыве собрания кредиторов по мотиву нарушения уполномоченным органом положений приказа ФНС России от 03.10.2012 N ММВ-7-8/663@ \"Об утверждении Порядка разграничения полномочий уполномоченного органа по представлению интересов Российской Федерации как кредитора в деле о банкротстве и в процедурах, применяемых в деле о банкротстве, между центральным аппаратом ФНС России и территориальными органами ФНС России\". Суд апелляционной инстанции исходил из того, что заявителем избран ненадлежащий способ защиты своих прав. Территориальный орган ФНС России в данной ситуации не выступал в качестве государственного органа, чьи действия могли быть оспорены в порядке, предусмотренном главой 24 АПК РФ, поскольку он не обладал в отношении должника, его кредиторов и временного управляющего какими-либо властными полномочиями и не реализовывал эти полномочия. Действия же, связанные с подготовкой, созывом и проведением собраний кредиторов, могут быть оспорены путем предъявления в рамках дела о банкротстве требований о признании решений таких собраний недействительными в порядке, установленном пунктом 4 статьи 15 Закона о банкротстве. 24. При освобождении (отстранении) конкурсного управляющего от исполнения возложенных на него обязанностей уполномоченный орган вправе инициировать проведение собрания кредиторов на основании абзаца четвертого пункта 1 статьи 14 Закона о банкротстве и провести его применительно к правилам пункта 5 статьи 12 Закона о банкротстве. Предусмотренный пунктом 6 статьи 45 Закона о банкротстве 10-дневный срок для выбора кандидатуры нового арбитражного управляющего исчисляется с момента вынесения судом определения об освобождении (отстранении) предыдущего арбитражного управляющего. Нарушение указанного 10-дневного срока не является основанием для отказа в назначении того арбитражного управляющего, который предложен собранием кредиторов. При осуществлении процедуры конкурсного производства арбитражный управляющий обратился с заявлением об освобождении его от занимаемой должности. Суд первой инстанции, выводы которого поддержали суды апелляционной инстанции и округа, рассмотрев заявленное ходатайство, прекратил полномочия конкурсного управляющего (абзац 2 пункта 1 статьи 144 Закона о банкротстве). Одновременно с этим суд принял решение об утверждении нового конкурсного управляющего, чья кандидатура была предложена саморегулируемой организацией, членом которой являлся предыдущий арбитражный управляющий. Отклоняя доводы уполномоченного органа, обладавшего более чем 90 процентами голосов на собрании кредиторов и возражавшего против кандидатуры вновь назначенного управляющего, суд сослался на то, что право выбора кандидатуры нового арбитражного управляющего либо иной саморегулируемой организации не было реализовано в течение 10 дней со дня подачи предыдущим конкурсным управляющим заявления об освобождении его от занимаемой должности, а потому применению подлежит пункт 6 статьи 45 Закона о банкротстве, в соответствии с которым суд назначает арбитражного управляющего из саморегулируемой организации, членом которой являлся освобожденный (отстраненный) арбитражный управляющий. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации отменила принятые по спору судебные акты в части утверждения нового конкурсного управляющего, где в числе прочих выводов обратила внимание на следующее. Десятидневный срок для проведения собрания кредиторов по вопросу о выборе нового арбитражного управляющего исчисляется не со дня обращения предыдущего управляющего с ходатайством об освобождении его от занимаемой должности (обращения кредитора с требованием об отстранении и т.д.), а со дня фиксации факта прекращения полномочий в процессуальном порядке, то есть со дня вынесения судом определения об освобождении (отстранении) конкурсного управляющего от занимаемой им должности. Кроме того, само по себе нарушение упомянутого срока не влечет за собой утрату собранием кредиторов права на выбор нового конкурсного управляющего и не является основанием для отказа в назначении того арбитражного управляющего, который предложен собранием кредиторов к моменту проведения судебного заседания по вопросу об утверждении нового арбитражного управляющего. При этом в период, когда у должника фактически отсутствует арбитражный управляющий, проведение собрания кредиторов для решения соответствующего вопроса может быть инициировано лицами, указанными в абзацах третьем - пятом пункта 1 статьи 14 Закона о банкротстве. В этом случае собрание проводится применительно к правилам пункта 5 статьи 12 Закона о банкротстве. Поскольку судебный акт, принятый без учета данных положений, привел к ущемлению законных интересов уполномоченного органа, голосовавшего за выбор кандидатуры другого арбитражного управляющего, Судебная коллегия направила вопрос об утверждении кандидатуры конкурсного управляющего на новое рассмотрение в суд первой инстанции. 25. Арбитражный управляющий вправе обратиться в арбитражный суд с заявлением о взыскании с уполномоченного органа расходов на проведение процедуры банкротства отсутствующего должника при условии, что уполномоченный орган отказал в осуществлении выплаты, уклоняется от ее осуществления или возникли разногласия относительно размера этой выплаты. В практике судов возник вопрос о порядке выплаты вознаграждения и возмещения расходов конкурсному управляющему за проведение процедуры банкротства в деле о несостоятельности отсутствующего должника, возбужденном по заявлению уполномоченного органа. Пунктом 2 статьи 227 Закона о банкротстве к компетенции Правительства Российской Федерации отнесено определение порядка и условий финансирования уполномоченным органом процедур банкротства отсутствующего должника. Пунктом 4 Положения о порядке и условиях финансирования процедур банкротства отсутствующих должников, утвержденного постановлением Правительства Российской Федерации от 21.10.2004 N 573, предусмотрена обязанность арбитражного управляющего предварительно обратиться в уполномоченный орган и представить комплект документов, подтверждающих право арбитражного управляющего на компенсацию расходов в связи с проведением процедуры банкротства отсутствующего должника. В случае если уполномоченный орган отказал в осуществлении выплаты, уклоняется от ее осуществления или возник спор относительно размера выплаты, арбитражный управляющий вправе обратиться в суд с заявлением о разрешении соответствующих разногласий. Если арбитражный управляющий предварительно не обращался к уполномоченному органу с требованием о выплате вознаграждения и возмещении расходов, суд оставляет его заявление без рассмотрения на основании пункта 2 части 1 статьи 148 АПК РФ. 26. При разрешении заявления уполномоченного органа о привлечении руководителя должника к субсидиарной ответственности на основании пункта 2 статьи 10 Закона о банкротстве следует учитывать, что его обязанность по обращению в суд с заявлением о банкротстве должника возникает в момент, когда находящийся в сходных обстоятельствах добросовестный и разумный менеджер в рамках стандартной управленческой практики должен был узнать о действительном возникновении признаков неплатежеспособности либо недостаточности имущества должника. После завершения расчетов с кредиторами в процедуре конкурсного производства уполномоченный орган на основании пункта 2 статьи 10 Закона о банкротстве обратился в арбитражный суд с заявлением о привлечении бывшего руководителя должника к субсидиарной ответственности по обязательствам должника. В обоснование своего заявления уполномоченный орган сослался на то, что по состоянию на 01.09.2015 должник отвечал признаку недостаточности имущества ввиду значительного размера неисполненных обязательств по оплате обязательных платежей, превышавших размер активов должника. Возражая против заявленных требований, бывший руководитель должника признал, что по состоянию на 01.09.2015 должник действительно отвечал признакам недостаточности имущества. Однако у него отсутствовала обязанность обратиться в арбитражный суд с заявлением должника о собственном банкротстве, поскольку вопрос о наличии недоимки по налоговым платежам не являлся очевидным, должник предпринимал действия по оспариванию решений налоговых органов о взыскании указанной недоимки. Суды первой и апелляционной инстанций удовлетворили требования уполномоченного органа о привлечении бывшего руководителя должника к субсидиарной ответственности, указав, что по смыслу абзацев тридцать шесть и тридцать семь статьи 2 Закона о банкротстве признаки неплатежеспособности или недостаточности имущества носят объективный характер. В связи с этим несоблюдение руководителем должника обязанности обратиться в суд с заявлением должника при наличии одного из указанных признаков в любом случае свидетельствует о возникновении оснований для удовлетворения требования о привлечении его к субсидиарной ответственности по правилам пункта 2 статьи 10 Закона о банкротстве. Суд округа отменил судебные акты судов первой и апелляционной инстанций и направил обособленный спор на новое рассмотрение, указав следующее. Суд согласился с тем, что признаки неплатежеспособности и недостаточности имущества имеют объективный характер и применительно к задолженности по обязательным платежам определяются по состоянию на момент наступления сроков их уплаты за соответствующие периоды финансово-хозяйственной деятельности должника, которые установлены законом, а не на момент выявления недоимки налоговым органом по результатам проведенных в отношении должника мероприятий налогового контроля либо оформления результатов таких мероприятий Вместе с тем по смыслу абзаца шестого пункта 1 статьи 9 Закона о банкротстве обязанность руководителя обратиться с заявлением должника возникает в момент, когда находящийся в сходных обстоятельствах добросовестный и разумный менеджер в рамках стандартной управленческой практики должен был узнать о действительном возникновении признаков неплатежеспособности либо недостаточности имущества должника, в том числе по причине просрочки в исполнении обязанности по уплате обязательных платежей. При этом довод ответчика о том, что вопрос о правомерности требований налогового органа об уплате недоимки на момент принятия инспекцией соответствующего решения не являлся очевидным в том числе по причине отсутствия единообразия в применении налогового законодательства, вследствие чего невозможно было сделать однозначный вывод о наличии спорной недоимки, не получил какой-либо правовой оценки со стороны судов первой и апелляционной инстанций. В другом деле уполномоченным органом заявлено аналогичное требование, которое суды трех инстанций удовлетворили. Приняв во внимание обычные условия делового оборота, суды учли, что директор должника должен был знать о фактическом наличии вмененной недоимки, отслеживание информации о состоянии расчетов с бюджетом по налогам входит в круг его обязанностей. К тому же задолженность по обязательным платежам доначислена налоговым органом ввиду выявления схемы оптимизации налогообложения, о незаконности которой директор должен был знать, поскольку судебная практика по вопросу о правомерности использования подобной схемы на протяжении длительного периода времени являлась устоявшейся и единообразной. При таких условиях суды пришли к выводу, что бывший руководитель должен был знать о наличии признаков недостаточности имущества должника и был обязан обратиться в суд с заявлением должника. Поскольку ответчик указанную обязанность не исполнил, суды привлекли его к субсидиарной ответственности по правилам пункта 2 статьи 10 Закона о банкротстве. 27. Переход статуса заявителя по делу о банкротстве к иному лицу не предоставляет ему права пересмотреть предложенную первым заявителем кандидатуру арбитражного управляющего. Банк обратился в арбитражный суд с заявлением о признании акционерного общества несостоятельным (банкротом). В своем заявлении он просил ввести в отношении должника процедуру наблюдения, назначить предложенного им временного управляющего, признать обоснованными заявленные требования и включить их в третью очередь реестра требований кредиторов. После возбуждения производства по делу кооператив, подавший вслед за банком заявление о вступлении в дело, погасил требования банка к должнику в полном объеме, после чего обратился с ходатайством о процессуальной замене. Суд первой инстанции осуществил процессуальное правопреемство на стороне заявителя по делу о банкротстве, заменив банк на кооператив. Кроме того, суд объединил для совместного рассмотрения требования кооператива, указанные им в заявлении о вступлении в дело, и требования, перешедшие к кооперативу от банка. По результатам рассмотрения обоснованности заявления суд первой инстанции, с которым согласились суды апелляционной инстанции и округа, ввел в отношении должника процедуру наблюдения, включил требования кооператива в третью очередь реестра требований кредиторов и назначил предложенного кооперативом временного управляющего. Уполномоченный орган обжаловал судебные акты в части утверждения временного управляющего в Верховный Суд Российской Федерации. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации кассационную жалобу уполномоченного органа удовлетворила и судебные акты в части утверждения временного управляющего отменила, указав следующее. Несмотря на то, что в силу пункта 5 статьи 313 Гражданского кодекса Российской Федерации на стороне заявителя по делу о банкротстве произошла суброгация, изменение субъектного состава правоотношения не предоставляет права новому заявителю (кооперативу) пересмотреть предложенную его правопредшественником кандидатуру арбитражного управляющего. В подобном случае назначению в качестве временного управляющего подлежит то лицо, которое указано в первом заявлении о признании должника банкротом. Право на предложение кандидатуры арбитражного управляющего либо саморегулируемой организации с учетом специфики отношений несостоятельности не может перейти ко второму заявителю независимо от того, погашено первоначально заявленное требование должником после подачи заявления в суд либо по нему осуществлено процессуальное правопреемство (абзац второй пункта 9 статьи 42 Закона о банкротстве). 27.1. Временным управляющим в деле о банкротстве не может быть утверждено лицо, кандидатура которого предложена кредитором, аффилированным по отношению к должнику. [ФИО] обратился в арбитражный суд с заявлением о признании акционерного общества несостоятельным (банкротом), в котором просил ввести в отношении должника процедуру наблюдения, признать обоснованными требования кооператива и включить их в реестр требований кредиторов акционерного общества с удовлетворением в третью очередь, утвердить предложенную кооперативом кандидатуру временного управляющего. Затем с заявлением о банкротстве акционерного общества обратился банк. При обращении в суд банк указал иную кандидатуру арбитражного управляющего. Заявление кооператива принято судом к производству. После возбуждения производства по делу о несостоятельности банк погасил задолженность акционерного общества перед кооперативом, попросил суд рассмотреть его заявление и утвердить предложенную им кандидатуру арбитражного управляющего. Банк полагал, что в сложившейся ситуации именно его требование является первым обоснованным. Кроме того, банк поставил под сомнение независимость предложенного кооперативом управляющего, ссылаясь на аффилированность кооператива и акционерного общества в силу статьи 19 Закона о банкротстве. Суд первой инстанции признал заявление банка обоснованным, ввел в отношении акционерного общества процедуру наблюдения, включил задолженность перед банком по кредитному договору в реестр. При этом суд утвердил кандидатуру арбитражного управляющего, предложенную кооперативом. Суд исходил из того, что право выбора кандидатуры арбитражного управляющего либо саморегулируемой организации, с учетом специфики отношений несостоятельности, не может перейти к другому лицу при погашении первоначально заявленного требования. Суд отметил, что утвержденный им арбитражный управляющий не является лицом, заинтересованным по отношению к кооперативу или должнику. Уполномоченный орган в апелляционном порядке обжаловал определение суда первой инстанции в части утверждения временного управляющего. Суд апелляционной инстанции удовлетворил жалобу уполномоченного органа. Суд указал, что, по общему правилу, временным управляющим действительно утверждается лицо, кандидатура которого предложена в первом заявлении о признании должника банкротом, если данное заявление являлось обоснованным на момент его подачи (независимо от того, погашено впоследствии требование или нет). Заявление кооператива было обоснованным на момент его подачи. Между тем суд первой инстанции не учел особенности рассмотрения дела о несостоятельности, возбужденного по заявлению самого должника и аффилированных с ним лиц. Так, при подаче заявления самим должником кандидатура временного управляющего определяется посредством случайного выбора (пункт 5 статьи 37 Закона о банкротстве). Такое регулирование направлено на обеспечение подлинной независимости управляющего, предотвращение потенциального конфликта интересов, то есть на устранение всяких сомнений по поводу того, что управляющий, предложенный должником, в приоритетном порядке будет учитывать интересы последнего, ущемляя тем самым права гражданско-правового сообщества, объединяющего кредиторов. Поскольку должник и аффилированные с ним лица имеют общий интерес, отличный от интереса кредиторов, правила пункта 5 статьи 37 Закона о банкротстве подлежат применению по аналогии (пункт 1 статьи 6 ГК РФ) и в ситуации, когда кандидатура временного управляющего, саморегулируемая организация предложены связанным с должником лицом заявителем по делу о банкротстве. Суд апелляционной инстанции, установив, что первый заявитель по делу о банкротстве (кооператив), чье требование на момент подачи в суд являлось обоснованным, аффилирован по отношению к акционерному обществу, утвердил посредством случайного выбора временного управляющего из саморегулируемой организации, в которой не состоял кандидат, предложенный кооперативом (пункт 5 статьи 37 Закона о банкротстве, часть 6 статьи 4 Федерального закона от 29 декабря 2014 года N 482-ФЗ \"О внесении изменений в Федеральный закон \"О несостоятельности (банкротстве)\" и Кодекс Российской Федерации об административных правонарушениях\"). Аналогичный подход применим и в ситуации, когда кандидатура временного управляющего, саморегулируемой организации предложены лицом, которое при отсутствии формально-юридических признаков аффилированности имеет возможность давать должнику обязательные для исполнения указания или иным образом определять его действия. 28. После введения первой процедуры по делу о банкротстве третье лицо в индивидуальном порядке вправе погасить только требования уполномоченного органа по обязательным платежам на основании положений статей 71.1, 85.1, 112.1 и 129.1 Закона о банкротстве. Обязательства по иным требованиям могут быть исполнены третьим лицом лишь в процедурах внешнего управления либо конкурсного производства в соответствии со специальными правилами, установленными статьями 113 и 125 Закона о банкротстве. Положения подпункта 1 пункта 2 статьи 313 Гражданского кодекса Российской Федерации после введения в отношении должника первой процедуры банкротства применению не подлежат. В рамках дела о банкротстве должника комбинат перечислил акционерному обществу, являющемуся конкурсным кредитором, денежные средства в размере, эквивалентном сумме требований акционерного общества к должнику, и обратился с заявлением о процессуальном правопреемстве. Суд первой инстанции названное ходатайство удовлетворил, заменив акционерное общество в реестре требований кредиторов должника на комбинат. Суд указал, что должник допустил просрочку в исполнении денежных обязательств перед акционерным обществом, в связи с чем применению подлежит подпункт 1 пункта 2 статьи 313 Гражданского кодекса Российской Федерации. Суд апелляционной инстанции определение суда первой инстанции отменил и в удовлетворении заявления о процессуальном правопреемстве отказал. Апелляционный суд отметил, что положения подпункта 1 пункта 2 статьи 313 Гражданского кодекса Российской Федерации, как допускающие исполнение обязательства перед отдельным кредитором в индивидуальном порядке, не могут быть применены после введения в отношении должника первой процедуры банкротства. В силу прямого законодательного регулирования третьим лицом индивидуально могут быть погашены только требования уполномоченного органа по обязательным платежам по правилам статей 71.1, 85.1, 112.1 и 129.1 Закона о банкротстве, которые являются специальными по отношению к общим положениям абзаца четвертого пункта 1 статьи 45 НК РФ. Иные же обязательства должника перед кредиторами третье лицо вправе исполнить только посредством удовлетворения в полном объеме всех требований, включенных в реестр, либо в процедуре внешнего управления, либо в процедуре конкурсного производства (статьи 113 и 125 Закона о банкротстве). При этом названное регулирование не означает, что конкурсный кредитор не вправе уступать принадлежащее ему требование к должнику на основании договора цессии."
}