{
  "title": "Обзор практики рассмотрения судами дел, связанных с применением отдельных положений раздела V.1 и статьи 269 Налогового кодекса Российской Федерации (утв. Президиумом Верховного Суда РФ 16 февраля 2017 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики рассмотрения судами дел, связанных с применением отдельных положений раздела V.1 и статьи 269 Налогового кодекса Российской Федерации (утв. Президиумом Верховного Суда РФ 16 февраля 2017 г.) Верховным Судом Российской Федерации проведено изучение материалов судебной практики и поступивших от судов вопросов, связанных с применением положений Налогового кодекса Российской Федерации (далее - НК РФ, Кодекс), устанавливающих правила налогового контроля за сделками, которые могут совершаться на нерыночных условиях взаимозависимыми лицами, корректировки налоговых баз по таким сделкам. Федеральным законом от 18.07.2011 N 227-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации в связи с совершенствованием принципов определения цен для целей налогообложения\" начиная с 01.01.2012 часть первая НК РФ дополнена разделом V.1 \"Взаимозависимые лица. Общие положения о ценах и налогообложении. Налоговый контроль в связи с совершением сделок между взаимозависимыми лицами. Соглашение о ценообразовании\". По этой причине к налоговым периодам после 01.01.2012 не применяются положения статей 20 и 40 Кодекса, ранее закреплявшие основания для признания лиц взаимозависимыми и устанавливавшие принципы определения цены товаров, работ или услуг для целей налогообложения. Положения указанного раздела направлены на предотвращение вывода налоговой базы за пределы Российской Федерации, обеспечение справедливого и экономически обоснованного распределения налоговой базы между субъектами Российской Федерации. В связи с этим статья 105.3 Кодекса вводит правило, согласно которому в установленных разделом V.1 НК РФ случаях для целей налогообложения должны учитываться доходы (прибыль, выручка), которые не были получены налогоплательщиком вследствие его взаимозависимости с другим участником сделки. В тех случаях, когда контролируемые в соответствии разделом V.1 НК РФ сделки совершаются между российскими налогоплательщиками и налоговыми резидентами иностранных государств (трансграничные операции), следует учитывать, что отдельные нормы о корректировке налоговых баз по таким операциям также могут быть предусмотрены международными соглашениями об избежании двойного налогообложения, заключенными Российской Федерацией. В целях обеспечения единообразных подходов к разрешению споров, связанных с применением положений раздела V.1, пунктов 2-4 статьи 269 НК РФ, Верховным Судом Российской Федерации на основании статьи 126 Конституции Российской Федерации, статей 2 и 7 Федерального конституционного закона от 05.02.2014 N 3-ФКЗ \"О Верховном Суде Российской Федерации\" определены следующие правовые позиции. 1. Налоговый контроль за соответствием примененных налогоплательщиком цен рыночному уровню осуществляется непосредственно Федеральной налоговой службой России согласно разделу V.1 НК РФ и по общему правилу не может выступать предметом выездных и камеральных проверок, проводимых нижестоящими налоговыми инспекциями. Налоговая инспекция по результатам проведенной в отношении хозяйственного общества выездной налоговой проверки оспорила примененные налогоплательщиком цены по договорам поставки газа, заключенным с покупателями - взаимозависимыми лицами, посчитав, что цены необоснованно занижены относительно рыночного уровня и это повлекло уплату налогов не в полном объеме. Не согласившись с выводами налоговой инспекции, общество оспорило принятое по результатам налоговой проверки решение в арбитражном суде. Суд первой инстанции удовлетворил заявленные налогоплательщиком требования и признал решение инспекции недействительным в силу того, что занижение цены реализации газа относительно рыночного уровня налоговым органом не доказано. Суд апелляционной инстанции пришел к противоположному выводу и в удовлетворении требований общества отказал, с чем также согласился суд округа. Обосновывая при этом допустимость корректировки налоговой базы налоговой инспекцией, суд апелляционной инстанции и суд округа отметили, что у инспекции имелось право при осуществлении контроля за полнотой исчисления налогов проверять правильность применения цен по тем операциям, которые не признаются контролируемыми сделками. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации отменила постановления суда апелляционной инстанции и суда округа, оставив в силе решение суда первой инстанции по следующим основаниям. В соответствии с положениями раздела V.1 НК РФ на Федеральную налоговую службу России (далее по тексту обзора - ФНС России) возложено бремя доказывания того, что примененная сторонами цена сделки не является рыночной. В этих целях именно данный орган наделен компетенцией по проведению налогового контроля в форме проверки полноты исчисления и уплаты налога в связи с совершением сделок между взаимозависимыми лицами (пункт 6 статьи 105.3 и пункт 1 статьи 105.17 Кодекса). Установив специальные процедуры проведения данного вида контроля (сроки, ограничения по количеству проверок, возможность заключения соглашения о ценообразовании, право на симметричную корректировку), НК РФ исключил из числа сделок между взаимозависимыми лицами, подлежащих контролю в порядке, предусмотренном разделом V.1 Кодекса, сделки, не соответствующие критерию контролируемых сделок, в том числе сделки, по которым объем доходов не превышает установленные статьей 105.14 НК РФ суммовые критерии. При этом, в силу прямого запрета, установленного в абзаце 3 пункта 1 статьи 105.17 Кодекса, контроль соответствия цен, примененных в контролируемых сделках, не может быть предметом выездных и камеральных проверок. Следовательно, при проведении выездной налоговой проверки налоговая инспекция вышла за пределы предоставленных ей полномочий, произведя на основании положений главы 14.3 НК РФ корректировку цен по сделкам общества с взаимозависимыми лицами. 2. Если использование рыночных цен при исчислении налогов по отдельным операциям налогоплательщика предусмотрено главами части второй НК РФ, в этих целях налоговые инспекции вправе применять методы определения доходов (выручки, прибыли), предусмотренные главой 14.3 Кодекса. В практике судов возник вопрос о праве налоговых инспекций на использование методов определения доходов (прибыли, выручки), установленных разделом V.1 НК РФ, в тех случаях, когда главами части второй Кодекса предусмотрено использование рыночных цен для исчисления налогов по отдельным операциям. Так, возможность использования рыночных цен, определенных с учетом статьи 105.3 Кодекса, в качестве основы для определения налоговой базы предусмотрена главой 21 НК РФ \"Налог на добавленную стоимость\" - в целях исчисления этого налога при совершении товарообменных операций, реализации товаров (работ, услуг) на безвозмездной основе, передаче права собственности на предмет залога залогодержателю, оплате труда в натуральной форме (пункт 2 статьи 154 Кодекса), главой 25 НК РФ \"Налог на прибыль организаций\" - в целях исчисления этого налога при безвозмездном получении имущества, работ или услуг, при получении налогоплательщиком доходов в натуральной форме (пункт 8 статьи 250 и пункты 4-6 статьи 274 Кодекса). Содержащаяся в данных нормах отсылка к статье 105.3 НК РФ восполняет отсутствие в части второй Кодекса методов, позволяющих определить налоговую базу, что не связано с предусмотренным главой 14.5 Кодекса налоговым контролем в связи с совершением сделок между взаимозависимыми лицами. Поскольку правильность применения положений части второй Кодекса при исчислении налогов является предметом камеральных и выездных проверок, то в указанных случаях налоговые инспекции вправе использовать методы определения доходов, предусмотренные главой 14.3 НК РФ для целей определения рыночной цены товаров (работ, услуг). 3. По общему правилу в случаях, не предусмотренных разделом V.1 НК РФ, налоговые органы не вправе оспаривать цену товаров (работ, услуг), указанную сторонами сделки и учтенную при налогообложении. Несоответствие примененной налогоплательщиком цены рыночному уровню не свидетельствует о получении необоснованной налоговой выгоды. Однако многократное отклонение цены сделки от рыночного уровня может учитываться в качестве одного из признаков получения необоснованной налоговой выгоды в совокупности и взаимосвязи с иными обстоятельствами, указывающими на несоответствие между оформлением сделки и содержанием финансово-хозяйственной операции. Хозяйственное общество обратилось в арбитражный суд с заявлением о признании недействительным решения налогового органа, которым ему доначислены налоги на прибыль и на добавленную стоимость в связи с реализацией объектов недвижимости по ценам, заниженным относительно рыночного уровня. [ФИО] на заявление общества, налоговая инспекция указала, что реализация имущества на нерыночных условиях имела своей целью получение необоснованной налоговой выгоды. Рассмотрев дело, суд первой инстанции заявленные обществом требования удовлетворил, установив, что покупателями объектов недвижимости по спорным сделкам являлись лица, которые не находились в отношениях взаимозависимости с налогоплательщиком, они действовали самостоятельно и преследовали свой коммерческий интерес, а налоговым органом не доказаны сделанные в ходе налоговой проверки выводы о совершении спорных операций без деловой цели. Судом апелляционной инстанции решение оставлено без изменения. Суд округа отменил состоявшиеся по делу судебные акты и направил дело на новое рассмотрение, посчитав, что установленные судами обстоятельства не опровергают доводы налогового органа о получении обществом необоснованной налоговой выгоды, поскольку в ходе судебного разбирательства соответствие цены реализации объектов недвижимости рыночному уровню проверено не было. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации признала такие выводы суда округа ошибочными, указав при этом следующее. По общему правилу налоговые последствия совершенных налогоплательщиком операций определяются из условий совершенных им сделок, а исчисление налогов из рыночных цен вместо цен, согласованных сторонами сделки, допускается только в случаях, установленных законом (статья 40 НК РФ - до 01.01.2012, раздел V.1 НК РФ - после 01.01.2012). Отличие примененной налогоплательщиком цены от уровня цен, обычно применяемого по идентичным (однородным) товарам, работам или услугам другими участниками гражданского оборота, не может служить самостоятельным основанием для вывода о получении налогоплательщиком необоснованной налоговой выгоды, возникновении у него недоимки, определяемой исходя из выявленной ценовой разницы, поскольку судебный контроль не призван проверять экономическую целесообразность решений, принимаемых субъектами предпринимательской деятельности. Если налоговым органом оспаривается соответствие отраженной в налоговом учете операции ее действительному экономическому смыслу, то многократное отклонение цены сделки от рыночного уровня может учитываться в качестве одного из признаков получения необоснованной налоговой выгоды в совокупности и взаимосвязи с иными обстоятельствами, порочащими деловую цель сделки (взаимозависимость сторон сделки, создание организации незадолго до совершения хозяйственной операции, использование особых форм расчетов и сроков платежей и т.п.). Наличие такой совокупности обстоятельств налоговым органом доказано не было, а одно лишь отличие примененной налогоплательщиком цены от рыночного уровня не позволяет утверждать о направленности его действий на уклонение от налогообложения, в связи с чем выводы судов первой и апелляционной инстанций являются правильными. В другом деле Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации согласилась с обоснованностью доначисления налога на прибыль и налога на добавленную стоимость исходя из рыночной цены реализованного имущества (объекта недвижимости), обратив внимание на следующее. Покупателями имущества выступили организации, которые были созданы незадолго до заключения договоров купли-продажи и выступали взаимозависимыми лицами по отношению к налогоплательщику в силу совпадения участников и руководителей организаций, что согласно пункту 1 статьи 105.1 НК РФ означает способность этих лиц оказывать влияние на условия и (или) результаты совершаемых между ними сделок и (или) экономические результаты деятельности друг друга. При этом указанная в договорах цена продажи объектов недвижимости была многократно (в десятки раз) занижена относительно рыночного уровня, что ставит под сомнение возможность отчуждения дорогостоящего имущества на таких ценовых условиях и в отсутствие разумных экономических причин к установлению цены в заниженном размере позволяет сделать вывод, что поведение налогоплательщика и взаимозависимого с ним лица при определении условий сделок было продиктовано целью получения налоговой экономии. Следовательно, у налогового органа имелись основания для определения прав и обязанностей общества исходя из уровня дохода, который был бы получен налогоплательщиком в случае реализации недвижимости на обычных (рыночных) условиях. 4. Суд вправе признать лица взаимозависимыми для целей налогообложения в случаях, не указанных в пункте 2 статьи 105.1 НК РФ, если у контрагента налогоплательщика (взаимозависимых лиц контрагента) имелась возможность оказывать влияние на принимаемые налогоплательщиком решения в сфере его финансово-хозяйственной деятельности. В судебной практике возник вопрос об обстоятельствах, которые должны учитываться при использовании судом предоставленного ему законом права на признание лиц взаимозависимыми для целей налогообложения. Как установлено пунктом 1 статьи 105.1 НК РФ, взаимозависимыми признаются лица, особенности взаимоотношений между которыми могут оказывать влияние на условия и (или) результаты сделок, совершаемых между ними, и (или) экономические результаты деятельности этих (представляемых ими) лиц. Лица признаются взаимозависимыми в случаях, прямо предусмотренных пунктом 2 статьи 105.1 Кодекса, в частности, по основаниям, связанным с участием в капитале, осуществлением функций управления, служебной подчиненностью. Помимо указанных формально-юридических признаков взаимозависимости пунктом 7 статьи 105.1 НК РФ суду предоставлено право признать лица взаимозависимыми по иным основаниям - если отношения между этими лицами содержательно (фактически) обладают признаками, указанными в пункте 1 статьи 105.1 Кодекса, то есть имеется иная возможность другого лица определять решения, принимаемые налогоплательщиком. Разрешая вопрос о применении данной нормы, необходимо учитывать, что признание участников сделки взаимозависимыми в силу пункта 1 статьи 105.3, пункта 1 статьи 105.14 Кодекса имеет своей основной целью определение круга таких операций налогоплательщика, в отношении которых существует риск их совершения на коммерческих или финансовых влияющих на цену условиях, отличных от тех, которые бы имели место в отношениях между независимыми друг от друга контрагентами, действующими самостоятельно и на строго предпринимательских началах, то есть в своих собственных экономических интересах. Поэтому на налоговом органе лежит бремя доказывания обстоятельств, подтверждающих, что при отсутствии предусмотренных пунктом 2 данной статьи признаков контрагент налогоплательщика (взаимозависимые с ним лица) тем не менее имел возможность влиять на определение условий совершаемых налогоплательщиком сделок, а налогоплательщик действовал в общих экономических интересах группы, к которой он принадлежит (к выгоде третьих лиц), был связан в полноте свободы принятия решений в сфере своей финансово-хозяйственной деятельности, что должно было сказаться на условиях и результатах исполнения соответствующих сделок. Учитывая при этом содержание пункта 2 статьи 105.1 Кодекса и расширенный по сравнению со статьей 20 НК РФ состав указанных в данной норме признаков взаимозависимости, возможность признания лиц взаимозависимыми на основании пункта 7 статьи 105.1 Кодекса не ограничена случаями, когда в соответствии с законодательством участники сделки признавались бы аффилированными лицами, дочерними и зависимыми организациями и т.п. В то же время влияние, оказываемое по экономическим причинам, например в силу преимущественного положения на рынке одного из участников сделки, не должно приниматься во внимание при решении вопроса о признании лиц взаимозависимыми (пункт 4 статьи 105.1 НК РФ). Установление факта взаимозависимости лиц по обстоятельствам иным, чем перечислены в пункте 2 статьи 105.1 Кодекса, осуществляется судом с участием налогового органа и налогоплательщика в ходе рассмотрения дела, касающегося обоснованности вынесения решения о доначислении налога, либо при разрешении требований налогового органа о взыскании доначисленной задолженности (подпункт 4 пункта 2 статьи 45 НК РФ). 5. Взаимозависимость участников сделки может являться основанием для корректировки их доходов (прибыли, выручки) по правилам раздела V.1 НК РФ, если в отношении этой сделки соблюдается вся совокупность условий, при наличии которых она признается контролируемой. Хозяйственное общество обратилось в арбитражный суд с заявлением о признании недействительным решения налогового органа, которым оно привлечено к предусмотренной статьей 129.4 НК РФ ответственности за непредставление уведомления о контролируемых сделках. Как установила инспекция, общество приобретало товары у контрагентов, не являющихся взаимозависимыми с ним лицами. Однако поставщиком товаров для указанных контрагентов выступала российская организация - взаимозависимое по отношению к налогоплательщику лицо. Применив подпункт 1 пункта 1 статьи 105.14 НК РФ, налоговый орган пришел к выводу, что эта совокупность сделок является контролируемой, в связи с чем общество было обязано представить предусмотренное статьей 105.16 Кодекса уведомление. Решением суда, с выводами которого согласились суд апелляционной инстанции и суд округа, привлечение общества к налоговой ответственности признано незаконным в силу следующего. В соответствии с пунктом 1 статьи 105.3 и пунктом 1 статьи 105.14 НК РФ по общему правилу контролируемыми признаются сделки между взаимозависимыми лицами. На основании подпункта 1 пункта 1 статьи 105.14 Кодекса к сделкам, совершенным между взаимозависимыми лицами, может быть приравнена совокупность сделок по реализации товаров (работ, услуг), совершаемых с участием (при посредничестве) лиц, не являющихся взаимозависимыми, если такие лица в этой совокупности сделок выполняют только функцию по организации реализации товаров (работ, услуг). Поскольку указанная в подпункте 1 пункта 1 статьи 105.14 НК РФ совокупность сделок приравнивается к сделкам, совершенным между соответствующими взаимозависимыми лицами, то в отношении этой совокупности должны соблюдаться общие условия, при наличии которых такие сделки признавались бы контролируемыми, будучи совершенными между взаимозависимыми лицами. Для совершаемых внутри страны сделок взаимозависимых лиц пунктом 2 статьи 105.14 Кодекса установлен суммовой порог, при недостижении которого эти сделки не могут являться предметом контроля в соответствии с разделом V.1 Кодекса. Налогоплательщиком данное пороговое значение превышено не было, а значит, обязанность по представлению уведомления у него отсутствовала. 6. Предусмотренное разделом V.1 НК РФ право суда учесть любые обстоятельства, имеющие значение для определения соответствия примененной налогоплательщиком цены рыночному уровню, не может служить основанием для отступления от установленных законом правил исчисления налогов по контролируемым сделкам. Изучение судебной практики показало, что суды не во всех случаях дают оценку правильности избранного налоговым органом метода определения рыночной стоимости товаров (работ, услуг), допускают возможность отступления от установленных законом правил определения рыночной цены для целей налогообложения. В связи с этим необходимо обратить внимание на следующее. На основании пункта 11 статьи 105.7 НК РФ судом могут быть учтены иные обстоятельства, имеющие значение для определения соответствия цены, примененной в сделке, рыночной цене, без ограничений, предусмотренных общими положениями раздела V.1 НК РФ о ценах и налогообложении (глава 14.2 Кодекса) и правилами применения методов определения доходов (прибыли, выручки) (глава 14.3 Кодекса). Аналогичная норма ранее содержалась в пункте 12 статьи 40 НК РФ. Однако, как следует из пункта 1 статьи 105.3 Кодекса, в отличие от ранее предусмотренного статьей 40 НК РФ регулирования, положения раздела V.1 Кодекса устанавливают как правила налогового контроля, обязательные для ФНС России, так и правила исчисления налогов, которым должны следовать налогоплательщики в связи с совершением ими контролируемых сделок. В силу закрепленного пунктом 6 статьи 3 НК РФ принципа определенности налогообложения правила исчисления налогов по контролируемым сделкам, которым следуют налогоплательщики, и правила, которые применяются налоговыми органами при осуществлении налогового контроля, не должны быть различными. В связи с этим пункт 11 статьи 105.7 НК РФ не может служить основанием для отступления от установленных законом правил, касающихся определения сопоставимости коммерческих и (или) финансовых условий сделок и выбора используемой при этом информации (статьи 105.5-105.6 Кодекса), выбора приоритетного метода определения доходов (прибыли, выручки) в сделках, сторонами которых являются взаимозависимые лица (пункт 3 статьи 105.7 Кодекса), или изменения установленного порядка расчета доходов (прибыли, выручки) с использованием соответствующего метода. Предназначением пункта 11 статьи 105.7 НК РФ является исключение тех ситуаций, когда формальное применение положений глав 14.2-14.3 Кодекса способно привести к необоснованной корректировке налоговой базы, не отвечающей цели, установленной в абзаце первом пункта 1 статьи 105.3 НК РФ, - устранение влияния, которое было оказано на налоговую базу взаимозависимостью участников сделки. В частности, на основании пункта 11 статьи 105.7 НК РФ налогоплательщик вправе приводить доказательства того, что неполучение им дохода (прибыли) в размере, определенном налоговым органом с применением установленного главой 14.3 Кодекса метода, не являлось следствием взаимозависимости участников контролируемой сделки, а имело иные экономические причины; обосновывать, что вменяемая ему экономическая выгода была учтена для целей налогообложения при совершении других операций и т.п. 7. Отчет об оценке рыночной стоимости может приниматься в качестве доказательства по спорам, связанным с корректировкой налоговой базы в соответствии с разделом V.1 НК РФ, только в установленных в данном разделе случаях. При этом отчет признается надлежащим доказательством, если он позволяет сделать вывод об уровне дохода (прибыли, выручки) по контролируемым сделкам, который действительно мог быть получен налогоплательщиком. Хозяйственное общество обратилось в арбитражный суд с заявлением о признании недействительным решения налогового органа, которым ему с применением результатов независимой оценки был доначислен налог на прибыль организаций и налог на добавленную стоимость в отношении операций по сдаче в аренду нежилых помещений. Удовлетворяя требования общества, суд первой инстанции, среди прочего, обратил внимание на следующее. В соответствии с пунктом 4 статьи 40 НК РФ рыночной ценой товара (работы, услуги) признается цена, сложившаяся при взаимодействии спроса и предложения на рынке идентичных (а при их отсутствии - однородных) товаров (работ, услуг) в сопоставимых экономических (коммерческих) условиях. Используемое же в оценочной деятельности понятие рыночной стоимости определено статьей 3 Федерального закона от 29.07.1998 N 135-ФЗ \"Об оценочной деятельности в Российской Федерации\" (далее - Закон об оценочной деятельности) как наиболее вероятная цена, по которой объект оценки может быть отчужден на открытом рынке в условиях конкуренции, когда стороны сделки действуют разумно, располагая всей необходимой информацией, а на величине цены сделки не отражаются какие-либо чрезвычайные обстоятельства. Таким образом, понятие рыночной стоимости, применяемое в оценочной деятельности, имеет вероятностный характер и не во всех случаях учитывает возможность реального совершения сделки на соответствующих условиях. Исследовав представленный налоговым органом отчет об оценке, суд пришел к следующему выводу: состояние спроса на аренду помещений оценщиком во внимание не принималось, что в совокупности с иными допущенными оценщиком нарушениями не позволяет принять этот отчет в качестве источника сведений, необходимых для корректировки налоговой базы. Постановлением суда апелляционной инстанции, с выводами которого согласился суд округа, решение суда оставлено без изменения. Разрешая аналогичные споры в условиях действия раздела V.1 НК РФ, необходимо учитывать, что использование отчета об оценке рыночной стоимости в целях осуществления корректировок налоговых баз допускается законом: в качестве источника информации, используемой при сопоставлении условий сделок, если сведения о сопоставимых сделках, совершенных самим налогоплательщиком с лицами, не признаваемыми взаимозависимыми, а также иные источники сведений, перечисленные в пункте 1 статьи 105.6 НК РФ, отсутствуют или являются недостаточными (подпункт 3 пункта 2 статьи 105.6 Кодекса); вместо методов определения доходов (прибыли, выручки), предусмотренных главой 14.3 НК РФ, если налогоплательщиком совершена разовая сделка, а указанные методы не позволяют определить соответствие цены рыночному уровню (пункт 9 статьи 105.7 Кодекса). Оценивая доказательную силу отчета об оценке, в этих случаях необходимо принимать во внимание, что в силу абзаца третьего пункта 1 статьи 105.3 Кодекса под рыночными ценами для целей НК РФ понимаются цены, применяемые в сделках, сторонами которых являются лица, не признаваемые взаимозависимыми. Таким образом, как и ранее, закон исходит из сопоставления условий контролируемой сделки прежде всего с условиями фактически совершенных независимыми контрагентами сопоставимых сделок (фактическими показателями деятельности). Кроме того, если в соответствии с законодательством Российской Федерации при совершении сделки проведение оценки является обязательным, согласно пункту 10 статьи 105.3 НК РФ стоимость объекта оценки, определенная оценщиком в соответствии с законодательством Российской Федерации об оценочной деятельности, является основанием для определения рыночной цены для целей налогообложения. 8. При разрешении вопроса о назначении экспертизы по спорам, связанным с применением раздела V.1 НК РФ, следует принимать во внимание, направлено ли проведение экспертизы на устранение недостатков налоговой проверки, либо она необходима для устранения сомнений в достоверности и противоречий в представленных доказательствах. Как показало изучение судебной практики, суды по-разному подходят к разрешению вопроса о необходимости назначения экспертизы при разрешении споров, связанных с оспариванием цен, применяемых при налогообложении, сталкиваясь с трудностями при оценке целесообразности проведения экспертизы, определении круга вопросов, которые должны быть поставлены перед экспертом. В связи с этим необходимо учитывать следующее. Поскольку заключение эксперта является одним из доказательств по делу, а судопроизводство осуществляется на основе состязательности и равноправия сторон, назначение экспертизы не должно быть направлено на восполнение недостатков проведенной в отношении налогоплательщика налоговой проверки, например в связи с недопустимостью и (или) недостоверностью заключения эксперта, полученного налоговым органом в порядке статьи 95 НК РФ, как доказательства. В частности, в том случае, когда на разрешение эксперта налоговым органом в ходе проведения проверки ставился вопрос об определении рыночной стоимости предмета контролируемой сделки, заключение эксперта может быть признано недопустимым доказательством на основании статей 4 и 9 Закона об оценочной деятельности, если оно подготовлено лицом, которое не отвечало требованиям, предъявляемым к субъектам профессиональной оценочной деятельности (не являлось членом саморегулируемой организации оценщиков и не застраховало свою ответственность). О недостоверности заключения эксперта по вопросу об определении рыночной стоимости, например, может свидетельствовать использование экспертом сведений об объектах-аналогах, очевидно не отвечавших критериям идентичности (однородности) и сопоставимости условий реализации. В то же время назначение судебной экспертизы может быть обусловлено необходимостью устранения сомнений в достоверности представленных налогоплательщиком и налоговым органом доказательств при наличии противоречий между ними, когда эти сомнения (противоречия) не могут быть устранены судом самостоятельно. В тех случаях, когда между налогоплательщиком и налоговым органом имеются неустранимые разногласия о правильности применения методов определения для целей налогообложения доходов (прибыли, выручки), установленных главой 14.3 Кодекса, на разрешение эксперта судом могут быть поставлены вопросы, выяснение которых требует наличия специальных экономических познаний, например касающиеся верности определения отдельных показателей, используемых при применении этих методов, в частности указанных в статье 105.8 НК РФ финансовых показателей и интервалов рентабельности (судебно-экономическая экспертиза). Кроме того, в целях получения разъяснений, консультаций и выяснения профессионального мнения лиц, обладающих теоретическими и практическими познаниями в области экономики и финансов, по указанным вопросам арбитражный суд в соответствии со статьями 55.1, 87.1 Арбитражного процессуального кодекса Российской Федерации также может привлекать специалиста. При этом необходимо иметь в виду, что заключение эксперта, консультация специалиста, равно как и другие доказательства по делу, не являются исключительными средствами доказывания и должны оцениваться в совокупности со всеми имеющимися в деле доказательствами. Оценка судом заключения, консультации должна быть полно отражена в решении. 9. Размер штрафа, налагаемого на налогоплательщика за непредставление в срок уведомления о контролируемых сделках (представление недостоверных сведений), не зависит от числа сделок, которые должны быть указаны в уведомлении. Хозяйственное общество оспорило в арбитражном суде решение налогового органа, которым оно привлечено к ответственности за непредставление в срок уведомления о контролируемых сделках. Не оспаривая факт неисполнения обязанности по направлению уведомления, общество в то же время считало, что размер штраф определен налоговым органом неверно. По мнению налогоплательщика, установленный статьей 129.4 НК РФ штраф налагается в однократном размере за факт непредставления уведомления о контролируемых сделках, в то время как налоговой инспекцией штраф определен по числу контролируемых сделок, не указанных в уведомлении. Рассмотрев дело, суд пришел к выводу, что размер штрафа определен налоговым органом неправильно, и удовлетворил требования общества. На основании пункта 1 статьи 105.16 НК РФ налогоплательщики обязаны уведомлять налоговые органы о совершенных ими в календарном году контролируемых сделках, указанных в статье 105.14 Кодекса. Статьей 129.4 НК РФ установлена ответственность в виде штрафа за неправомерное непредставление в срок уведомления о контролируемых сделках, представление недостоверных сведений в уведомлении о контролируемых сделках. Данная норма закона является специальной по отношению к общим положениям об ответственности за непредставление в срок налоговому органу документов, необходимых для осуществления налогового контроля (пункт 1 статьи 126 Кодекса). Следовательно, ответственность налогоплательщика наступает за непредставление им в срок уведомления о контролируемых сделках как одного из документов налоговой отчетности. Поэтому размер налагаемого согласно статье 129.4 НК РФ штрафа является твердым и не зависит от числа контролируемых сделок, которые подлежали указанию в уведомлении. 10. Недостоверное заполнение отдельных реквизитов уведомления о контролируемых сделках является основанием для привлечения налогоплательщика к предусмотренной статьей 129.4 НК РФ ответственности, если допущенные при заполнении этих сведений ошибки могли препятствовать идентификации контролируемой сделки. Хозяйственное общество направило в налоговую инспекцию уведомление о совершении более чем двухсот контролируемых сделок, в отношении четырех из которых были указаны ошибочные сведения о типе предмета сделки (товар вместо услуги) и месте ее совершения (месте оказания услуги), что послужило основанием для вывода налогового органа о недостоверности представленных обществом сведений и его привлечении к налоговой ответственности, предусмотренной статьей 129.4 НК РФ. Не согласившись с решением налогового органа о привлечении к налоговой ответственности, общество оспорило его в арбитражном суде. По мнению налогоплательщика, допущенная им ошибка не привела к недостоверности декларирования сведений, указанных в пункте 3 статьи 105.16 Кодекса, следовательно, событие правонарушения в его действиях отсутствует. Суд удовлетворил требования общества, обратив внимание на следующее. Суть декларирования, к которому относится и представление уведомления о контролируемых сделках, заключается в предоставлении информации, достаточной для первичного анализа и принятия мотивированного решения по вопросу о необходимости углубленного контроля, с истребованием расширенной информации, предусмотренной статьей 105.15 НК РФ, и документов, подтверждающих соответствующие обстоятельства. Перечень сведений, которые в обязательном порядке должны представляться налогоплательщиком в этих целях, в силу пункта 3 статьи 105.16 НК РФ, ограничен четырьмя группами информации: календарный год, к которому относится уведомление, предметы сделок, сведения об их участниках, сумма полученных по сделкам доходов и (или) произведенных расходов. Следовательно, для применения налоговой ответственности за представление недостоверных сведений, предусмотренной статьей 129.4 НК РФ, необходимо, чтобы допущенная налогоплательщиком ошибка в заполнении соответствующих реквизитов уведомления создавала препятствия для идентификации контролируемой сделки, прежде всего, ее предмета. Рассмотрев дело, суд установил, что неправильное указание типа предмета сделки (товар вместо услуги) и места ее совершения не должно было препятствовать идентификации контролируемой сделки, поскольку ошибка в указании этой информации восполнялась правильным заполнением других сведений - наименования предмета сделки, сведений об исполнителе услуг. Таким образом, допущенная обществом ошибка не могла препятствовать проведению первичного анализа уведомления и принятию мотивированного решения по вопросу о необходимости углубленного контроля. Принимая во внимание, что событие налогового правонарушения при рассмотрении дела не установлено, решение о привлечении общества к ответственности признано судом недействительным. 11. Решение вопроса о привлечении к налоговой ответственности за непредставление в срок уведомления о контролируемых сделках (представление недостоверного уведомления) входит в компетенцию налоговой инспекции, в которую налогоплательщиком было или должно быть представлено такое уведомление. Акционерное общество обратилось в арбитражный суд с заявлением о признании недействительным решения межрегиональной налоговой инспекции о его привлечении к налоговой ответственности, предусмотренной статьей 129.4 НК РФ. Как установил суд при рассмотрении дела, общество представило в межрегиональную инспекцию по месту своего учета уведомление о контролируемых сделках, но не отразило в уведомлении ряд сделок, совершенных с компаниями, местом регистрации которых являются Британские Виргинские острова, и признаваемых контролируемыми на основании подпункта 3 пункта 1 статьи 105.14 Кодекса. По мнению налогоплательщика, решение о его привлечении к налоговой ответственности вынесено межрегиональной налоговой инспекцией с превышением компетенции, поскольку в силу статьи 105.17 НК РФ проверка полноты исчисления и уплаты налогов в связи с совершением сделок между взаимозависимыми лицами отнесена к исключительным полномочиям ФНС России. Суд с такими доводами не согласился и отказал в удовлетворении требований общества по следующим основаниям. В силу статьи 101.4 НК РФ при обнаружении фактов, свидетельствующих о нарушениях законодательства о налогах и сборах, должностное лицо налогового органа обязано составить об этом акт, а руководитель (заместитель руководителя) - принять решение по вопросу привлечения к налоговой ответственности. Согласно пункту 2 статьи 105.16 НК РФ сведения о контролируемых сделках указываются в уведомлениях о контролируемых сделках, направляемых налогоплательщиком в налоговый орган по месту его нахождения (крупнейшими налогоплательщикам - в налоговый орган по месту их учета), после чего в силу пункта 5 данной статьи уведомление в течение десяти дней со дня его получения направляется налоговой инспекцией в ФНС России. Следовательно, вопрос о привлечении общества к налоговой ответственности по статье 129.4 Кодекса мог быть решен руководителем налоговой инспекции, в которую было представлено уведомление и должностным лицом которой выявлены нарушения, допущенные обществом. Поскольку вменяемое обществу правонарушение выявлено должностным лицом инспекции до передачи уведомления в ФНС России (истечения срока передачи), не отраженные в уведомлении сделки не относились к числу упомянутых в пункте 10 статьи 105.14 НК РФ, следовательно, оспариваемое решение о привлечении к налоговой ответственности принято межрегиональной налоговой инспекцией в пределах её полномочий. Судами апелляционной и кассационной инстанций решение суда оставлено без изменения. 12. Суд вправе признать контролируемой задолженность по долговым обязательствам перед иностранной компанией в целях применения пункта 2 статьи 269 НК РФ, если иностранная компания, участвующая в капитале налогоплательщика, имела возможность оказывать влияние на принятие решения о предоставлении займа связанным с ней лицом. По результатам проведенной в отношении акционерного общества выездной налоговой проверки налоговый орган пришел к выводу о необоснованном включении в состав внереализационных расходов при исчислении налога на прибыль процентов, начисленных по займам, предоставленным налогоплательщику иностранной организацией - налоговым резидентом Австрии. Проценты были учтены налогоплательщиком в полном размере, тогда как, по мнению налогового органа, их следовало учесть в составе внереализационных расходов по правилам, предусмотренным пунктом 2 статьи 269 НК РФ, то есть с учетом предельной величины. Не согласившись с решением налоговой инспекции, общество оспорило его в арбитражном суде. Разрешая спор, суд первой инстанции установил, что более 20 процентов в капитале общества принадлежит иностранной компании, что согласно пункту 2 статьи 269 НК РФ является основанием для отнесения соответствующей задолженности по долговым обязательствам к контролируемой. Названная иностранная компания является аффилированным лицом по отношению к другой иностранной организации, выступившей займодавцем по договору с обществом, но не участвующей в капитале налогоплательщика (т.н. иностранная сестринская компания). Поскольку аффилированность означает наличие возможности оказывать влияние на принятие решений в сфере ведения предпринимательской деятельности, суд заключил, что задолженность общества по долговым обязательствам перед иностранной сестринской компанией для целей налогообложения может считаться возникшей перед иностранным участником налогоплательщика. Суд апелляционной инстанции отменил решение суда и удовлетворил требования общества. Как отметил суд, перечень случаев, когда задолженность по долговым обязательствам признается контролируемой, определен в пункте 2 статьи 269 Кодекса исчерпывающим образом. Данная норма не предусматривает возможность признания в качестве контролируемой задолженности перед иностранной организацией, не участвующей в капитале налогоплательщика - заемщика. Рассмотрев дело по кассационной жалобе налогового органа, суд округа пришел к выводу о правильности решения суда первой инстанции, указав при этом следующее. Примененной налоговым органом нормой законодательства о налогах и сборах (пункт 2 статьи 269 Кодекса) введено ограничение для налогоплательщиков - российских организаций при учете ими процентов по долговым обязательствам перед компаниями, доминирующими в различных формах в деятельности налогоплательщика. Указанное ограничение вводится при таком построении бизнеса российской компании, когда имеет место высокая доля долга (контролируемая задолженность более чем в три раза превышает собственный капитал налогоплательщика), аффилированность заемщика и кредитора, отсутствие факта погашения долгового обязательства. Данные признаки с точки зрения законодателя соответствуют особым (нерыночным) условиям совершения операций между ассоциированными предприятиями, при наличии которых статьей 9 Конвенции между Правительством Российской Федерации и Правительством Австрийской Республики от 13.04.2000 \"Об избежании двойного налогообложения в отношении налогов на доходы и капитал\" (далее - конвенция) допускается соответствующая корректировка налогооблагаемой прибыли. Применение пункта 2 статьи 269 НК РФ при этом возможно не только в случае прямой, но и при косвенной связи между российским налогоплательщиком - получателем займа и иностранной компанией, которая или через которую ему предоставляются денежные средства, где косвенная зависимость российского налогоплательщика от иностранной компании, выдавшей заем, может выражаться в подконтрольности обеих компаний единому центру - материнской компании. Принимая во внимание предоставление займа на нерыночных условиях, аффилированность займодавца и материнской иностранной компании налогоплательщика, налоговый орган был вправе исходить из того, что эта сделка в действительности была совершена в силу влияния, оказанного иностранной компанией, участвующей в капитале общества, что влечет применение пункта 2 статьи 269 Кодекса. Доказательства обратного со стороны налогоплательщика представлены не были. Не доказано налогоплательщиком и то обстоятельство, что произведенная налоговой инспекцией по правилам пункта 2 статьи 269 НК РФ корректировка прибыли превысила размер, необходимый с точки зрения статьи 9 конвенции, или иным образом вошла в противоречие с данной нормой международного договора. 13. Возникновение контролируемой задолженности в результате выдачи займа российской организацией приводит только к ограничению вычета процентов у заемщика при исчислении налога на прибыль. Хозяйственным обществом (заемщик) и другой компанией (займодавец), зарегистрированными в Российской Федерации, заключено несколько договоров займа с начислением процентов. Акционером компании, владеющим 99,9 процентов акций при этом, являлась иностранная фирма, зарегистрированная в Республике Кипр. Поскольку компания являлась участником общества, обладая 90 процентами его уставного капитала, доля косвенного участия иностранной фирмы в капитале общества таким образом составляла не менее 89 процентов. По результатам проведенной в отношении общества налоговой проверки инспекция признала задолженность по договорам займа, заключенным обществом и компанией, контролируемой в соответствии с пунктом 2 статьи 269 НК РФ. Кроме того, налоговый орган пришел к выводу о том, что вопреки пункту 4 статьи 269 Кодекса общество не исполнило обязанности налогового агента по исчислению, удержанию и перечислению в бюджет налога с доходов иностранной фирмы, полученных в виде дивидендов, сочтя в качестве таковых проценты по контролируемой задолженности, выплаченные компании. Не согласившись с выводами налогового органа, общество обратилось в арбитражный суд, решением которого произведенные доначисления признаны незаконными. Суд указал, что пункт 4 статьи 269 НК РФ не распространяется на те случаи, когда при погашении долгового обязательства проценты выплачиваются между двумя российскими организациями. Постановлением суда апелляционной инстанции, с выводами которого согласился суд округа, решение суда отменено и в удовлетворении требований общества отказано. Рассмотрев дело по кассационной жалобе налогоплательщика, Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации оставила в силе решение суда первой инстанции, указав на следующее. Одним из последствий отнесения задолженности по долговому обязательству к контролируемой является то, что, в соответствии с пунктом 4 статьи 269 НК РФ, сумма процентов, признаваемая по правилам пункта 2 данной статьи избыточной (положительная разница между фактически начисленными и предельными процентами), приравнивается в целях налогообложения к дивидендам, уплаченным иностранной организации. Вместе с тем согласно пункту 1 статьи 24 Кодекса обязанность налогового агента может состоять в перечислении в бюджет лишь тех сумм налога, обязанность по уплате которых, в свою очередь, лежит на налогоплательщике, то есть при наличии объекта налогообложения. Объектом налогообложения для иностранных организаций, не осуществляющих деятельность в Российской Федерации через постоянные представительства, в соответствии со статьей 247 НК РФ являются доходы, полученные ими от источников в Российской Федерации, к числу которых в силу подпункта 1 пункта 1 статьи 309 Кодекса относятся дивиденды, выплачиваемые иностранной организации - акционеру (участнику) российской организации. Статусом налогового агента при этом согласно пункту 1 статьи 310 НК РФ наделяются организации, производящие выплату дохода соответствующей иностранной организации. Таким образом, возникновение обязанности по исчислению, удержанию и перечислению в бюджет налога с доходов иностранной организации, включая налог с дивидендов, обусловлено их реальной выплатой в пользу иностранной организации - получателя дохода. Кроме того, пункт 4 статьи 269 НК РФ применяется в целях пресечения ухода иностранных организаций от налогообложения в Российской Федерации в тех случаях, когда под видом процентов им выплачиваются дивиденды и, как следствие, налог у источника выплаты не удерживается (в силу установленных международными соглашениями об избежании двойного налогообложения пониженных ставок налога при выплате процентов или полного освобождения данных выплат от налогообложения). Между тем обстоятельств, которые бы указывали на скрытую выплату дивидендов обществом в пользу иностранной фирмы, в данном деле не установлено. 14. Если выплачиваемый иностранному лицу доход признается дивидендами в результате изменения квалификации этого платежа на основании пункта 4 статьи 269 НК РФ, такое изменение учитывается при определении права иностранного лица (налогового агента) на применение пониженной налоговой ставки для дивидендов, предусмотренной международным соглашением об избежании двойного налогообложения. Хозяйственное общество обратилось в арбитражный суд с заявлением к налоговой инспекции о признании недействительным решения, которым ему с применением пункта 4 статьи 269 НК РФ доначислен налог при выплате процентов в пользу иностранного участника общества. В качестве должной налоговой ставки для удержания налога налоговым органом применена ставка 15 процентов, предусмотренная подпунктом 3 пункта 3 статьи 284 Кодекса. Налоговая инспекция требования общества не признала, указав, что проценты возникли из задолженности, которая признается контролируемой согласно пункту 2 статьи 269 НК РФ и на основании пункта 4 этой статьи подлежат переквалификации в дивиденды в соответствующей части. При этом отраженный в бухгалтерском учете уставный капитал налогоплательщика не достигал того значения, при котором в отношении дивидендов могла быть применена пониженная ставка удержания, предусмотренная международным соглашением об избежании двойного налогообложения. Суд удовлетворил требования общества, обратив внимание на следующее. Участником налогоплательщика, в отношении которого российской организацией выплачивался доход, являлась иностранная компания с постоянным местонахождением в Испании. В связи с этим при разрешении спора надлежит учитывать положения Конвенции между Правительством Российской Федерации и Правительством Королевства Испания от 16.12.1998 \"Об избежании двойного налогообложения и предотвращении уклонения от уплаты налогов в отношении налогов на доходы и капитал\" (далее - конвенция). Как следует из подпункта \"b\" пункта 2 статьи 10 конвенции, при взимании в Российской Федерации налога с выплачиваемых дивидендов ставка налога не должна превышать 10 процентов от общей суммы дивидендов, если имеющая фактическое право на дивиденды компания вложила в капитал компании, выплачивающей дивиденды, не менее 100 000 ЭКЮ или эквивалентную сумму в любой другой валюте. Определяя выплачиваемые обществом суммы в качестве дивидендов в результате их переквалификации из процентов, основанной на положениях пункта 4 статьи 269 НК РФ, и будучи последовательным в определении действительного экономического содержания операций, налоговый орган должен был учесть сумму предоставленного обществу займа в соответствующей части в качестве вклада в капитал этой российской организации. Такой подход к определению понятия \"капитал\" в целях применения подпункта \"b\" пункта 2 статьи 10 конвенции в случаях изменения квалификации выплаченных процентов в дивиденды является общепринятым (подпункт \"d\" пункта 15 комментариев к статье 9 Типовой модели Конвенции по налогам на доход и капитал ОЭСР). Поскольку размер вложенного обществом капитала, исчисленный с учетом произведенной налоговым органом переквалификации, отвечал установленным подпунктом \"b\" пункта 2 статьи 10 конвенции требованиям, у налоговой инспекции в силу пункта 1 статьи 7 НК РФ отсутствовали основания для применения к выплаченным дивидендам налоговой ставки, превышающей 10 процентов. Суды апелляционной и кассационной инстанций оставили решение суда без изменения, признав сделанные им выводы правильными."
}