{
  "title": "Обзор судебной практики Верховного Суда РФ за второй квартал 1996 года (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 11 сентября 1996 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за второй квартал 1996 года (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 11 сентября 1996 г.) 1. Поскольку главный бухгалтер не относится к работникам, непосредственно обслуживающим денежные или товарные ценности, увольнение его по п. 2 ст. 254 КЗоТ РФ незаконно. П. работала главным бухгалтером в отделении Сбербанка Российской Федерации. В связи с возбуждением уголовного дела по признакам преступления, предусмотренного ст. 170 УК РСФСР, она была отстранена от занимаемой должности, а затем приказом первого заместителя председателя правления банка уволена по п. 2 ст. 254 КЗоТ РФ за совершение виновных действий, которые дали основание для утраты доверия к ней со стороны администрации. [ФИО] обратилась в суд с иском о восстановлении на работе. Решением суда, оставленным без изменения кассационной инстанцией, в иске отказано. Судебная коллегия по гражданским делам Верховного Суда РФ удовлетворила протест, внесенный в порядке судебного надзора, отменила состоявшиеся по делу судебные постановления и вынесла новое решение об удовлетворении иска о восстановлении на работе, указав следующее. Согласно п. 2 ст. 254 КЗоТ РФ, помимо оснований, предусмотренных в ст.ст. 29 и 33 настоящего Кодекса, трудовой договор (контракт) некоторых категорий работников может быть прекращен в случае совершения виновных действий работником, непосредственно обслуживающим денежные или товарные ценности, если эти действия дают основание для утраты доверия к нему со стороны администрации. В соответствии с п. 7 Положения о главных бухгалтерах, утвержденного постановлением Совета Министров СССР N 59 от 24 января 1980 г., на главного бухгалтера не могут быть возложены обязанности, связанные с непосредственной материальной ответственностью за денежные средства и материальные ценности. Ему запрещается получать непосредственно по чекам и другим документам денежные средства и товарно-материальные ценности для объединения, предприятия, организации, учреждения. Из приведенного закона и нормативного акта следует, что истица, занимая должность главного бухгалтера, к работникам, непосредственно обслуживающим денежные или товарные ценности, не относится, поэтому закон, по которому она была уволена с работы, к ней не применим. В связи с этим постановления, которыми [ФИО] отказано в иске о восстановлении на работе, являются незаконными. Определение N 64 В-96-3/4к 2. Решение суда по иску об опровержении сведений, умаляющих честь и достоинство, и о компенсации морального вреда отменено как не соответствующее требованиям закона. [ФИО] обратился в суд с иском к командиру воинской части об опровержении сведений, умаляющих его честь и достоинство, и о компенсации морального вреда. Он указал на то, что приказами командира воинской части ему объявлены строгий выговор и неполное служебное соответствие. Впоследствии решением военного суда гарнизона эти приказы признаны незаконными. Полагая, что командир распространил сведения, не соответствующие действительности, истец просил суд обязать командира опровергнуть эти сведения путем издания соответствующего приказа и довести его до личного состава части и компенсировать моральный вред в размере 5 млн. рублей. Решением суда, оставленным без изменения последующими судебными инстанциями, в пользу [ФИО] взыскана компенсация морального вреда в размере 100 000 рублей. Судебная коллегия по гражданским делам Верховного Суда РФ удовлетворила протест, внесенный в порядке судебного надзора, отменила судебные постановления по делу и направила его на новое судебное рассмотрение по следующим основаниям. Наряду с требованием о компенсации морального вреда истец просил суд обязать командира воинской части опровергнуть распространенные им не соответствующие действительности сведения путем издания соответствующего приказа и доведения его до личного состава части. При этом истец обосновывал свои требования ссылками на ч.5 ст. 18 Закона Российской Федерации \"О статусе военнослужащего\" и на ст. 152 ГК РФ. В судебном заседании [ФИО] подтвердил свои требования в полном объеме и пояснил, что незаконные приказы, содержащие не соответствующие действительности сведения, были оглашены командиром части на совещании командиров, в результате были опорочены его честь и достоинство. Согласно ч. 5 ст. 197 ГПК РФ, резолютивная часть решения должна содержать вывод суда об удовлетворении иска или об отказе в иске полностью или в части. Однако ни в мотивировочной, ни в резолютивной части решения не содержится вывод суда в части рассмотрения требования истца об опровержении не соответствующих действительности сведений. В решении отсутствуют выводы о том, какие нормы материального права подлежат применению в данном деле, отсутствует правовая оценка ссылок истца на ч. 5 ст. 18 Закона Российской Федерации \"О статусе военнослужащего\" и на ст. 152 ГК РФ, а вывод о необходимости компенсации истцу морального вреда сделан без оценки доводов [ФИО] о том, что этот вред причинен ему в результате распространения ответчиком сведений, порочащих его честь и достоинство. Президиум краевого суда в своем постановлении указал, что суд первой инстанции не должен был обсуждать вопрос о законности издания военным командованием приказов о привлечении [ФИО] к дисциплинарной ответственности, в том числе и с точки зрения соответствия действительности изложенных в них сведений. С данным выводом согласиться нельзя. Требование [ФИО] об опровержении содержащихся в приказах о привлечении его к дисциплинарной ответственности сведений заявлено после того, как решением военного суда гарнизона эти приказы были признаны незаконными, поскольку не подтвердились обстоятельства, послужившие основанием к их изданию. В связи с тем, что указанное судебное решение имеет преюдициальное значение при разрешении спора, суд обсуждать вопрос о законности приказов не вправе, а исходя из заявленного истцом требования он должен лишь решить, порочат ли содержащиеся в приказах сведения его честь и достоинство и были ли они распространены ответчиком. Таким образом, заявленные истцом требования об опровержении сведений, умаляющих его честь и достоинство, и компенсации морального вреда взаимосвязаны и подлежали рассмотрению в полном объеме. При новом рассмотрении дела суду следует устранить отмеченные недостатки, рассмотреть заявленные истцом требования в полном объеме, дав им надлежащую правовую оценку. Определение N 56-В96пр-13 3. Условие договора о размере неустойки, ущемляющее права потребителя по сравнению с правилами, установленными Законом Российской Федерации \"О защите прав потребителей\", признано недействительным. [ФИО] обратился в суд с иском к товариществу с ограниченной ответственностью (ТОО) о взыскании неустойки, ссылаясь на то, что в сентябре 1993 года заключил с ответчиком договор на строительство коттеджа, но тот был построен с нарушением установленного договором срока. Решением суда иск удовлетворен частично: в пользу [ФИО] взыскана неустойка в размере 11 125 000 рублей. Кассационной инстанцией данное решение изменено, размер неустойки, подлежащей взысканию в пользу истца, снижен до 1 900 125 рублей. Постановлением президиума городского суда указанное определение оставлено без изменения. Судебной коллегией по гражданским делам Верховного Суда РФ удовлетворен протест, внесенный в порядке судебного надзора: вынесенные по делу судебные постановления отменены и дело направлено на новое судебное рассмотрение по следующим основаниям. В соответствии с п. 4 ст. 29 Закона Российской Федерации от 7 февраля 1992 г. \"О защите прав потребителей\" в случае нарушения установленных сроков начала и окончания выполнения работы (оказания услуги) исполнитель уплачивает потребителю за каждый день просрочки неустойку в размере трех процентов от стоимости работы (услуги), а если стоимость работы (услуги) отдельно в договоре не определена - общей стоимости заказа. Согласно п. 1 ст. 14 того же Закона, условия договора, ущемляющие права потребителей по сравнению с правилами, предусмотренными законодательством, признаются недействительными. Установлено, что в сентябре 1993 года стороны заключили договор на строительство коттеджа и тот построен товариществом с нарушением срока. В случае нарушения сроков сдачи готового объекта договором предусмотрена выплата подрядчиком заказчику неустойки за каждую неделю задержки в размере 0,1 % от суммы договора. Разрешая спор и взыскивая в пользу [ФИО] неустойку за нарушение срока окончания строительства в размере 3% за каждый день задержки, суд правильно указал, что, поскольку условие заключенного сторонами договора о размере этой неустойки ущемляет права истца по сравнению с правилами, установленными законодательством, указанное условие является недействительным и следует исходить из предусмотренных ст. 29 Закона Российской Федерации \"О защите прав потребителей\" требований. Довод кассационной инстанции и президиума о том, что в данном случае при расчете неустойки за нарушение срока окончания строительства следует руководствоваться не законом, а договором, а также довод судебной коллегии о том, что нужно применять п. 1 ч. 1 ст. 14 названного Закона только в случае, когда в результате выполнения условий договора, ущемляющих права потребителей, у него возникли убытки, нельзя признать правильными, поскольку эти доводы противоречат требованиям Закона. Вместе с тем незаконны и выводы как суда, так и судебной коллегии о том, что размер подлежащей взысканию в пользу [ФИО] неустойки следует определять исходя из стоимости работ, указанных в договоре. Пленум Верховного Суда РФ в п. 12 постановления от 29 сентября 1994 г. \"О практике рассмотрения судами дел о защите прав потребителей\" дал разъяснения о том, что размер подлежащей взысканию неустойки в случаях, указанных в ст. 21, п. 4 ст. 29, ст. 31 Закона Российской Федерации \"О защите прав потребителей\", а также в случаях, предусмотренных иными законодательными актами или договором, определяется судом исходя из стоимости товара (работы, услуги) на время вынесения решения, поскольку продавец, изготовитель, исполнитель не выполнили возложенную на них п. 5 ст. 11 названного Закона обязанность удовлетворить требования покупателя об уплате неустойки в добровольном порядке. Определение N 5В-96-39 4. Вывод суда о пропуске истицей срока на предъявление претензии по качеству товара по Закону Российской Федерации \"О защите прав потребителей\" признан необоснованным. Решением суда отказано [ФИО] в иске к универмагу о замене полусапожек на доброкачественные той же марки или аналогичные на том основании, что истица пропустила срок на предъявление претензии. Президиум областного суда удовлетворил протест, внесенный в порядке судебного надзора, отменил решение и дело направил на новое рассмотрение в тот же суд по следующим основаниям. В соответствии со ст. 18 Закона Российской Федерации \"О защите прав потребителей\" (в редакции Федерального закона от 5 декабря 1995 г.) потребитель вправе предъявить претензии по поводу недостатков товара, являющегося недвижимым, в течение двух лет, а по всем остальным товарам - в течение шести месяцев. [ФИО] купила полусапожки 1 июня 1994 г., а для проведения экспертизы по поводу их качества обратилась 20 февраля 1995 г. Поскольку полусапожки относятся к сезонному товару, то срок годности исчисляется со дня наступления соответствующего сезона. В соответствии с распоряжением правительства города \"Об установлении сроков сезонности на отдельные виды товаров в городе\" для товаров весенне-осеннего ассортимента определен период с 1 сентября по 15 ноября, и с начала этого периода начал течь срок исковой давности. Суд указал, что универмаг проинформировал истицу о наличии гарантийного срока, при этом сослался на товарный чек, выданный истице при покупке полусапожек. Однако в нем указано, что начало течения гарантийного срока на обувь - день продажи. Это противоречит абзацу 2 п. 2 ст. 19 Закона Российской Федерации \"О защите прав потребителей\" (в редакции Закона от 5 декабря 1995 г.), согласно которому для сезонных товаров сроки исчисляются с момента наступления соответствующего сезона. Судом при разрешении спора не принято во внимание, что ответчик неправильно информировал истицу о начале течения срока на предъявление претензий по поводу качества купленных ею полусапожек. Между тем в соответствии со ст. 10 Закона Российской Федерации \"О защите прав потребителей\" магазин должен проинформировать покупателя, в том числе и о гарантийном сроке службы продаваемого товара, а также сообщить ему о необходимых действиях по истечении указанных сроков, если товары по истечении этих сроков становятся непригодными для использования по назначению. За предоставление недостоверной или неполной информации о товаре продавец несет ответственность на основании ст. 12 упомянутого Закона, в том числе и в виде возмещения убытков. Постановление президиума областного суда N 4В96-71 5. Постановление судьи о взыскании алиментов, вынесенное в нарушение действовавшего на момент рассмотрения заявления порядка, установленного Указом Президиума Верховного Совета СССР от 1 февраля 1985 г. \"О некоторых изменениях порядка взыскания алиментов на несовершеннолетних детей\", подлежит отмене в порядке надзора. Постановлением народного судьи от 2 августа 1994 г. удовлетворено требование [ФИО] о взыскании с [ФИО] алиментов на содержание несовершеннолетнего ребенка. Постановлением президиума областного суда был удовлетворен протест в порядке надзора: постановление народного судьи отменено и заявление [ФИО] направлено на новое рассмотрение в порядке искового производства в тот же народный суд по следующим основаниям. В соответствии с Указом Президиума Верховного Совета СССР от 1 февраля 1985 г. \"О некоторых изменениях порядка взыскания алиментов на несовершеннолетних детей\", действовавшего на момент рассмотрения требования о взыскании алиментов, заявление о взыскании алиментов на несовершеннолетних детей при отсутствии спора рассматривается народным судьей единолично без возбуждения гражданского дела. Постановление народного судьи выносится на основании свидетельства о заключении брака и записи о родителях в свидетельстве о рождении ребенка. Заявление о взыскании алиментов рассматривается при наличии согласия лица, обязанного платить алименты, или неполучения судьей в установленный срок его возражений. В нарушение порядка, установленного Указом Президиума Верховного Совета СССР, народный судья рассмотрел заявление [ФИО] о взыскании алиментов без наличия согласия лица, обязанного платить алименты, без извещения его о принятии этого заявления и без предоставления ему срока для ответа на заявленное требование. Таким образом, грубо нарушены процессуальные права [ФИО], которая была лишена возможности представить свои возражения против заявленных требований. Согласно ч. 2 ст. 1 названного Указа Президиума Верховного Совета СССР, при несогласии с постановлением народного судьи лицо, обязанное платить алименты, вправе подать об этом заявление в суд. В этом случае народный судья отменяет постановление, и требование родителя о взыскании алиментов на несовершеннолетних детей рассматривается в порядке искового производства. Со дня введения в действие Семейного кодекса РФ [ФИО] Верховного Совета СССР от 1 февраля 1985 г. признан не действующим на территории Российской Федерации. Поскольку народный судья в настоящее время лишен возможности отменить указанное постановление, то оно подлежит отмене в порядке надзора. Постановление президиума областного суда N 4В-96-41 Вопросы судебной практики Вопрос: Вправе ли субъекты Российской Федерации в своих нормативных актах устанавливать иную (более позднюю) дату повышения тарифных ставок (окладов) работников организаций бюджетной сферы, финансируемых из бюджета соответствующих субъектов, по сравнению с датой, установленной для работников бюджетных организаций, финансируемых из федерального бюджета, а также уменьшать размеры этих ставок, но не ниже пределов минимального размера оплаты труда? Ответ: В соответствии с п. \"к\" ч. 1 ст. 72 Конституции Российской Федерации вопросы законодательства о труде отнесены к совместному ведению Российской Федерации и субъектов Российской Федерации. В соответствии со ст. 76 Конституции Российской Федерации по предметам совместного ведения издаются федеральные законы и принимаемые в соответствии с ними законы и нормативные правовые акты субъектов Российской Федерации. В настоящее время, в соответствии со ст. 37 Конституции Российской Федерации и со ст. 78 КЗоТ РФ, по этим вопросам действует только минимальный размер оплаты труда, установленный федеральным законом. Вопросы организации оплаты труда учреждений и организаций, финансируемых из бюджетов различных уровней, не нашли отражения в действующем законодательстве, как на федеральном, так и региональном уровнях. В связи с этим постановления Правительства Российской Федерации от 27 февраля 1995 г. N 189 и от 24 августа 1995 г. N 823 в правовом отношении являются обязательными только в отношении организаций, финансируемых из федерального бюджета. Для учреждений и организаций, финансируемых из бюджетов субъектов Российской Федерации и местного самоуправления, указанные постановления не являются обязательными, а носят лишь рекомендательный характер. Конкретные сроки и размеры повышения ставок и окладов работников учреждений и организаций, финансируемых из бюджетов субъектов Российской Федерации и местного самоуправления, определяются субъектами Российской Федерации и органами местного самоуправления самостоятельно, исходя из имеющихся финансовых возможностей. (Ответ Министерства труда Российской Федерации N 407-пр от 11 июля 1996 г. на запрос Верховного Суда РФ) Вопрос: Правомерно ли направление в командировки гражданского персонала воинских частей в районы боевых действий без согласия этого персонала и законно ли привлечение их к дисциплинарной ответственности за отказ от выезда в командировку? Ответ: В действующем трудовом законодательстве отсутствуют нормы, обязывающие администрацию организации получить согласие работника на командировку в районы вооруженных конфликтов и допускающие отказ работника от такой командировки. Вместе с тем в ст. 37 Конституции Российской Федерации закреплено право граждан Российской Федерации на свободу труда и право на труд в условиях, отвечающих требованиям безопасности, а в п. \"г\" ст. 4 Основ законодательства Российской Федерации об охране труда установлено, что каждый работник имеет право на отказ от работы без каких-либо необоснованных последствий для него в случае непосредственной опасности для его жизни и здоровья. В то же время 16 мая 1996 г. принят Указ Президента Российской Федерации N 723, устанавливающий, что военнослужащие срочной службы по призыву направляются для выполнения задач в условиях вооруженных конфликтов и для участия в боевых действиях исключительно на добровольной основе (по контракту). Исходя из изложенного и учитывая, что на гражданский персонал воинских частей распространяется трудовое законодательство, по мнению Министерства труда Российской Федерации, отказ работника от командировки для обслуживания соответствующих воинских подразделений в районы вооруженного конфликта, где существует непосредственная опасность его жизни и здоровью, правомерен и командование воинских частей не вправе привлекать их к дисциплинарной ответственности. (Письмо Министерства труда Российской Федерации от 11 июля 1996 г. N 1558-их на запрос Федерации независимых профсоюзов России)"
}