{
  "title": "Обзор судебной практики \"О практике применения судами РСФСР законодательства об охране природы\"",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики \"О практике применения судами РСФСР законодательства об охране природы\" В последние годы в стране сложилась тревожная экологическая обстановка. Рост материального производства с широким использованием значительного количества природных богатств ведет к их истощению, а промышленная деятельность предприятий, не соблюдающих природоохранных мероприятий, приводит к загрязнению окружающей среды, водоемов и воздушного пространства. Вопросы защиты от опасного загрязнения окружающей среды, создающего реальную угрозу здоровью и нормальному существованию людей, животного и растительного мира, равно как и разумного рационального использования еще оставшихся природных ресурсов, стали весьма актуальными как для Союза в целом, так и для России, на долю которой в составе СССР приходится 59 процентов пашни, 95 процентов лесных угодий, более 90 процентов рыбных запасов, большая часть животного мира, свыше двух третей энергетических, топливных и других ресурсов. В современных условиях все более возрастает значение неукоснительного и строгого соблюдения действующего природоохранительного законодательства. Вопросы охраны природы и факты нарушения законодательства об охране окружающей среды постоянно находятся и в поле зрения судов Российской Федерации. Анализ статистических данных и изучение судебной практики свидетельствуют о том, что в последние годы подавляющее большинство рассмотренных дел составляли дела о незаконном занятии рыбным и другими водными добывающими промыслами (ст. 163 УК РСФСР), незаконной охоте (ст. 166 УК РСФСР), незаконной порубке леса (ст. 169 УК РСФСР). В последние годы наблюдается четко выраженная тенденция к постоянному снижению числа осужденных за эти преступления. Если в 1985 году по ст. 163 УК РСФСР было осуждено 3866 человек, то в 1989 году - 1228; по ст. 166 УК РСФСР судимость сократилась с 1017 человек до 502; по ст. 169 УК РСФСР - с 246 до 57. Незначительно число осужденных за загрязнение морей, водоемов и воздуха (ст.ст. 223 и 223.1 УК РСФСР). Если в 1985 году за эти преступления осуждено 56 человек, то в прошлом году - 5. Общественная опасность загрязнения воды и воздуха огромна, весьма значителен и материальный ущерб от этих преступлений. Резкое снижение судимости за нарушения природоохранительного законодательства не отражает истинного положения дел и свидетельствует о серьезных недостатках в работе природоохранительных и правоохранительных органов. Недостаточно эффективно работают органы рыбоохраны, охотничьего и лесного хозяйства, не все участники браконьерства выявляются службами природоохранительных органов и органами милиции и привлекаются к уголовной ответственности. Большое число выявленных причинителей вреда природе не привлекается к судебной ответственности, так как подавляющее большинство материалов разрешается в административном порядке органами государственных инспекций или прекращается в процессе предварительного следствия (дознания). В 1988, 1989 и первом квартале 1990 года органами охотнадзора Красноярского края установлено 7 644 нарушения правил охоты, которыми причинен ущерб в сумме 549 813 руб., и органами рыбоохраны - 12 976 нарушений, ущерб от которых составил 613 724 руб. В следственные органы переданы материалы на 556 человек, которыми причинен ущерб охотничьему хозяйству и рыбным запасам на сумму 450 130 руб. А в суды края за указанный период направлены дела всего лишь на 90 человек. Аналогичное положение в Вологодской области. Вологодская рыбинспекция направила в прокуратуру для возбуждения уголовных дел несколько материалов о загрязнении водоемов. В их числе материалы о сбросе в водоемы отходов нефтепродуктов и причинении ущерба рыбному хозяйству области: в одном случае на 63 тысячи, в другом - более чем на 100 тысяч рублей, а также о других фактах загрязнения водоемов. Однако ни по одному из этих нарушений дела в суд не поступали. И это в то время, когда наиболее значительный материальный ущерб и тяжкие последствия вызывают случаи загрязнения водоемов и воздуха. Резко отрицательное воздействие на природу оказывают именно производства. Наиболее вредными для окружающей среды являются не выполняющие природоохранных мер предприятия химической, угольной, целлюлозно-бумажной, нефтехимической, и ряда других отраслей промышленности, загрязняющие неочищенными и необезвреженными сточными водами и отбросами озера, реки и другие водоемы, а воздушное пространство - вредными для здоровья людей и животного мира отходами промышленного производства. В 1989 году Кировским районным народным судом г. Ленинграда рассмотрено дело по обвинению [ФИО] в совершении преступления, предусмотренного ч. 1 ст. 223 УК, и он осужден. Судом установлено, что с апреля 1967 года [ФИО], работавший главным инженером, исполняющим обязанности директора, а затем директором Ленинградского опытно-промышленного гидролизного завода НПО \"Гидролизпром\", выпускающего промышленную продукцию в виде этилового спирта, углекислоты, фурфурола, кормовых дрожжей, не принимал мер к надлежащему выполнению постановления ЦК КПСС и Совета Министров СССР от 16 июля 1967 г. N 767 \"О мерах по усилению охраны от загрязнения бассейна Балтийского моря\" (его выполнение должно было привести к концу 1985 года к полному прекращению сброса заводом загрязненных промышленных и хозяйственно-бытовых сточных вод в Финский залив). В результате этого в период с 1 января 1986 г. по 14 сентября 1988 г. произошло загрязнение рек Ольховки, Екатерингофки и Финского залива неочищенными сточными водами, а воздушного бассейна в этом же районе - вредными для здоровья людей отходами промышленного производства. Судом установлено, что сбросом в реки и Финский залив недостаточно очищенных загрязненных промышленных вод, содержащих органические и взвешенные вещества, нефть, а в воздушную среду - вредных веществ, содержащих органические кислоты, метанол, окислы азота, фурфурол, сернистый ангидрид, природе был причинен ущерб в 1986 году на сумму 113 280 руб., в 1987 году на 1 992 000 руб. и с 1 января по 1 сентября 1988 г. 900 608 руб. Всего за указанный период противоправными действиями [ФИО] был причинен ущерб на общую сумму 2 605 888 руб. Как показало изучение и обобщение дел о преступлениях, связанных с нарушением законодательства об охране окружающей среды, народные суды в основном правильно разрешают дела данной категории, руководствуясь законом и учитывая разъяснения, данные в постановлениях Пленума Верховного Суда СССР от 7 июля 1983 года N 4 \"О практике применения судами законодательства об охране природы\" (с изменениями и дополнениями, внесенными постановлениями Пленума от 16 января 1986 г. N 2 и от 18 апреля 1986 г. N 10) и от 16 января 1986 г. N 2 \"О выполнении судами постановления Верховного Совета СССР от 3 июля 1985 г. \"О соблюдении требований законодательства об охране природы и рациональном использовании природных ресурсов\". В большинстве случаев суды всесторонне и объективно исследуют обстоятельства дела, выявляют причины и условия, способствовавшие совершению преступления, дают правильную правовую оценку действиям виновных. В ряде случаев при рассмотрении и разрешении этих дел допускались серьезные недочеты. В частности, не все участники браконьерства на охоте или незаконном рыбном промысле выявлялись службами природоохранительных органов, а значит, предварительным следствием не все виновные привлекались к уголовной ответственности. К примеру, Хатангским районным народным судом Красноярского края, по ч. 2 ст. 166 УК осужден штатный охотник [ФИО], незаконно произведший отстрел четырех диких северных оленей. Из материалов дела видно, что в отстреле участвовали еще четыре человека, которые не имели охотничьих билетов и лицензий. Решив скрыть участие этих лиц в незаконной охоте, [ФИО] заявил, что всех оленей отстрелял он один. Ни районный охотовед, ни дознаватель, которым было известно об участии в незаконной охоте и других, кроме [ФИО], лиц, не приняли мер для выявления их и привлечения к ответственности. Не отреагировал на это нарушение и народный суд. Органы следствия и дознания не всегда учитывают квалифицирующие обстоятельства состава совершенного преступления. Как правило, суды принимают меры к исправлению подобных ошибок. Так, Новоартайским ГОВД Алтайского края в отношении [ФИО], без лицензии произведшего отстрел лося, было возбуждено уголовное дело по ч.1 ст. 166 УК, но не был вменен квалифицирующий признак состава преступления - причинение крупного ущерба. Определением суда в отношении обвиняемого возбуждено уголовное преследование по ч.2 ст. 166 УК и дело направлено на дополнительное расследование. Впоследствии [ФИО] осужден по ч.2 ст. 166 УК. В подавляющем большинстве случаев за нарушение законодательства об охране природы осужденным назначаются наказания в строгом соответствии с требованиями закона, в пределах санкции соответствующей статьи, с учетом всех обстоятельств дела, в том числе смягчающих и отягчающих ответственность, данных о личности виновных. Соблюдается принцип индивидуализации наказания. Например, по 19 делам на 27 человек, рассмотренным судами Челябинской области в 1988-1989 гг. (по ст.ст. 163, 166, 169 УК), виновные осуждены: к лишению свободы - два человека, с применением ст. 24.2 УК - один, ст. 46.1 УК - одиннадцать, ст. 44 УК - три, к исправительным работам - девять и к штрафу - один. Аналогичным образом наказание определяется судами других областей. Вместе с тем при назначении судами наказания ниже низшего предела в некоторых случаях не указывается, какие именно обстоятельства признаны исключительными; при отсрочке исполнения приговора и условном осуждении принятое судом решение недостаточно обосновывается, вследствие чего выносятся неоправданно мягкие приговоры. Так, за незаконную охоту с применением автотранспортных средств Шелаболихинским районным народным судом Алтайского края осужден [ФИО], которому назначено наказание в виде штрафа в размере 100 руб. Никакой мотивировки назначения наказания ниже низшего предела, предусмотренного законом, суд не привел и даже не сослался на ст. 43 УК. Троицким районным народным судом того же края [ФИО] осужден по ч.2 ст. 166 УК к исправительным работам, хотя санкция ч. 2 этой статьи УК такого наказания не предусматривает. В приговоре обоснование применения ст. 43 УК не приведено. Терским районным народным судом Мурманской области без учета повышенной опасности совершенного преступления применена отсрочка исполнения приговора [ФИО]. Он во главе группы, состоящей из внештатных инспекторов, используя свое служебное положение, организовал во время природоохранного рейда вылов более 107 кг семги, причинив тем самым ущерб на 4950 руб. Суд не применил конфискацию имущества, не лишил [ФИО] права работать в органах рыбоохраны. Установлены случаи необоснованного применения ст. 44 УК тогда, когда, согласно материалам дела, осужденные совершили групповое браконьерство, с использованием лодок и сетей, причинили рыбным запасам крупный ущерб (от 1000 до 1859 руб.). Число опротестованных и обжалованных приговоров по данной категории дел незначительно. Однако отдельные приговоры пересматривались и Верховным Судом РСФСР. 29 марта 1990 г. Судебной коллегией по уголовным делам Верховного Суда РСФСР по протесту Председателя Верховного Суда РСФСР было рассмотрено дело по обвинению [ФИО], осужденного Джидинским районным народным судом Бурятской АССР по ч. 1 ст. 170, ст. 17 и ч. 2 ст. 166, ст. 175 и ч. 2 ст. 218 УК. По приговору суда [ФИО] признан виновным в том, что он, работая главным охотоведом Джидинского района Бурятской АССР и находясь с целью заготовки кормов в командировке в государственном заказнике \"Таглейский\" вместе со своими подчиненными егерями, дал распоряжение егерю [ФИО] отстрелять любого крупного зверя на мясо. [ФИО] совершил отстрел медведя, мясо которого было использовано для питания, а через месяц - лося, мясо которого было употреблено на питание работников, заготавливающих корма. Кроме этого, [ФИО] признан виновным в том, что он, злоупотребляя своим служебным положением, устроил на работу в качестве егеря водителя [ФИО], который незаконно получил в виде заработной платы 1098 р. 94 к. Судебная коллегия по материалам предварительного и судебного следствия пришла к выводу, что органы предварительного следствия и народный суд не дали надлежащей объективной оценки обстоятельствам дела. Показания [ФИО], отрицающего вину и утверждавшего, что на отстрел медведя и лося были соответствующие разрешения, подтверждаются материалами дела. Не нашла подтверждения вина [ФИО] и в совершении других преступлений. Как видно из дела, по поводу отстрела медведя, совершившего нападение на лошадь, составлен комиссией акт, никаких исправлений, подделок и подчисток на нем не содержится и оснований считать его фиктивным и недостоверным не усматривается. Давая согласие на принятие на работу в качестве егеря [ФИО], [ФИО] не имел ни корыстной, ни иной личной заинтересованности и не использовал свое служебное положение вопреки интересам службы. Прием на работу [ФИО] оформлен приказом не [ФИО], а начальника управления охотничье-промыслового хозяйства при Совете Министров Бурятской АССР. Обвинение [ФИО] по ч. 2 ст. 218 УК признано несостоятельным, так как он хранил ножи как охотовед и по роду своей деятельности ему приходилось иметь их при себе. Дело в отношении [ФИО] прекращено за отсутствием в его действиях состава преступления. Верховный Суд РСФСР исправил и другие ошибки судов. Так, Судебной коллегией по уголовным делам Верховного Суда РСФСР по протесту заместителя Прокурора РСФСР в порядке надзора рассмотрено дело в отношении [ФИО] и [ФИО]. По приговору Олюторского районного народного суда Камчатской области главный охотовед госпромхоза \"Пенжинский\" [ФИО] осужден по ч.2 ст.166 УК, а по ч. 2 ст. 170 и ст. 175 УК оправдан, охотовед того же госпромхоза [ФИО] осужден по ч. 2 ст. 166 УК, а по ч. 2 ст. 170 и ст. 172 УК РСФСР оправдан. В возмещение причиненного совершенным преступлением ущерба в пользу управления \"Камчатпромохота\" с [ФИО] взыскано 2624 руб. и с [ФИО] и [ФИО] тыс. рублей солидарно, в остальной части иска отказано. Они признаны виновными в том, что, не имея специального разрешения, произвели отстрел 14 лосей с вертолета для выполнения плана по заготовке мяса госпромхозом, чем причинили ущерб государству на сумму 7 тыс.рублей. Судебной коллегией по уголовным делам окружного суда Корякского автономного округа приговор оставлен без изменения. Судебная коллегия по уголовным делам Верховного Суда РСФСР установила, что органы не приняли все предусмотренные законом меры для всестороннего, полного и объективного исследования обстоятельств дела, не выявили как уличающие, так и оправдывающие обвиняемых, а также смягчающие и отягчающие их ответственность обстоятельства. Судом не выполнены требования ст. 314 УПК РСФСР и не учтено разъяснение постановления Пленума Верховного Суда СССР от 30 июля 1969 г. N 4 \"О судебном приговоре\" о том, что приговор должен быть поставлен на достоверных доказательствах, исследованных в судебном заседании. Так, суд не в полной мере исследовал вопросы, связанные с обвинением [ФИО] по ч. 2 ст. 170 и ст. 175 УК и Лежнина - по ч. 2 ст. 170 и ст. 172 УК, а оправдательный приговор в этой части должным образом не мотивировал. Резолютивная часть приговора не соответствует описательной: оправдав [ФИО] по ч. 2 ст. 170 УК, суд взыскал с него 2624 руб. за ущерб, причиненный использованием вертолета в преступных целях в результате злоупотребления служебным положением. Судом не выяснено, по чьей инициативе заказывался вертолет, для каких целей, почему его применили для незаконной охоты, по чьей инициативе было выплачено за использование вертолета 2624 руб. Не исследованы и другие обстоятельства. Судебная коллегия отменила приговор народного суда и определение окружного суда Корякского автономного округа в отношении [ФИО] и [ФИО] и дело направила на новое судебное рассмотрение. Суды не всегда выполняли требования закона о конфискации незаконно добытой продукции и орудий преступления. Зачастую это вызвано и недостатками работы органов предварительного следствия, не обеспечивающих своевременного проведения обысков для обнаружения и изъятия орудий преступлений. По приговору Казачинско-Ленского районного народного суда Иркутской области [ФИО] признан виновным в том, что на реке Крель, лов рыбы в которой запрещен для любителей, недозволенным орудием - сетью - с соучастником отловил ценные породы рыбы, причинив государству крупный ущерб (в сумме 1220 руб.). У [ФИО] при задержании было изъято пять сетей, имелась их опись и оценка. Однако постановления о приобщении сетей к делу в качестве вещественных доказательств нет, где находятся эти орудия лова в материалах дела сведений не имеется. Не всегда применяют конфискацию орудий преступления суды Красноярского края, Мурманской, Пермской и других областей. По ряду дел установлено, что незаконная охота производилась лицами, которые путем обмана или злоупотребления доверием использовали транспорт, принадлежащий государственным предприятиям или общественным организациям. По делам, рассмотренным, например, судами Белгородской области в 1983-1985 гг., действия осужденных, использовавших путем обмана или злоупотребления доверием государственный транспорт, как и требует закон, дополнительно квалифицировались по ст. 94 УК. Тем не менее, установив факты незаконного использования транспорта, органы следствия не всегда применяют дополнительную квалификацию по ст. 94 УК РСФСР. Суды же при рассмотрении таких дел нередко оставляли эти нарушения без реагирования. Киренским районным народным судом Иркутской области осуждены по ч. 2 ст. 166 УК [ФИО] и [ФИО]. Тракторист Киренского леспромхоза [ФИО] и вальщик того же леспромхоза [ФИО] в запрещенное время, без надлежащего разрешения, с применением световых приборов на тракторе, закрепленном за [ФИО], из оружия, хранившегося без разрешения, отстреляли шесть зайцев, причинив ущерб в сумме 153 руб. Вопрос о привлечении виновного к уголовной ответственности по ст. 94 УК на ставился. Новочихинским районным народным судом Алтайского края осуждены [ФИО] и [ФИО]. Как установлено судом, они отстреляли двух косуль, преследуя их на автомобиле УАЗ-469, закрепленном по службе за [ФИО] и самовольно взятом им ночью из гаража специально для незаконной охоты. Однако его действия следствием и судом квалифицированы только по ч. 2 ст. 166 УК без совокупности со ст. 94 УК. При обобщении дел данной категории установлено, что законодательство об охране окружающей среды в ряде случаев нарушают и должностные лица правоохранительных и природоохранительных органов. Их действия при этом обоснованно квалифицируются как нарушение законодательства об охране природы и соответствующее должностное преступление. Троицким районным народным судом Алтайского края по ч. 2 ст. 166 и по ч. 1 ст. 170 УК осужден помощник лесничего Боровлянского лесничества [ФИО], незаконно отстрелявший лося. Таким образом, он осужден по совокупности совершенных преступлений. В некоторых случаях должностные лица привлекаются к уголовной ответственности только за нарушения законодательства об охране окружающей среды. Хатангским районным народным судом Красноярского края по ч. 2 ст. 166 УК осужден [ФИО], отстрелявший на территории заповедника \"Таймырский\", где он работал помощником лесничего, двух диких северных оленей, чем причинил ущерб охотничьему хозяйству в сумме 800 руб. Его действия, как должностного лица, злоупотребившего служебным положением и причинившего охотничьему хозяйству крупный ущерб, следовало квалифицировать еще и по ч. 1 ст. 170 УК, но этого сделано не было. По делам, изученным в процессе обобщения Иркутским областным судом, из 72 осужденных в 1985-1987 гг. за нарушение законодательства об охране природы одиннадцать - работники природоохранительных органов. В 1989 году за такие нарушения задержано 15 сотрудников милиции, 21 работник лесного хозяйства(лесники), 3 егеря. Дела в отношении работников природоохранительных органов в суды не поступали. При разрешении уголовных дел о нарушении законодательства об охране природы суды Федерации принимают меры к полному возмещению ущерба, причиненного этими правонарушениями. В большинстве случаев, как показало изучение дел данной категории, ущерб возмещается в полном размере в процессе предварительного следствия или в стадии предания обвиняемого суду и реже - по приговору суда. Размеры ущерба исчисляются в основном правильно. Однако судами допускаются ошибки при зачислении в счет возмещения ущерба сумм, вырученных при реализации незаконно добытой продукции. Иногда у виновного не изымается незаконно добытая продукция (мясо, пушнина, рыба), органами охраны природы и предварительного следствия не предъявляются иски, а суды не взыскивают стоимость этой продукции. По делу [ФИО] и [ФИО] (ч. 2 ст. 166 УК) не изъято три шкурки лис и пять шкурок соболей общей стоимостью 680 руб., по делу [ФИО] (ч. 2 ст. 166 УК) - мясо дикого северного оленя стоимостью 220 руб., по делу [ФИО] (ч. 2 ст. 163 УК) - 12 кг рыбы-осетра стоимостью 46 р. 80 к. Гражданские иски по уголовным делам на эти суммы не предъявлялись, и народные суды Красноярского края, рассматривавшие дела, стоимость незаконно добытого не взыскали. Органами следствия и судами допускались ошибки и в определении размера причиненного ущерба. Благовещенским районным народным судом Башкирской АССР [ФИО] и [ФИО] осуждены по ч. 2 ст. 166 за то, что они 21 февраля 1988 г. без соответствующего разрешения и в запрещенное время незаконно отстреляли лося и трех зайцев. Органы предварительного следствия и суд при определении ущерба в сумме 1028 руб. руководствовались Типовыми правилами охоты в РСФСР и шкалой исчисления гражданских исков, утвержденных 20 февраля 1974 г., тогда как с 5 января 1988 г., согласно новым [ФИО] правилам охоты в РСФСР, сумма гражданского иска должна была бы составить 1705 руб, и подлежала взысканию с осужденных. Количество гражданских дел об имущественной ответственности за причинение вреда природным объектам снизилось. Число дел о лесонарушениях сократилось с 3964 в 1985 году по 2278 в 1989 году, т. е. практически вдвое, по делам о незаконной охоте и рыболовстве - с 2892 до 2566, т.е. на 11 процентов. При рассмотрении гражданских дел этой категории суды выясняют, действительно ли ответчик совершил правонарушение, правильно ли определен ущерб и другие обстоятельства. При этом ущерб, причиненный незаконной добычей рыбы и других водных животных, определяется судами по таксам, предусмотренным постановлениями Совета Министров СССР от 25 октября 1974 г. N 831 \"Об утверждении такс для исчисления размера взыскания за ущерб, причиненный ресурсам животных организмов \"сидячих\" видов, являющихся естественными богатствами континентального шельфа СССР\", N 833 \"Об усилении охраны запасов ценных видов рыб, морских млекопитающих и водных беспозвоночных в рыбохозяйственных водоемах СССР\". Ущерб, причиненный незаконной охотой, определяется в соответствии со шкалой гражданских исков Типовыми правилами охоты в РСФСР, утвержденными 5 января 1988 г. Изучение показало, что при рассмотрении гражданских дел народные суды в основном правильно применяют нормы материального права, полно исследуют фактические обстоятельства. Пленум Верховного Суда СССР в п. 24 постановления от 7 июля 1983 г. разъяснил, что при невозможности изъятия незаконно добытой продукции (использована или реализована правонарушителем, пришла в негодность и т.п.) суд должен решить вопрос о взыскании с осужденного или ответчика в доход государства ее стоимость, исчисленную по установленным ценам (такса отпуска древесины на корню, государственным розничным, комиссионным, закупочным ценам и др.). Но стоимость незаконно добытой продукции суды иногда взыскивают в пользу природоохранительных органов. Такая ошибка была допущена Шушенским районным народным судом Красноярского края по дел [ФИО]. Ответчик незаконно отстрелял медведя и суд обоснованно наложил на него обязанность по возмещению ущерба, однако стоимость незаконно добытой продукции неправильно взыскал в пользу охотслужбы. Следовало взыскать ее в доход государства. Как разъяснил [ФИО] Верховного Суда СССР в п. 23 постановления от 7 июля 1983 г., в силу ст. 455 ГК РСФСР лица, совместно причинившие вред природным объектам, несут солидарную ответственность. В отдельных случаях суд вправе возложить на виновных долевую материальную ответственность, если такой порядок взыскания соответствует интересам истца и обеспечивает полное возмещение причиненного ущерба. Это тоже не всегда учитывается в судебной практике. Ачинский городской народный суд при рассмотрении дела по иску Эвенкийской окружной инспекции рыбоохраны к [ФИО], [ФИО], [ФИО] о взыскании ущерба от незаконного лова рыбы в сумме 970 руб. возмещение его возложил на [ФИО], не обратив внимания на то, что ущерб причинен совместными действиями ответчиков и в силу закона они должны были нести солидарную ответственность. Обобщение краевыми и областными судами практики рассмотрения уголовных дел о преступлениях, связанных с нарушением законодательства об охране окружающей среды, показало, что, разрешая дела данной категории по первой инстанции, суды далеко не всегда выполняли требования ст.ст. 21 и 321 УПК РСФСР. Не во всех случаях проверяли наличие ответов на внесенные следствием представления. Органами дознания и предварительного следствия по 38 делам, рассмотренным судами Иркутской области в 1985-1987 гг., внесены представления, носящие информационный характер. На два представления даны ответы, другие оставлены без внимания. Однако народные суды на это никак не реагировали, а сами вынесли частные определения лишь по трем делам, хотя были основания это сделать практически по каждому из изученных дел. Обобщение показало, что суды республики должны обеспечить высокий уровень судебного разбирательства этой категории дел при неукоснительном соблюдении природоохранительного законодательства."
}