{
  "title": "Обзор судебной практики по уголовным делам о преступлениях, связанных с незаконным оборотом наркотических средств, психотропных, сильнодействующих и ядовитых веществ (утв. Президиумом Верховного Суда Российской Федерации 27 июня 2012 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по уголовным делам о преступлениях, связанных с незаконным оборотом наркотических средств, психотропных, сильнодействующих и ядовитых веществ (утв. Президиумом Верховного Суда Российской Федерации 27 июня 2012 г.) Управлением систематизации законодательства и анализа судебной практики совместно с верховными судами республик, краевыми, областными судами, судами автономной области и автономных округов, окружными (флотскими) военными судами изучена судебная практика по уголовным делам о преступлениях, связанных с незаконным оборотом наркотических средств, психотропных, сильнодействующих и ядовитых веществ (статьи 228, 228.1, 228.2, 229, 230, 231, 232, 233, 234 УК РФ). Анализ судебной практики свидетельствует, что суды при разрешении уголовных дел о преступлениях указанной категории в основном правильно применяют положения уголовного и уголовно-процессуального законодательства, руководствуясь при этом разъяснениями, содержащимися в постановлении Пленума Верховного Суда Российской Федерации от 15 июня 2006 г. N 14 \"О судебной практике по делам о преступлениях, связанных с наркотическими средствами, психотропными, сильнодействующими и ядовитыми веществами\"; с изменениями, внесенными постановлением Пленума от 23 декабря 2010 г. N 31 (далее - постановление [ФИО] от 15.06.2006 N 14). Вместе с тем в практике рассмотрения судами таких дел не всегда правильно устанавливаются признаки состава преступления, возникают трудности, например, в правовой оценке действий лиц, являющихся посредниками в приобретении или сбыте наркотических средств, в оценке содеянного как оконченного либо неоконченного преступления, встречаются случаи неправильной квалификации организации и содержания притонов для потребления наркотических средств. Изучение практики судов выявило ряд вопросов, связанных с использованием в качестве доказательств результатов оперативно-розыскных мероприятий (ОРМ). По статистическим данным Судебного департамента при Верховном Суде Российской Федерации, судами общей юрисдикции в 2011 году за преступления, связанные с незаконным оборотом наркотических средств, психотропных и сильнодействующих средств, по ст. 228-234 УК РФ осуждено 134 474 лица (103580 лиц, для которых обвинение в этом преступлении являлось наиболее тяжким из вмененных составов обвинения, 30 894 лица - за совершение этих преступлений в совокупности с другим более тяжким преступлением). Количество осужденных за такие преступления в сравнении с 2010 годом практически осталось на прежнем уровне (снижение числа осужденных на 0,9%). Из числа осужденных (по основной квалификации) 1 826 лиц составили несовершеннолетние, 47 401 лицо в возрасте от 18 до 29 лет, 54 353 лица в возрасте от 30 лет. Количество женщин из числа осужденных (по основной квалификации) - 13 493. Из числа осужденных, которым назначено наказание по основной квалификации, 46 411 лиц было осуждено к лишению свободы, 41 650 лицам лишение свободы назначено условно, в отношении 1 550 лиц - ограничение свободы (как основная мера), 9 865 лицам назначен штраф (как основная мера), 1 249 лицам назначены исправительные работы, 2 532 - обязательные работы. Наибольшую часть среди лиц, совершивших преступления, связанные с незаконным оборотом наркотиков, составляют осужденные за незаконное приобретение, хранение, перевозку, изготовление, переработку наркотических средств без цели сбыта. По ст. 228 УК РФ осуждено 78 807 лиц, в том числе 70 842 лица, для которых это преступление было наиболее тяжким, и 7965 лиц, совершившие это преступление в совокупности с другим более тяжким преступлением. В сравнении с 2010 годом число осужденных по ст. 228 УК РФ увеличилось на 1,1%. В 2011 году по основной квалификации (преступление было наиболее тяжким) осуждено по ст. 228.1 УК РФ 25 673 лица, по ст. 232 УК РФ - 4 392 лица, по ст. 234 УК РФ - 2013 лиц, по ст. 231 УК РФ - 555 лиц, по ст. 229 УК РФ - 39 лиц, по ст. 230 УК РФ - 45 лиц, по ст. 228.2 УК РФ - 20 лиц, по ст. 233 УК РФ - 1 лицо. 1. Количество наркотического средства, психотропного вещества или их аналогов, растений, содержащих наркотические средства или психотропные вещества, их частей, содержащих наркотические средства или психотропные вещества (далее - наркотические средства), имеет существенное значение для правовой оценки содеянного. Крупный и особо крупный размеры являются признаками преступлений, предусмотренных статьями 228, 228.1, 229, 231, 234 УК РФ. Решая вопрос о наличии крупного или особо крупного размера наркотического средства, судьи исходят из размеров, установленных в постановлении Правительства Российской Федерации от 7 февраля 2006 г. N 76 \"Об утверждении крупного и особо крупного размеров наркотических средств и психотропных веществ, а также крупного и особо крупного размеров для растений, содержащих наркотические средства или психотропные вещества, либо их частей, содержащих наркотические средства или психотропные вещества, для целей статей 228, 228.1, 229 и 229.1 Уголовного кодекса Российской Федерации\" с изменениями и дополнениями (далее - постановление Правительства РФ от 07.02.2006 N 76). Судами учитываются разъяснения, данные Верховным Судом Российской Федерации в постановлении Пленума от 15.06.2006 N 14. Выводы судов о размере наркотических средств всегда основываются на анализе заключений экспертов, исследованных в судебном заседании. При этом учитывается, что для определения вида средств и веществ (наркотическое, психотропное или их аналоги, сильнодействующее или ядовитое), их количества, названий и свойств, происхождения, способа изготовления, а также для установления принадлежности растений к культурам, содержащим наркотические средства или психотропные вещества либо их прекурсоры, требуются специальные познания, поэтому по каждому делу суды располагают соответствующими заключениями экспертов и специалистов экспертных подразделений. При решении вопроса о размере наркотических средств (крупный или особо крупный) из Списка I, утвержденного постановление Правительства РФ от 07.02.2006 N 76, суды должны исходить из общего количества смеси (в граммах), содержащихся в ней наркотического средства и нейтральных компонентов (мука, крахмал, табак, тальк и т.п.), а не из количества содержащегося в смеси наркотического средства (в граммах) в чистом виде. Астраханским областным судом отменен приговор Трусовского районного суда г. Астрахани от 24 декабря 2009 г. в части оправдания [ФИО] по ч. 1 ст. 228 УК РФ. [ФИО] было предъявлено обвинение в незаконном изготовлении, приобретении и хранении без цели сбыта наркотического средства - смеси гашишного масла количеством 2,92 г. [ФИО], суд в своих выводах, основываясь на заключении эксперта, признал установленным, что у [ФИО] была обнаружена смесь частиц растения табака и наркотического средства растительного происхождения кустарного изготовления - масла каннабиса (гашишного масла) и количество гашишного масла в смеси составляет 0,37 г, что не образует крупного размера наркотического средства, установленного постановлением Правительства РФ от 07.02.2006 N 76. Однако суд не учел, что наркотическое средство, обнаруженное и изъятое у [ФИО], входящее в состав смеси, - гашишное масло включено в Список I наркотических средств, запрещенных к обороту на территории Российской Федерации, и, по смыслу уголовного закона, размер наркотического средства, входящего в состав смеси, должен был определяться исходя из веса всей смеси. Действия лица по сбыту различных видов наркотических средств, совершаемые единовременно, подлежат квалификации как одно преступление при условии, что умыслом лица охватывается сбыт определенного объема наркотических средств разных видов одному и тому же лицу. Размер наркотических средств для квалификации преступления определяется по наибольшему количеству одного из наркотических средств. В описательно-мотивировочной части приговора называется каждое наркотическое средство с указанием его количества. 2. Изучение практики судов показало, что суды в ряде случаев допускают ошибки при установлении признаков объективной стороны преступлений, предусмотренных ст. 228 УК РФ. Неправильная квалификация деяния связана, в частности, с неверным установлением фактических обстоятельств преступления и их оценкой, с ошибочным определением направленности умысла лица, с вынесением решений без учета разъяснений постановления Пленума от 15.06.2006 N 14. 2.1. В случае, когда лицо изготавливает наркотическое средство, заранее не приобретая для его изготовления другие наркотические средства, то в действиях такого лица не содержится признак незаконного приобретения наркотического средства. Так, Судебная коллегия Астраханского областного суда, изменяя приговор суда первой инстанции, указала, что, квалифицируя действия В. по ч. 2 ст. 228 УК РФ как незаконное приобретение, изготовление и хранение без цели сбыта наркотических средств в особо крупном размере, суд первой инстанции необоснованно квалифицировал ее действия по признаку незаконного приобретения наркотических средств. Судом установлено, что [ФИО] изготовила самостоятельно кустарным способом наркотическое средство дезоморфин в особо крупном размере используя бытовую химию и лекарственные препараты. Таким образом, изначально осужденной для изготовления дезоморфина какие-либо наркотические средства не приобретались, а действия [ФИО] по незаконному изготовлению наркотического средства излишне квалифицированы еще и по признаку незаконного приобретения этого же средства, в связи с чем ее осуждение по данному признаку исключено из приговора. 2.2. При производстве по уголовному делу подлежит доказыванию событие преступления (время, место, способ и другие обстоятельства совершения преступления). По уголовному делу в отношении [ФИО], рассмотренному Гусь-Хрустальным городским судом Владимирской области (приговор от 5 июля 2010 г.), органами предварительного следствия действия [ФИО] были квалифицированы как незаконное приобретение и хранение без цели сбыта наркотических средств в особо крупном размере. Суд исключил квалифицирующий признак незаконного приобретения без цели сбыта наркотических средств в связи с тем, что органами предварительного следствия не установлено событие преступления - время, место и обстоятельства приобретения [ФИО] наркотических средств. 2.3. Согласно разъяснению, данному в пункте 6 постановления Пленума от 15.06.2006 N 14, под понятие незаконного приобретения наркотических средств в том числе подпадает и сбор дикорастущих растений или их частей, включенных в Перечень наркотических средств. Под незаконным хранением без цели сбыта наркотических средств в соответствии с пунктом 7 этого же постановления следует понимать действия лица, связанные с незаконным владением такими растениями или их частями. При этом не имеет значения, в течение какого времени лицо незаконно хранило собранные растения, содержащие наркотические средства или психотропные вещества, либо их части, содержащие наркотические средства или психотропные вещества. Таким образом, в случае задержания лица непосредственно при сборе растений, их частей его действия подлежат квалификации как незаконное приобретение растений, содержащих наркотические средства или психотропные вещества, либо их частей. [ФИО] был задержан во время сбора листьев и верхушечных частей дикорастущей конопли. Действия [ФИО], задержанного на месте сбора, в данном случае были ошибочно квалифицированы по признаку незаконного хранения наркотического средства. Определением судебной коллегии по уголовным делам Ульяновского областного суда от 22 декабря 2010 г. приговор суда был изменен, исключено указание на осуждение [ФИО] за незаконное хранение наркотического средства без цели сбыта в особо крупном размере. 2.4. В другом случае суд необоснованно расценил действия [ФИО] как незаконное изготовление наркотического средства. [ФИО] собрал верхушечные части конопли, сложил в пакет, который хранил при себе, а затем, по приходу домой, высушил, измельчил и с использованием растительного масла изготовил смесь наркотического средства для личного употребления. Часть смеси употребил, а оставшуюся смесь количеством 36,73 г хранил в кармане брюк вплоть до задержания его сотрудниками милиции. Из выводов, содержащихся в заключении эксперта по результатам проведенной по делу химической экспертизы, следует, что в результате произведенных [ФИО] действий химическая структура изготовленного им вещества не изменилась и по своему содержанию является смесью наркотического средства - марихуаны и масла. Количество марихуаны в высушенном состоянии составило 36,73 г. Астраханский областной суд в кассационном порядке приговор в отношении [ФИО] изменил: исключил признак ч. 1 ст. 228 УК РФ - изготовление наркотического средства. 3. В ходе обобщения практики судов по применению ст. 228.1 УК РФ выявлены следующие вопросы, возникавшие у судов при квалификации преступных деяний. 3.1. Умышленное создание лицом условий для совершения преступления, если при этом преступление не было доведено до конца по не зависящим от этого лица обстоятельствам, в соответствии с частью 1 статьи 30 УК РФ является приготовлением к преступлению. По приговору Багратионовского районного суда Калининградской области от 31 января 2011 г. [ФИО] признан виновным в том, что 10 декабря 2010 г., реализуя умысел, направленный на сбыт марихуаны общим количеством 3,5 г лицам, отбывающим наказание в исправительном учреждении, путем переброса наркотического средства на территорию колонии, проследовал к ограждению исправительной колонии для переброса свертка с наркотическим средством, к которому примотал скотчем мобильный телефон, и был задержан сотрудниками милиции. При этом [ФИО], согласно предъявленному обвинению, до его задержания сотрудниками милиции не выполнил действий, являющихся элементом объективной стороны сбыта наркотических средств (не успел перебросить наркотическое средство), а лишь создал условия для совершения преступления, т.е. приготовился к преступлению, поэтому квалификацию действий осужденного как покушение на незаконный сбыт наркотических средств нельзя признать правильной. Судебная коллегия Калининградского областного суда переквалифицировала действия [ФИО] с ч. 3 ст. 30, ч. 1 ст. 228.1 УК РФ на ч. 1 ст. 30, ч. 1 ст. 228.1 УК РФ как приготовление к незаконному сбыту наркотических средств. При аналогичных ситуациях, когда лица задерживались сотрудниками оперативных подразделений при попытке осуществить незаконный сбыт наркотического средства после того, как перебросили такое средство через ограждение колонии, подобные действия квалифицировались судами как покушение на незаконный сбыт наркотических средств, поскольку подсудимые фактически выполнили умышленные действия, непосредственно направленные на сбыт, но преступления не были доведены до конца по не зависящим от них обстоятельствам. По приговору Биробиджанского городского суда от 16 февраля 2010 г. действия [ФИО], обвиняемой в совершении преступления, предусмотренного п. \"б\" ч. 2 ст. 228.1 УК РФ, переквалифицированы на ч. 3 ст. 30, п. \"б\" ч. 2 ст. 228.1 УК РФ как покушение на незаконный сбыт наркотических средств в крупном размере. Действия [ФИО] выразились в незаконном сбыте наркотического средства, однако суд установил, что наркотическое средство, переданное подсудимой для [ФИО], отбывающего наказание в исправительном учреждении, к последнему не попало, поскольку было обнаружено сотрудником милиции при осмотре передачи, принятой от [ФИО] В связи с этим суд указал, что действия [ФИО] надлежит квалифицировать как покушение на незаконный сбыт наркотических средств, так как [ФИО] произвела все необходимые незаконные действия, но преступный результат не наступил по не зависящим от нее обстоятельствам. 3.2. Статья 228 УК РФ предусматривает уголовную ответственность за незаконное изготовление наркотических средств, статья 228.1 УК РФ - за незаконное производство наркотических средств. Разъяснение понятия незаконного изготовления наркотических средств дано в пункте 9 постановления Пленума от 15.06.2006 N 14, согласно которому под таким изготовлением следует понимать совершенные в нарушение законодательства Российской Федерации умышленные действия, в результате которых из растений, содержащих наркотические средства или психотропные вещества, либо их частей, содержащих наркотические средства или психотропные вещества, лекарственных, химических и иных веществ получено одно или несколько готовых к использованию и потреблению наркотических средств, психотропных веществ или их аналогов. От незаконного изготовления необходимо отличать незаконное производство наркотических средств, которое включает в себя совершенные в нарушение законодательства Российской Федерации умышленные действия, направленные на серийное получение таких средств (или веществ) из растений, химических или иных веществ (пункт 12 постановления Пленума от 15.06.2006 N 14). При этом согласно разъяснению, содержащемуся в абзаце первом пункта 15 постановления Пленума от 15.06.2006 N 14, если лицо незаконно приобретает, хранит, перевозит, изготавливает или перерабатывает наркотические средства в целях последующего сбыта этих средств, но умысел не доводит до конца по не зависящим от него обстоятельствам, содеянное при наличии к тому оснований подлежит квалификации по части 1 статьи 30 УК РФ и соответствующей части статьи 228.1 УК РФ как приготовление к незаконному сбыту наркотических средств. В отличие от незаконного изготовления незаконное производство с последующим сбытом такого наркотического средства образуют совокупность преступлений. [ФИО] по приговору Нарьян-Марского городского суда Ненецкого автономного округа признан виновным в том, что в квартире незаконно кустарным способом произвел наркотическое средство - смесь, содержащую дезоморфин в крупном размере. Также [ФИО] пытался незаконно сбыть указанное наркотическое средство 31 января 2006 г. и 7 февраля 2006 г. [ФИО], участвовавшей в обоих случаях в проведении оперативно-розыскного мероприятия - проверочной закупки. Судом первой инстанции действия [ФИО], в результате которых он произвел наркотическое средство, квалифицированы как незаконное производство наркотических средств в крупном размере по п. \"б\" ч. 2 ст. 228.1 УК РФ, а действия, направленные на сбыт наркотика [ФИО], в обоих случаях по ч. 3 ст. 30, ч. 1 ст. 228.1 УК РФ как покушение на незаконный сбыт наркотических средств. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, рассмотрев 22 июня 2011 г. уголовное дело по надзорной жалобе осужденного, исключила осуждение [ФИО] по п. \"б\" ч. 2 ст. 228.1 УК РФ по следующим основаниям. Умышленные действия [ФИО], в результате которых он путем синтеза лекарственных препаратов получал наркотическое средство - смесь, содержащую дезоморфин, не были направлены на серийное получение таких средств или веществ, а носили эпизодический характер и выражались в получении им готовых к использованию и потреблению наркотических средств. Далее [ФИО] пытался сбыть изготовленные наркотические средства Ш. В связи с этим действия [ФИО] следует рассматривать как изготовление наркотических средств, а поскольку затем изготовленные наркотические средства явились предметом покушений на сбыт, то эти действия полностью охватываются квалификацией совершенных [ФИО] покушений на незаконный сбыт наркотических средств по эпизодам от 31 января и 7 февраля 2006 г. и не требуют самостоятельной правовой оценки (определение Судебной коллегии по уголовным делам Верховного Суда РФ N 63-Д11-2). 4. При квалификации преступлений, предусмотренных статьями 228.1, 229, 230, 231, 232, 234 УК РФ и совершаемых группой лиц, группой лиц по предварительному сговору, организованной группой или преступным сообществом (преступной организацией), судам следует учитывать положения статьи 35 УК РФ. Кроме того, по вопросам о применении законодательства об уголовной ответственности за создание преступного сообщества (преступной организации) либо за руководство таким преступным сообществом (преступной организацией) или входящими в него (нее) структурными подразделениями, а равно за участие в преступном сообществе (преступной организации) [ФИО] Российской Федерации дал разъяснения в постановлении от 10 июня 2010 г. N 12 \"О судебной практике рассмотрения уголовных дел об организации преступного сообщества (преступной организации) или участии в нем (ней)\". 4.1. В соответствии с частью 4 статьи 35 УК РФ преступление признается совершенным преступным сообществом (преступной организацией), если оно совершено структурированной организованной группой или объединением организованных групп, действующих под единым руководством, члены которых объединены в целях совместного совершения одного или нескольких тяжких либо особо тяжких преступлений для получения прямо или косвенно финансовой или иной материальной выгоды. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила без изменения приговор Белгородского областного суда от 10 июля 2009 г., а жалобы осужденных на необоснованную квалификацию их действий по сбыту наркотических средств в составе организованной группы и участию в организованном преступном сообществе - без удовлетворения, поскольку совокупность доказательств позволила суду сделать обоснованный вывод о том, что [ФИО] и [ФИО] создали и руководили преступным сообществом, а другие девять осужденных принимали в нем участие. Как следует из материалов дела и правильно указано в приговоре, [ФИО] и [ФИО] создали организацию, представляющую собой иерархическую структуру, выражающуюся в подчиненности им участников организации, выработали определенные правила поведения для ее членов, связанные с распределением и выполнением каждым членом организации отведенной ему роли, с отработанной в течение длительного времени системой конспирации и защиты от правоохранительных органов, вели контроль за расходованием денежных средств, добытых в результате преступной деятельности (сбыта наркотических средств), имели технические средства связи и автомобильный транспорт. Все участники преступного сообщества действовали согласно отведенным им ролям, имея единую цель - сбыт наркотических средств и получение наживы, отчитывались перед организаторами за свою деятельность, выполняли отдельные поручения организаторов по обеспечению деятельности преступного сообщества. Доводы жалоб о том, что не все участники данной группы были знакомы между собой и не все участвовали в совершении отдельных преступлений, не опровергают вывод об организованном характере этой группы. При таких обстоятельствах суд обоснованно пришел к выводу о доказанности виновности осужденных в совершении преступлений, предусмотренных ст. 210 (чч. 1 или 2 соответственно) и п. \"а\" ч. 3 ст. 228.1 УК РФ (определение Судебной коллегии по уголовным делам Верховного Суда РФ N 57-О09-17). 4.2. Преступление признается совершенным организованной группой, если оно совершено устойчивой группой лиц, заранее объединившихся для совершения одного или нескольких преступлений (часть 3 статьи 35 УК РФ). Таким образом, организованная группа характеризуется предварительной договоренностью между ее участниками и устойчивостью. Договоренность участников организованной группы представляет собой большую степень соорганизованности по сравнению с группой лиц по предварительному сговору и характеризуется наличием детального, с указанием функций и действий соучастников, согласования планируемого преступления, способов осуществления преступного замысла. Об устойчивости организованной группы могут свидетельствовать стабильность состава участников группы, распределение ролей между ними при подготовке к преступлению и непосредственном его совершении, наличие в ее составе организатора (руководителя), тщательное планирование преступлений, определенный временной промежуток ее существования. Заринский городской суд в приговоре от 10 декабря 2010 г. из обвинения в отношении [ФИО], [ФИО] и [ФИО] исключил квалифицирующий признак преступления \"организованной группой\" по следующим основаниям. В судебном заседании было установлено, что [ФИО] и [ФИО] являются близкими родственниками, проживают на одной жилой площади, обе являются наркозависимыми, приобретали наркотические средства для личного употребления. [ФИО] и [ФИО] иногда встречались, приобретали наркотические средства на деньги обеих для личного употребления. Из доказательств, представленных органами предварительного следствия, в судебном заседании не удалось установить достоверность данных, подтверждающих, что [ФИО], [ФИО] и [ФИО] заранее договорились объединиться в устойчивую организованную группу для совершения преступлений, связанных с незаконным сбытом наркотических средств. Кроме того, не удалось установить факты предварительной договоренности между подсудимыми о совместной деятельности по сбыту наркотических средств, поскольку все подсудимые состоят на учете, как наркозависимые лица. При их задержании все находились в наркотическом опьянении, что подтверждено актами освидетельствования, явки с повинной давали под давлением со стороны сотрудников УБОП ГУВД по Алтайскому краю, что было подтверждено просмотренными в судебном заседании видеоматериалами. Не усмотрел суд и каких-либо данных, свидетельствующих о высоком уровне организованной группы, таких, как тщательная разработка планов, отлаженный механизм и способы незаконного приобретения и сбыта наркотических средств, система конспирации, вмененных подсудимым органами предварительного расследования; довод об использовании сотовой связи не дает оснований для вывода о высокой степени организованности группы. Согласно протоколам обыска изъятые сотовые телефоны принадлежат подсудимым, на других лиц не зарегистрированы. Кроме того, органами предварительного следствия в обвинении не указано, при каких обстоятельствах, где и когда возник преступный умысел на создание устойчивой организованной группы, кому и какое наркотическое средство принадлежит, где оно было приобретено и т.д. При этом следует учитывать, что наличие родственных связей, дружеских, иных отношений, наркозависимость лиц, входящих в группу, и т.п. не исключают возможность образования организованной группы. 5. При квалификации действий посредника в сбыте или в приобретении наркотических средств суды руководствуются разъяснениями, содержащимися в пункте 13 постановления Пленума от 15.06.2006 N 14, и квалифицируют их как соучастие в сбыте или в приобретении наркотических средств в зависимости от того, в чьих интересах (сбытчика или приобретателя) действует посредник. Так, если посредник приобретает наркотическое средство по просьбе и за деньги приобретателя этого средства и передает ему данное средство, то такое лицо является пособником в приобретении. В таком случае его действия необходимо квалифицировать по ч. 5 ст. 33 и соответствующей части ст. 228 УК РФ. Кроме того, в случаях, когда посредник привлечен к уголовной ответственности по результатам оперативно-розыскного мероприятия, проверочной закупки, то действия посредника не могут быть квалифицированы как оконченное преступление и подлежат квалификации как пособничество в покушении на приобретение наркотических средств (ч. 5 ст. 33, ч. 3 ст. 30 и соответствующая часть ст. 228 УК РФ), поскольку наркотическое средство изымается из незаконного оборота. По приговору Фрунзенского районного суда г. [ФИО] от 31 октября 2005 г. [ФИО] осужден по ч. 5 ст. 33 и ч. 2 ст. 228 УК РФ. [ФИО] признан виновным в том, что в ходе оперативно-розыскного мероприятия - проверочной закупки по просьбе [ФИО], внедренного оперативного сотрудника, действовавшего в ходе ОРМ, и на его деньги незаконно приобрел у неустановленного лица не менее 5,1 г наркотического средства - героина. Позднее [ФИО] передал [ФИО] два свертка из полимерного материала с находящимся в них наркотическим средством - героином в количестве 5,1 г. Согласно последующим судебным решениям приговор в части квалификации оставлен без изменения. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, рассмотрев уголовное дело по надзорной жалобе адвоката, изменила судебные решения в связи с неправильным применением уголовного закона, указав следующее. Согласно приговору суда по данному делу была проведена проверочная закупка, в ходе которой наркотическое средство было изъято из оборота. По смыслу закона, в тех случаях, когда передача наркотического средства осуществляется в ходе проверочной закупки, проводимой представителями правоохранительных органов в соответствии с Федеральным законом от 12 августа 1995 г. N 144-ФЗ \"Об оперативно-розыскной деятельности\", содеянное следует квалифицировать по ч. 3 ст. 30 и соответствующей части ст. 228 УК РФ, так как в этих случаях происходит изъятие наркотического средства или психотропного вещества из оборота. Следовательно, действия [ФИО] следует переквалифицировать с ч. 5 ст. 33, ч. 2 ст. 228 УК РФ на ч. 5 ст. 33, ч. 3 ст. 30 и ч. 2 ст. 228 УК РФ как пособничество в покушении на приобретение наркотического средства в особо крупном размере (определение Судебной коллегии по уголовным делам Верховного Суда РФ N 7-Д11-7). Нахождение наркотического средства, полученного от сбытчика, у посредника для передачи его приобретателю не требует дополнительной квалификации как незаконное хранение без цели сбыта. Судебная коллегия по уголовным делам Калининградского областного суда, пересматривая по кассационной жалобе приговор Ленинградского районного суда г. Калининграда в отношении [ФИО], пришла к выводу о том, что квалификация его действий по ч. 2 ст. 228 УК РФ как незаконное хранение без цели сбыта того же наркотического средства является излишней. Нахождение героина при задержанном, когда он передает его лицу, которому оказывает содействие в приобретении наркотического средства, в данном случае входит в объективную сторону преступления, предусмотренного ч. 5 ст. 33, ч. 3 ст. 30, ч. 2 ст. 228 УК РФ, и дополнительной квалификации не требует. Кассационной инстанцией из приговора в отношении [ФИО] исключено осуждение по ч. 2 ст. 228 УК РФ. Для квалификации действий посредника в сбыте или в приобретении наркотических средств как пособника таким действиям не имеет значения, совершил ли он эти действия за вознаграждение или нет, получил ли он в качестве вознаграждения деньги либо наркотическое средство, когда возник вопрос о вознаграждении, до совершения посреднических действий либо после этого, а также от кого (приобретателя либо посредника) исходила инициатива вознаграждения. 6. В судебной практике имеются трудности при квалификации действий виновного по статье 232 УК РФ (организация либо содержание притонов для потребления наркотических средств и психотропных веществ). В пункте 32 постановления Пленума от 15.06.2006 N 14 разъясняются понятия организации притона и содержания притона. Изучение судебной практики показало, что, несмотря на имеющиеся разъяснения Пленума Верховного Суда Российской Федерации, суды не всегда правильно разграничивают действия, связанные с организацией притона и его содержанием. В большинстве случаев действия виновных заключаются в предоставлении для потребления наркотических средств своих квартир (отдельных помещений - кухонь, комнат, ванных комнат), подручных средств, имеющихся в квартирах (\"утвари\"); в оказании помощи в приготовлении наркотических средств; в производстве \"охраны\" помещения (запирание дверей); в уборке помещения после потребления наркотика и т.п. Для правильной уголовно-правовой оценки содеянного необходимо иметь в виду следующее. Под притоном в отношении статьи 232 УК РФ исходя из материалов судебной практики понимается жилое или нежилое помещение (дом, квартира как целиком, так и в части, сарай, гараж, развлекательное заведение и т.п.), в котором осуществляется потребление, возможно, и изготовление для последующего потребления наркотических средств лицами, не являющимися владельцами, пользователями на договорных основаниях данного помещения, не проживающих в данном помещении на иных законных основаниях. При этом факт проживания виновного в помещении, признанном притоном, на квалификацию его действий не влияет. Он может получить возможность использовать помещение в качестве притона в силу различных обстоятельств: на основании свидетельства о собственности, договора найма, аренды помещения, он может состоять в родственных или близких отношениях с владельцем помещения, использовать в силу должностных полномочий помещение, принадлежащее юридическому лицу, и т.п. Организация притона заключается в подыскании помещения, приобретении или получении в пользование по договору найма жилого или нежилого помещения, кроме того, далее возможно приспособление такого помещения (ремонт, обустройство помещения различными приспособлениями) в целях последующего использования другими лицами для потребления наркотических средств. Использование уже имеющегося у виновного помещения (например, собственной квартиры) для потребления наркотических средств является организацией притона только в том случае, если лицо осуществило целенаправленные конкретные действия по приспособлению такого помещения под притон (произвело ремонт, переделало помещение, оборудовало его вытяжными, вентиляционными системами, установило в нем технику, приборы, приспособления для приготовления и потребления наркотических средств, технику для обеспечения \"безопасности\" и конспирации клиентов, мебель и т.п.). Под содержанием притона понимаются умышленные действия лица по использованию помещения, приобретенного, отведенного и (или) приспособленного им для потребления наркотических средств другими лицами. Таким образом, содержание притона - это действия по поддержанию функционирования (использования) данного помещения. Они могут заключаться в следующем: в оплате расходов, связанных с существованием притона либо эксплуатацией помещения, регулировании посещаемости, информировании заинтересованных лиц о существовании притона, обеспечении охраны, привлечении лиц для изготовления наркотических средств, предоставлении посуды, компонентов (лекарственных средств, бытовой химии, пищевой соды, уксусной эссенции и т.п.), техники, приборов, приспособлений для потребления и приготовления наркотических средств, обеспечении лиц медицинскими шприцами, жгутами и т.п., уборке помещения после приготовления и употребления наркотических средств и т.п. Деятельность по содержанию притона может следовать как за действиями по организации притона, так и осуществляться без предшествующих организационных действий. К действиям по содержанию притона при отсутствии целенаправленных организационных действий можно отнести случаи, когда виновный предоставляет лицу(-ам), не проживающему в данном помещении на законных основаниях, для потребления наркотических средств уже имеющееся у него помещение в целом или его часть, также он может и проживать в этом помещении. Но в отличие от действий по организации притона в данном случае приспособление помещения для потребления наркотических средств носит незначительный, ограниченный или временный характер. Например, кухня (плита, посуда) или ванная комната используются хозяином квартиры по прямому назначению и временно, когда приходят \"клиенты\", приспосабливаются для потребления, приготовления наркотических средств. По приговору Нефтекумского районного суда Ставропольского края [ФИО] и [ФИО] признаны виновными в том, что в квартире, где они сами проживали, содержали притон для лиц, желающих употребить наркотические средства, предоставляя кухню таким лицам за денежное вознаграждение. Они привлекали лиц, склонных к потреблению наркотиков, к посещению притона, продавали таблетки \"Димедрол\", предоставляли газовую плиту, пищевую соду, уксусную эссенцию, кухонную утварь, необходимые для кустарного изготовления наркотического средства из принесенных лицами необходимых компонентов, также осуществляли уборку квартиры после изготовления и употребления наркотических средств. Признанная виновной в содержании притона при аналогичных условиях Р. по приговору Ворошиловского районного суда г. Волгограда от 26 января 2011 г. взимала в виде платы за предоставленное помещение одну дозу наркотического вещества для личного потребления. Судебной коллегией Алтайского краевого суда от 10 марта 2011 г. изменен приговор Центрального районного суда от 3 февраля 2011 г., по которому [ФИО] осужден по ч. 1 ст. 232 УК РФ, - из приговора исключено осуждение [ФИО] по признаку организации притона для потребления наркотических средств. Как следует из предъявленного обвинения, [ФИО] лишь содержал притон для употребления наркотических средств по месту своего жительства. Он предоставлял гражданам для приготовления и употребления наркотических средств помещение спальни, в которой сам и проживал. 7. В доказывании по уголовным делам о преступлениях, связанных с незаконным оборотом наркотических средств, психотропных, сильнодействующих и ядовитых веществ, используются результаты оперативно-розыскной деятельности. 7.1. Значительное количество поступающих в суды уголовных дел в отношении лиц, обвиняемых в сбыте наркотических средств, возбуждается в результате оперативно-розыскных мероприятий (преимущественно проверочных закупок). В каждом случае, когда в качестве доказательств по уголовному делу используются результаты оперативно-розыскной деятельности (ОРД), суды обязаны оценивать возможность использования результатов данных мероприятий в качестве доказательств по уголовному делу. При этом следует иметь в виду, что одним из условий законности проведения проверочной закупки (и других мероприятий) является соблюдение требований ч. 7 ст. 8 Федерального закона Российской Федерации от 12 августа 1995 г. N 144-ФЗ \"Об оперативно-розыскной деятельности\" (с последующими изменениями и дополнениями), в соответствии с которыми проверочная закупка веществ, свободная реализация которых запрещена, проводится на основании постановления, утвержденного руководителем органа, осуществляющего оперативно-розыскную деятельность. О необходимости соблюдения данного условия указано и в пункте 14 постановления Пленума от 15.06.2006 N 14. Проведение проверочной закупки, как правило, обусловлено необходимостью выявления лица, занимающегося незаконной реализацией наркотических средств, а также документирования его противоправной деятельности. Для проведения указанного ОРМ требуются данные, свидетельствующие о незаконной деятельности лица, в отношении которого планируется провести закупку, а также следует закрепить эти данные, придать им такую процессуальную форму, которая позволит в будущем признать их доказательствами по делу. Органы, осуществляющие оперативно-розыскную деятельность, действуют на основании совместного приказа МВД России, ФСБ России, ФСИН России, ФСКН России и др. от 17 апреля 2007 г. \"Об утверждении Инструкции о порядке представления результатов оперативно-розыскной деятельности дознавателю, органу дознания, следователю, прокурору или в суд\". В Инструкции указаны требования, предъявляемые к результатам ОРД, представляемым органам предварительного расследования или в суд, порядок их представления. В соответствии с требованиями Инструкции результаты ОРД могут представляться в виде обобщенного официального сообщения либо в виде подлинников соответствующих оперативно-служебных документов. Представляемые материалы должна сопровождать информация о времени, месте и обстоятельствах изъятия предметов, материалов и документов, получения сообщений, видео- и аудиозаписей, кино- и фотоматериалов, копий и слепков, а также должно быть описание индивидуальных признаков указанных предметов и материалов. Согласно пункту 21 Инструкции результаты ОРД, представляемые для использования в доказывании по уголовным делам, должны позволять формировать доказательства, удовлетворяющие требованиям уголовно-процессуального законодательства, предъявляемым к доказательствам в целом, к соответствующим видам доказательств; содержать сведения, имеющие значение для установления обстоятельств, подлежащих доказыванию по уголовному делу, указания на ОРМ, при проведении которых получены предполагаемые доказательства, а также данные, позволяющие проверить в условиях уголовного судопроизводства доказательства, сформированные на их основе. Несоблюдение требований закона о порядке проведения и оформления оперативно-розыскных мероприятий, необоснованность проведения таких мероприятий, равно как и несоблюдение положений уголовно-процессуального закона о проведении следственных действий влекут признание полученных доказательств недопустимыми. По уголовному делу, рассмотренному Вольским районным судом Саратовской области в отношении [ФИО], обвинявшегося по п. \"б\" ч. 2 ст. 228.1, ч. 3 ст. 30, п. \"б\" ч. 2 ст. 228.1, ч. 1 ст. 30, п. \"б\" ч. 3 ст. 228.1 УК РФ, имелось постановление о проведении ОРМ, вынесенное 11 марта 2011 г., в то время как производство данного мероприятия было начато 7 марта 2011 г., в связи с чем по данному эпизоду производство ОРМ было признано судом незаконным и [ФИО] оправдан в части предъявленного обвинения. Судам следует учитывать, что проведение повторного оперативно-розыскного мероприятия, также очередной проверочной закупки у одного и того же лица, должно быть обосновано и мотивировано, в том числе новыми основаниями и целями, и с обязательным вынесением нового мотивированного постановления, утвержденного руководителем органа, осуществляющего оперативно-розыскную деятельность. Целями повторного ОРМ, также и проверочной закупки, могут являться пресечение и раскрытие организованной преступной деятельности и установление всех ее соучастников, выявление преступных связей участников незаконного оборота наркотических средств, установление каналов поступления наркотиков, выявление производства при наличии оперативно-значимой информации по данным фактам. Кроме того, это могут быть случаи, когда в результате проведенного ОРМ не были достигнуты цели мероприятия (например, сбытчик наркотического средства догадался о проводимом мероприятии). Примером обоснованного проведения нескольких проверочных закупок, по результатам которых выявлены источники поставки наркотических средств, является следующее уголовное дело. [ФИО], [ФИО], [ФИО] и [ФИО] осуждены по приговору Димитровградского городского суда Ульяновской области от 1 ноября 2010 г., согласно которому они признаны виновными в незаконном сбыте наркотических средств. В рамках ОРД оперативными сотрудниками межрайонного отдела УФСКН России по Ульяновской области было проведено всего три проверочные закупки - в сентябре, октябре и декабре 2009 года, причем все три закупки проводились в отношении [ФИО] и [ФИО], однако по их результатам удалось установить не только источник \"поставки\" наркотического средства, но и доказать причастность к незаконному сбыту наркотических средств двух других лиц. Суд, установив при рассмотрении уголовного дела отсутствие новых оснований для проведения повторного оперативно-розыскного мероприятия, должен признать доказательства, полученные в результате такого мероприятия, недопустимыми, поскольку согласно положениям закона оперативно-розыскное мероприятие должно проводиться с целью выявления и пресечения преступной деятельности. Так, по уголовному делу в отношении [ФИО] и [ФИО], осужденных по приговору Сенгилеевского районного суда Ульяновской области от 22 февраля 2011 г., с 6 мая по 7 сентября 2010 г. были проведены шесть проверочных закупок наркотического средства - марихуаны. Оснований для проведения многочисленных проверочных закупок в материалах уголовного дела не содержится. Ни источник приобретения осужденными с целью продажи наркотических средств, ни иные причастные к незаконному обороту наркотических средств лица по делу не устанавливались. При этом в обвинительных заключениях указано, что наркотические средства были приобретены подсудимыми с целью сбыта \"при неустановленных предварительным следствием обстоятельствах\". Однако, как показало изучение дел, оперативно-розыскные мероприятия в отношении данных лиц проводились длительное время. Таким образом, не предпринимая мер к установлению источника поставки наркотического средства, сотрудники правоохранительных органов фактически предоставляли возможность сбытчикам наркотических средств длительное время заниматься преступной деятельностью, что никак не свидетельствует о выполнении лицами, уполномоченными осуществлять оперативно-розыскную деятельность, возложенных на них задач по предупреждению и пресечению преступлений. Кроме того, при решении вопроса о необходимости вынесения судебного решения для проведения проверочной закупки в жилище судам следует учитывать положения ст. 8 Федерального закона Российской Федерации от 12 августа 1995 г. N 144-ФЗ \"Об оперативно-розыскной деятельности\", согласно которым проведение оперативно-розыскных мероприятий, которые ограничивают конституционные права человека и гражданина на неприкосновенность жилища, допускается на основании судебного решения и при наличии соответствующей информации. При этом судебное решение не требуется только в случае, если оперативный сотрудник, лицо, привлеченное к выполнению оперативно-розыскного мероприятия, входит в жилище с согласия и на условии добровольности проживающих в нем лиц. 7.2. При оценке действий оперативных сотрудников в ходе проведения проверочных закупок суды руководствуются разъяснениями, данными в пункте 14 постановления Пленума от 15.06.2006 N 14, в соответствии с которыми результаты оперативно-розыскного мероприятия могут быть положены в основу приговора, если они получены в соответствии с требованиями закона и свидетельствуют о наличии у виновного умысла на незаконный оборот наркотических средств, сформировавшегося независимо от деятельности сотрудников оперативных подразделений, а также о проведении лицом всех подготовительных действий, необходимых для совершения противоправного деяния. Согласно положениям ст. 5 Федерального закона Российской Федерации от 12 августа 1995 г. N 144-ФЗ \"Об оперативно-розыскной деятельности\" не допускается осуществление оперативно-розыскной деятельности для достижения целей и решения задач, не предусмотренных указанным Федеральным законом. Под провокацией сбыта судам следует понимать подстрекательство, склонение, побуждение в прямой или косвенной форме к совершению противоправных действий, направленных на передачу наркотических средств сотрудникам правоохранительных органов (или лицам, привлекаемым для проведения ОРМ). В тех случаях, когда до проведения оперативно-розыскного мероприятия \"проверочная закупка\" у правоохранительных органов не было оснований подозревать лицо в распространении наркотических средств и сам сбыт наркотического средства явился результатом вмешательства оперативных работников, суды, как правило, признавали наличие провокации со стороны оперативных работников. По приговору Миллеровского районного суда Ростовской области от 29 марта 2011 г. [ФИО] оправдан по обвинению в совершении преступления, предусмотренного ч. 3 ст. 30, п. \"б\" ч. 2 ст. 228.1 УК РФ, по следующим основаниям. Как видно из материалов уголовного дела, 27 сентября 2010 г. оперативные работники проводили ОРМ в отношении [ФИО] в целях закупки гашишного масла, но фактически закупщик взял у подсудимого марихуану. Судом установлено, что на неоднократные предложения [ФИО], выступавшего в роли покупателя при проведении проверочной закупки, о приготовлении для него гашишного масла [ФИО] ответил отказом. Поскольку [ФИО] отказался изготовить гашишное масло, [ФИО] стал выпрашивать у него марихуану. Т. лишь только показал [ФИО], где лежит марихуана, и [ФИО] ее взял. Учитывая указанные обстоятельства, суд пришел к выводу, что действия закупщика [ФИО] вопреки требованиям ст. 5 Федерального закона \"Об оперативно-розыскной деятельности\" явно побуждали подсудимого [ФИО] к совершению противоправных действий, поскольку [ФИО] оказал в ходе общения с подсудимым определенное психологическое давление на последнего, а потому действия закупщика в данном случае содержат признаки провокации. Кроме того, никаких сведений о том, что [ФИО] ранее занимался сбытом марихуаны, суду не представлено. При таких данных суд пришел к выводу, что результаты ОРМ от 27 сентября 2010 г. не могут быть положены в основу обвинительного приговора, поскольку они не соответствуют требованиям закона и не свидетельствуют о наличии у [ФИО] умысла на незаконный оборот наркотических средств, сформировавшегося независимо от деятельности сотрудников оперативных подразделений. По другому уголовному делу [ФИО] осужден по приговору Советского районного суда г. Уфы Республики Башкортостан от 24 ноября 2004 г. с учетом изменений, внесенных в приговор судом надзорной инстанции, по ч. 1 ст. 228 УК РФ и по ч. 3 ст. 30, п. \"б\" ч. 2 ст. 228.1 УК РФ. Он признан виновным в покушении на незаконный сбыт наркотических средств в крупном размере, а также в незаконном хранении наркотических средств в крупном размере. Однако, расценивая действия [ФИО] как уголовно наказуемое деяние, предусмотренное ст. 228.1 УК РФ, суд не учел, что субъективная сторона данного преступления характеризуется умышленной формой вины, т.е. умысел виновного должен быть направлен на распространение наркотических средств. Согласно приговору [ФИО] наличие умысла на сбыт наркотических средств отрицал, утверждая, что 31 августа 2004 г. он созвонился с [ФИО], который продавал компьютер, и договорился о его приобретении, через некоторое время [ФИО] позвонил ему сам и сказал, что вместо денег за компьютер возьмет наркотики. Поскольку [ФИО] хотел подарить своему ребенку компьютер, то решил на имеющиеся деньги приобрести наркотики и передать их [ФИО], купив у женщины цыганской национальности наркотики, встретился с [ФИО] действовал в рамках проведения ОРМ - проверочной закупки. [ФИО], не имея наркотических средств для сбыта, для выполнения просьбы [ФИО] приобрел у женщины цыганской национальности героин. Из материалов дела усматривается, что какие-либо данные, свидетельствующие о том, что [ФИО] совершал аналогичные действия ранее в отношении других лиц, отсутствуют. В приговоре не содержатся доказательства того, что [ФИО] совершил бы преступление без вмешательства сотрудников милиции. Из этого следует, что действия [ФИО] по существу были спровоцированы сотрудниками милиции, фактически совершавшими подстрекательство к совершению [ФИО] сбыта наркотика. Подобное вмешательство и использование в уголовном процессе доказательств, полученных в результате провокации со стороны милиции, нарушают принцип справедливости судебного разбирательства. Действия [ФИО], совершенные в результате провокации со стороны милиции, не могут расцениваться как уголовно наказуемое деяние, что соответствует разъяснению, содержащемуся во абз 2 п. 14 постановления Пленума от 15.06.2006 N 14. В связи с этим Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила приговор и последующие судебные решения по делу в части сбыта наркотического средства, а дело прекратила на основании п. 2 ч. 1 ст. 24 УПК РФ за отсутствием состава преступления. Этот же приговор в части осуждения [ФИО] по ч. 1 ст. 228 УК РФ оставлен без изменения (определение Судебной коллегии по уголовным делам Верховного суда РФ N 49-Д07-152). Лицо, привлекаемое в качестве посредника к приобретению наркотических средств в рамках оперативно-розыскного мероприятия, проводимого с целью выявления сбытчика(-ов) наркотических средств, схем поставок и реализации наркотических средств и т.п., может быть привлечено к уголовной ответственности при наличии, в частности, следующих условий: оно не было осведомлено о своем участии в оперативно-розыскном мероприятии и до проведения мероприятия у оперативных органов имелась достоверная информация о том, что данное лицо приобретает наркотические средства. В судебной практике следует учитывать решения Европейского Суда по правам человека (далее - Европейский Суд), которым рассматривался вопрос о нарушении пункта 1 статьи 6 Конвенции о защите прав человека и основных свобод (далее - Конвенция). Так, Европейский Суд в решениях по делу \"Худобин против Российской Федерации\" от 26 октября 2006 г. и по делу \"Ваньян против Российской Федерации\" от 15 декабря 2005 г. отметил такие нарушения. По делу \"Худобин против Российской Федерации\" Европейский Суд, в частности, отметил, что \"в принципе прецедентное право Европейского Суда не запрещает ссылаться - на стадии расследования уголовного дела и в случае, если позволяет характер преступного деяния - на доказательства, полученные в результате проведения сотрудниками органов внутренних дел операции под прикрытием. Однако применение агентов под прикрытием должно быть ограничено; сотрудники милиции могут действовать тайно, но не заниматься подстрекательством\". По этому же делу Европейский Суд, ссылаясь на дело \"Тейшейр де Кастро против Португалии\", в котором также было выявлено нарушение статьи 6 Конвенции, подчеркнул, что у внутригосударственных органов не было достаточных причин, чтобы подозревать заявителя в причастности к торговле наркотиками в прошлом: у него не было криминального прошлого и не было оснований полагать, что заявитель имел предрасположенность к распространению наркотиков до того, как сотрудники полиции предложили ему сделку. Кроме того, устанавливая соблюдение гарантии \"справедливого судебного разбирательства\" в делах, когда доказательства, собранные таким способом, не раскрывались стороной обвинения, Европейский Суд сконцентрировал свое внимание на вопросе о том, были ли обвиняемому предоставлены соответствующие процессуальные гарантии. Далее, по делу [ФИО] Европейский Суд отметил, что, как следует из материалов дела, в тексте решения о проведении ОРМ содержалось очень мало информации относительно причин и целей запланированной \"проверочной закупки\". Кроме того, операция не находилась под судебным контролем или каким-либо иным независимым контролем. При отсутствии полной системы проверки во время проводимой операции роль более позднего контроля со стороны суда первой инстанции становится решающей. И далее, \"несмотря на то, что в настоящем деле у внутригосударственного суда были причины подозревать, что имела место провокация, суд не проанализировал соответствующие фактические и правовые обстоятельства, которые могли бы помочь провести различие между провокацией и законной формой следственных действий. Следовательно, судебное разбирательство, в результате которого заявитель был признан виновным, не было \"справедливым\". Соответственно, имело место нарушение пункта 1 статьи 6 Конвенции.\". По делу \"Банникова против Российской Федерации\" от 4 ноября 2010 г. Европейский Суд не установил нарушения пункта 1 статьи 6 Конвенции и отметил, что жалоба заявительницы на провокацию была рассмотрена национальными судами соответствующим образом, ими были предприняты необходимые меры по установлению истины и устранению сомнений относительно того, было ли заявительницей совершено преступление в результате провокации или нет. Таким образом, их вывод о том, что провокации не было, основан на разумной оценке доказательств, уместных и достаточных. По этому же делу Европейский Суд подчеркнул, что \"в тех случаях, когда обвиняемый утверждает, что в отношении его имело место провокация на совершение преступления, суды, рассматривающие уголовные дела, должны тщательно исследовать материалы уголовного дела, поскольку для того, чтобы судебное разбирательство считалось справедливым, по смыслу пункта 1 статьи 6 Конвенции, все доказательства, полученные в результате милицейской провокации, подлежат признанию недопустимыми. Это особенно актуально, когда оперативное мероприятие производится в отсутствие достаточных правовых оснований и без соблюдения необходимых гарантий\". А также, \"даже если соответствующая информация и не включалась в материалы уголовного дела и не признавалась допустимой в качестве доказательства, обязанность суда изучить жалобу на провокацию и обеспечить в целом справедливость судебного разбирательства предполагает, что вся необходимая информация, особенно касающаяся предполагаемых подозрений о прежнем поведении заявителя, должна быть полностью открыта для суда или исследована в состязательной манере.\" Оперативные сотрудники и свидетели, которые могли бы дать показания по вопросу провокации, должны заслушиваться судом. 7.3. При выявлении оперативными и следственными органами поставщиков, сбытчиков наркотических средств, определении схем поставок, реализации наркотических средств и т.п. возникает необходимость в получении информации о соединениях между абонентами и (или) абонентскими устройствами, а также о местонахождении телефонного аппарата относительно базовой станции и в определении идентификационных номеров абонентских устройств объектов оперативной заинтересованности (например, наркосбытчиков). В соответствии с ч. 1 ст. 186.1 УПК РФ при наличии достаточных оснований полагать, что информация о соединениях между абонентами и (или) абонентскими устройствами имеет значение для уголовного дела, получение следователем указанной информации допускается на основании судебного решения, принимаемого в порядке, установленном ст. 165 УПК РФ. Согласно п. 24.1 ст. 5 УПК РФ получение информации о соединениях между абонентами и (или) абонентскими устройствами - это в том числе получение сведений о номерах и месте расположения приемопередающих базовых станций. Для получения информации о соединениях между абонентами и (или) абонентскими устройствами необходимо идентифицировать абонентское устройство - определить его IMEI и (или) абонентский номер, а также определить местоположение телефонного аппарата относительно базовой станции. Все это взаимосвязанные процессуальные действия и могут рассматриваться судами в рамках ст. 186.1 УПК РФ. Информацией, составляющей охраняемую Конституцией Российской Федерации и действующими на территории Российской Федерации законами тайну телефонных переговоров, считаются любые сведения, передаваемые, сохраняемые и устанавливаемые с помощью телефонной аппаратуры, включая данные о входящих и исходящих сигналах соединения телефонных аппаратов конкретных пользователей связи. Для доступа к указанным сведениям органам, осуществляющим оперативно-розыскную деятельность, необходимо получение судебного решения. Иное означало бы несоблюдение требования ч. 2 ст. 23 Конституции Российской Федерации о возможности ограничения права на тайну телефонных переговоров только на основании судебного решения. На основании изложенного можно сделать вывод о необходимости получения судебного решения для определения местоположения телефонного аппарата относительно базовой станции, а также для определения идентификационных абонентских устройств объектов оперативной заинтересованности, поскольку получение данных сведений связано с вторжением в личную жизнь и влечет ограничение конституционных прав граждан на тайну телефонных переговоров. 7.4. Доказательствами по уголовным делам в сфере незаконного оборота наркотических средств в том числе могут быть заключения и показания экспертов, проводивших фоноскопические экспертизы образцов голосов лиц, подозреваемых, обвиняемых в совершении преступлений. Следователь получает образцы для сравнительного исследования на основании ст. 202 УПК РФ и в соответствии с положениями Уголовно-процессуального кодекса РФ. В случаях, когда возникает необходимость в получении образцов голосов подозреваемых, обвиняемых, отказавших в даче образцов для сравнительного исследования, следователь может использовать имеющиеся в материалах уголовного дела так называемые свободные (например, имеется аудио-, видеозапись лица до его задержания, приобщенная к материалам дела в качестве вещественного доказательства) или условно свободные (например, полученные во время проведения следственных действий, таких как проверка показаний на месте, очная ставка, допрос, фиксировавшихся с помощью аудио-, видеозаписи) образцы голоса. Если образец голоса подозреваемого, обвиняемого получен в ходе проводимого оперативно-розыскного мероприятия до передачи уголовного дела следователю, оперативно-розыскным органам следует установить (идентифицировать) и документально зафиксировать принадлежность голоса данному лицу. Оперативно-розыскные мероприятия проводятся на основании положений Федерального закона Российской Федерации от 12 августа 1995 г. N 144-ФЗ \"Об оперативно-розыскной деятельности\", в том числе с учетом положений о соблюдении прав и свобод человека и гражданина при осуществлении ОРД. Для признания заключений экспертов по результатам фоноскопических экспертиз допустимыми доказательствами передача образцов для сравнительного исследования должна производиться в соответствии с положениями уголовно-процессуального закона, на основании постановления следователя, в котором должны содержаться сведения об обстоятельствах получения образцов голосов. Также учитываются положения ст. 89 УПК РФ о том, что в процессе доказывания запрещается использование результатов ОРД, если они не отвечают требованиям, предъявляемым к доказательствам Уголовно-процессуальным кодексом РФ. Органы, проводившие оперативно-розыскное мероприятие, в результате которого получены образцы, представляют результаты мероприятия дознавателю, органу дознания, следователю, прокурору или в суд в соответствии с Инструкцией, утвержденной приказом МВД России, ФСБ России, ФСИН России, ФСКН России и др. от 17 апреля 2007 г. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации рассмотрела по кассационному представлению государственного обвинителя и кассационным жалобам осужденных и их адвокатов уголовное дело в отношении [ФИО], [ФИО], [ФИО] и других лиц, признанных виновными по приговору Астраханского областного суда от 10 октября 2011 г. по ч. 3 ст. 30, п. \"а\" ч. 3 ст. 228.1 УК РФ и другим статьям УК РФ. Один из доводов кассационных жалоб осужденных был о недопустимости использования в качестве доказательств заключений и показаний эксперта по результатам фоноскопических экспертиз. Судебная коллегия доводы осужденных нашла необоснованными и оставила приговор суда в этой части без изменений по следующим основаниям. В соответствии с положениями ст. 202 УПК РФ экспериментальные образцы, необходимые для производства экспертизы, отбираются в заданных условиях в связи с подготовкой материалов на экспертизу с составлением соответствующих процессуальных документов. При этом предполагается, что подозреваемый и обвиняемый должны представить субъекту, назначающему экспертизу, необходимые образцы для сравнительного исследования, которыми в том числе являются фонограммы голоса. В случае отказа субъекта преступления представить добровольно фонограммы голоса закон не запрещает в качестве таковых использовать условно свободные образцы, возникшие после возбуждения дела, но не в связи с подготовкой материалов на экспертизу. Как следует из протокола судебного заседания, государственные обвинители на основании ч. 5 ст. 241 УПК РФ производили аудиозапись судебного заседания, уведомив об этом суд. В связи с возникшей необходимостью назначения фоноскопических экспертиз и отказом осужденных предоставить добровольно фонограммы их голоса, по ходатайству государственных обвинителей суд обоснованно принял в качестве условно свободных образцов голосов осужденных записанную государственными обвинителями аудиозапись судебного разбирательства, предварительно прослушав ее в судебном заседании и обсудив этот вопрос со сторонами. При этом какие-либо права осужденных и интересы иных лиц, участвовавших в судебном разбирательстве, нарушены не были, под угрозу здоровье и жизнь осужденных не ставилась, методы, унижающие их честь и достоинство, не применялись (определение Судебной коллегии по уголовным делам Верховного Суда РФ N 25-О12-4) *** В целях недопущения ошибок при рассмотрении уголовных дел о преступлениях, связанных с незаконным оборотом наркотических средств, психотропных, сильнодействующих и ядовитых веществ, рекомендовать председателям верховных судов республик, краевых, областных судов, Московского и Санкт-Петербургского городских судов, судов автономных округов и автономной области, окружных (флотских) военных судов ознакомить судей с настоящим [ФИО] в целях его учета в правоприменительной деятельности. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации Управление систематизации законодательства и анализа судебной практики Верховного Суда Российской Федерации"
}