{
  "title": "Обзор статистических данных о рассмотрении в Верховном Суде Российской Федерации в 2023 году административных, гражданских дел, дел по разрешению экономических споров, дел об административных правонарушениях и уголовных дел",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор статистических данных о рассмотрении в Верховном Суде Российской Федерации в 2023 году административных, гражданских дел, дел по разрешению экономических споров, дел об административных правонарушениях и уголовных дел 1. Рассмотрение жалоб, представлений и дел в Президиуме Верховного Суда Российской Федерации В Президиуме Верховного Суда Российской Федерации в 2023 году всего рассмотрено: - по уголовным делам в порядке надзора - 2 522 надзорных представления и жалобы, в судебном заседании Президиума Верховного Суда Российской Федерации - 59 дел; - по административным делам в порядке надзора - 391 жалоба; - по гражданским делам в порядке надзора - 119 жалоб; - по экономическим спорам в порядке надзора - 542 жалобы; - по административным делам Дисциплинарной коллегии -14 надзорных жалоб. В 2023 году в Президиуме Верховного Суда Российской Федерации рассмотрено 2 083 представления и жалобы на судебные решения по уголовным делам мировых судей, районных судов, верховных судов республик, краевых, областных судов, судов городов федерального значения, судов автономных областей и округов. В порядке надзора в судебном заседании Президиума Верховного Суда Российской Федерации рассмотрено 58 уголовных дел в отношении 72 лиц. Кроме того, одно дело оставлено без рассмотрения. Удовлетворены жалобы и представления в отношении 52 лиц. В отношении 4 осужденных отменены обвинительные приговоры с направлением дела на новое судебное рассмотрение. В отношении 5 осужденных изменены приговоры со смягчением наказания, в том числе в отношении 4 осужденных - без изменения квалификации совершенного преступления. В отношении 2 лиц отменены апелляционные определения с передачей дел на новое апелляционное рассмотрение. Кассационное определение Судебной коллегии по уголовным делам Верховного Суда Российской Федерации в отношении одного лица отменено с передачей дела на новое кассационное рассмотрение. Также в отношении одного лица изменено кассационное определение. В отношении одного лица вынесено надзорное постановление с удовлетворением представления прокурора без отмены судебного решения или его изменения в части квалификации совершенного преступления или назначенного наказания, с изменением судебного акта в части назначения вида исправительного учреждения. В отношении 31 лица удовлетворены представления Председателя Верховного Суда Российской Федерации ввиду новых или вновь открывшихся обстоятельств. Отменены обвинительные приговоры в отношении 3 лиц, постановления о продлении срока содержания под стражей - в отношении 26 лиц, о признании незаконными действий (бездействия) должностных лиц - в отношении одного лица, о возмещении вреда - в отношении одного лица. По 2 делам в отношении 2 лиц надзорное производство прекращено. По делам, поступившим в Верховный Суд Российской Федерации в связи с постановлениями Европейского Суда по правам человека (35 дел в отношении 38 лиц), удовлетворены надзорные жалобы в отношении 27 осужденных. По делам, поступившим в связи с постановлениями Конституционного Суда Российской Федерации, рассмотрено 6 дел в отношении 6 лиц, удовлетворены надзорные жалобы в отношении 4 осужденных. В отношении 6 лиц, необоснованно репрессированных по политическим мотивам, отменены обвинительные приговоры с прекращением дела по реабилитирующим основаниям. В отношении одного лица отказано в праве на реабилитацию. С использованием видеоконференц-связи рассмотрено в судебном заседании Президиума Верховного Суда Российской Федерации 23 дела. За отчетный период рассмотрена 391 надзорная жалоба на судебные акты судов общей юрисдикции по административным делам, 119 жалоб - по гражданским делам, 14 жалоб - на решения Дисциплинарной коллегии Верховного Суда Российской Федерации, 542 надзорные жалобы - на судебные акты арбитражных судов по экономическим спорам. Все жалобы разрешены с отказом в передаче дела для рассмотрения в судебном заседании суда надзорной инстанции. 2. Рассмотрение исковых заявлений, жалоб и представлений Апелляционной коллегией Верховного Суда Российской Федерации Апелляционной коллегией Верховного Суда Российской Федерации в 2023 году окончено производство: - по 65 уголовным делам; - по 14 гражданским и 560 административным делам. Рассмотрено 64 дела в отношении 173 лиц по жалобам на постановления об изменении территориальной подсудности уголовных дел, о продлении срока содержания под стражей, о восстановлении срока на обжалование. Удовлетворены жалобы на постановления судей Верховного Суда Российской Федерации об изменении территориальной подсудности по 3 уголовным делам в отношении 18 лиц: в отношении одного лица изменена территориальная подсудность, в отношении 17 лиц постановления о подсудности оставлены в силе, но внесены изменения в части продления срока содержания под стражей. Остальные жалобы оставлены без удовлетворения. Одно дело оставлено без рассмотрения. Рассмотрены частные жалобы по 14 гражданским делам, все определения о возвращении заявления и об исправлении описок оставлены без изменения. В апелляционном порядке рассмотрено 503 административных дела. По одному делу решение отменено с принятием нового решения. По одному делу решение отменено с прекращением производства по делу в связи с отказом от административного иска. Отменено или изменено 5 определений об отказе в принятии заявления, 2 определения о возвращении заявления, одно определение об оставлении заявления без движения. Остальные решения, постановления и определения по административным делам оставлены без изменения. Кроме того, 2 дела оставлено без рассмотрения. В 2023 году рассмотрено 18 дел по жалобам на решения и определения Дисциплинарной коллегии Верховного Суда Российской Федерации, из них 16 жалоб на решения об отказе в удовлетворении требований, 2 частных жалобы на определения. Все жалобы оставлены без удовлетворения. С использованием видеоконференц-связи рассмотрено 66 дел. 3. Рассмотрение исковых заявлений, жалоб и представлений Судебной коллегией по административным делам Верховного Суда Российской Федерации Судебной коллегией по административным делам рассмотрено: - в первой инстанции: 919 административных исковых заявлений, в судебном заседании - 242 административных дела и 6 материалов; - в кассационной инстанции: 10 617 кассационных жалоб и представлений, в судебном заседании - 250 административных дел, 8 материалов; - 8 879 кассационных жалоб и протестов по делам об административных правонарушениях, - 996 дел. Кроме того, 2 601 жалоба по административным делам и 3 272 жалобы по делам об административных правонарушениях, включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Верховного Суда Российской Федерации, рассмотрены консультантами Управления по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 3.1. Рассмотрение административных дел по первой инстанции в Судебной коллегии по административным делам Верховного Суда Российской Федерации В 2023 году зарегистрировано 1 172 административных исковых заявления, заявления и жалобы, поступивших в судебный состав первой инстанции Судебной коллегии по административным делам. Судьями Верховного Суда по первой инстанции вынесены 443 определения об отказе в принятии административного искового заявления (заявления, жалобы) и 474 определения о возвращении административного искового заявления или о передаче дела в другой суд. Окончено производство по 242 административным делам, в том числе: - об оспаривании нормативных правовых актов и актов, обладающих нормативными свойствами (гл. 21 КАС РФ), - 156 дел; - об оспаривании решений, действий (бездействия) органов государственной власти, органов местного самоуправления, иных органов, организаций, наделенных отдельными государственными или иными публичными полномочиями, должностных лиц, государственных и муниципальных служащих (гл. 22 КАС РФ) - 45 дел, в том числе об оспаривании решений, действий (бездействия) квалификационных коллегий судей - 36 дел; - о защите избирательных прав и права на участие в референдуме граждан Российской Федерации (гл. 25 КАС РФ) - 2 дела; - о присуждении компенсации за нарушение права на судопроизводство в разумный срок (гл. 26 КАС РФ) - 31 дело; - о приостановлении деятельности или ликвидации политической партии, ее регионального отделения или иного структурного подразделения, другого общественного объединения, религиозной или иной некоммерческой организации, либо о запрете деятельности общественного объединения или религиозной организации, не являющихся юридическими лицами, либо о прекращении деятельности средств массовой информации (гл. 27 КАС РФ) - 6 дел; - иные дела о защите нарушенных или оспариваемых прав, свобод и законных интересов граждан, прав и законных интересов организаций, возникающие из административных и иных публичных правоотношений, - 2 дела, в том числе о привлечении судьи к административной ответственности - 2 дела. Из 241 административного дела, рассмотренного в первой инстанции, по 224 делам вынесены решения, в том числе по 24 делам с удовлетворением заявленных требований: - об оспаривании нормативных правовых актов (о признании противоречащими федеральному законодательству нормативных правовых актов) (гл. 21 КАС РФ) - одно из 138 решений; - о присуждении компенсации за нарушение права на судопроизводство в разумный срок (гл. 26 КАС РФ) - 15 из 31 решения; - о приостановлении деятельности или ликвидации политической партии, ее регионального отделения или иного структурного подразделения, другого общественного объединения, религиозной или иной некоммерческой организации, либо о запрете деятельности общественного объединения или религиозной организации, не являющихся юридическими лицами, либо о прекращении деятельности средств массовой информации (гл. 27 КАС РФ) - 6 из 6 решений; - иные дела о защите нарушенных или оспариваемых прав, свобод и законных интересов граждан, прав и законных интересов организаций, возникающие из административных и иных публичных правоотношений - 2 из 2 решений, в том числе 2 дела о привлечении судьи к административной ответственности (п. 4 ст. 16 Закона РФ \"О статусе судей в Российской Федерации\"). Прекращено производство по 17 делам. Кроме того, рассмотрено 6 материалов (о разъяснении решения, о вынесении дополнительного решения, о возмещении судебных расходов, об отсрочке исполнения решения). С использованием видеоконференц-связи рассмотрено 46 дел. Видеозапись и аудиозапись велись по 242 делам. 3.2. Рассмотрение жалоб и представлений в кассационном порядке Судебной коллегией по административным делам Верховного Суда Российской Федерации Судебной коллегией по административным делам рассмотрено 10 617 кассационных жалоб. В судебном заседании Судебной коллегии по административным делам рассмотрено 248 административных дел (в том числе единолично - 37 дел). Кроме того, судьями единолично рассмотрено 8 материалов. По 20 административным делам кассационные жалобы (представления) оставлены без удовлетворения, по 228 административным делам кассационные жалобы (представления) удовлетворены: - отменено 100 решений судов первой инстанции, из них 29 решений отменено с направлением дела на новое рассмотрение в суд первой инстанции, по 70 делам принят новый судебный акт, одно решение отменено с прекращением производства по делу; - изменено 2 решения судов первой инстанции; - по 34 делам вынесены кассационные определения с удовлетворением кассационных жалоб и представлений на определения и постановления судов первой инстанции, в том числе: на определения о возвращении искового заявления - по 5 делам, на определения об отказе в принятии заявления - по одному делу, на определения об оставлении заявления без движения - по 3 делам, на определения об оставлении заявления без рассмотрения - по 2 делам, на прочие определения - по 23 делам; - отменено 43 апелляционных определения, из них: 28 - с оставлением в силе решения суда первой инстанции, 14 - с возвращением дела на новое апелляционное рассмотрение и одно - с принятием нового решения; - отменено 3 апелляционных определения с оставлением в силе определения суда первой инстанции, вынесенного на стадии принятия административного иска, в ходе судебного производства и в порядке исполнения судебного решения; - отменено 38 кассационных определений (постановлений) без отмены или изменения судебных актов судов первой и апелляционной инстанций, из них: 12 - с возвращением дела на новое рассмотрение в суд кассационной инстанции, 13 - с оставлением в силе определения суда апелляционной инстанции, 11 - с оставлением в силе решения первой инстанции, 2 - с прекращением производства по делу; - отменено 4 промежуточных определения кассационных судов; - по 4 делам вынесены кассационные определения с удовлетворением кассационных жалоб и представлений в отношении судебных актов только судов кассационной инстанции. Кроме того, по вопросу изменения подсудности рассмотрено 7 материалов, по итогам их рассмотрения вынесено 7 определений об изменении территориальной подсудности. Рассмотрено одно заявление о пересмотре кассационного определения Верховного Суда Российской Федерации по вновь открывшимся обстоятельствам, в удовлетворении которого отказано. В кассационном порядке с использованием видеоконференц-связи рассмотрено 32 дела. 3.3. Рассмотрение жалоб и протестов на вступившие в законную силу постановления и решения по делам об административных правонарушениях В 2023 году Судебной коллегией по административным делам рассмотрено 8 878 жалоб и протестов на постановления, решения и определения несудебных органов, должностных лиц и судей судов общей юрисдикции по делам об административных правонарушениях. Рассмотрено 995 дел об административных правонарушениях по жалобам и протестам на постановления и решения о привлечении к административной ответственности: - на решения судов о пересмотре постановлений должностных лиц и административных государственных несудебных органов - 285 дел; - на постановления мировых судей - 487 дел; - на постановления районных судов - 223 дела. Жалобы и протесты на вступившие в законную силу постановления о привлечении к административной ответственности удовлетворены по 251 делу: - отменены постановления о привлечении к административной ответственности: по 62 делам - с прекращением производства по делу, по 11 делам - с направлением дела на новое рассмотрение; - изменены постановления о привлечении к административной ответственности по 19 делам; - отменено 107 решений судов без отмены постановления о привлечении к административной ответственности, по 74 делам отменены решения судов на постановление о привлечении к административной ответственности, по 33 делам - решения судов по решению на постановление о привлечении к административной ответственности; - изменено 50 решений судов без отмены постановления о привлечении к административной ответственности. По 2 делам были вынесены определения об изменении территориальной подсудности. Оставлены без изменения постановления о привлечении к административной ответственности и все последующие решения по 744 рассмотренным делам. По 58 делам оставлены без изменения решения судов вышестоящих инстанций, отменивших или изменивших постановления или решения судов первой и последующих инстанций. 4. Рассмотрение жалоб и представлений Судебной коллегией по гражданским делам Верховного Суда Российской Федерации Судебной коллегией по гражданским делам рассмотрено: - в кассационной инстанции: 73 226 жалоб и представлений; в судебном заседании - 766 гражданских дел; один материал - по заявлению о возобновлении производства ввиду новых или вновь открывшихся обстоятельств; - 24 материала об изменении территориальной подсудности. Кроме того, 36 868 жалоб по гражданским делам, включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Верховного Суда Российской Федерации, рассмотрены в Управлении по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 4.1. Рассмотрение жалоб и представлений в кассационном порядке Судебной коллегией по гражданским делам Верховного Суда Российской Федерации Судебной коллегией по гражданским делам рассмотрено 73 226 жалоб и представлений на судебные решения по гражданским делам. В судебном заседании в кассационном порядке рассмотрено 763 дела. По 734 гражданским делам кассационные жалобы и представления удовлетворены. Отменено 239 решений: - 237 решений - с направлением дела на новое рассмотрение; - 2 решения - с вынесением нового решения по делу. По одному делу отменено судебное постановление первой инстанции о прекращении производства по делу. По 52 гражданским делам вынесены определения с удовлетворением кассационных жалоб на определения: 13 - о возвращении искового заявления, одно - об оставлении заявления без движения, одно - о приостановлении производства по делу, 6 - об оставлении иска или заявления без рассмотрения, 2 - о передаче дела по подсудности, 14 - на определения, вынесенные в порядке судебного производства, 10 - на определения, вынесенные в порядке исполнения судебного решения, 5 - на решения судов первой инстанции (4 - об отмене решения в связи с отзывом иска или заявления и одно - об отмене решения с прекращением производства по делу в связи с заключением мирового соглашения). Отменено 342 апелляционных определения, из них: по 24 делам решения суда первой инстанции оставлены в силе, 316 дел направлены на новое апелляционное рассмотрение и по 2 делам вынесены новые судебные акты. Кроме того, по 15 делам отменены апелляционные определения с оставлением в силе промежуточных судебных актов судов первой инстанции. По 49 делам отменены кассационные определения (постановления) без отмены решения судов первой инстанции, из них: 31 - с возвращением дела на новое рассмотрение в суд кассационной инстанции, 7 - с оставлением в силе решения суда первой инстанции, 10 - с оставлением в силе определения суда апелляционной инстанции и одно - с оставлением заявления без рассмотрения. Кроме того, по жалобам на определения судов первой инстанции, вынесенные в ходе судебного производства и в порядке исполнения судебного решения, отменено: с оставлением в силе определения суда первой инстанции - 7 кассационных определений (постановлений), без рассмотрения по существу - 27 кассационных определений о возвращении жалобы заявителю и 2 кассационных определения об оставлении без удовлетворения заявления о восстановлении процессуального срока на обжалование. По 29 делам судебные акты оставлены без изменения. Прекращено производство по одному делу в связи с отзывом заявления. Кроме того, по вопросу изменения подсудности рассмотрено 24 материала, по итогам их рассмотрения вынесено 21 определение об изменении территориальной подсудности. По одному материалу отклонено заявление о возобновлении производства по новым и вновь открывшимся обстоятельствам. С использованием видеоконференц-связи рассмотрено 40 дел. 5. Рассмотрение жалоб и представлений Судебной коллегией по уголовным делам Верховного Суда Российской Федерации Судебной коллегией по уголовным делам рассмотрено: - в апелляционной инстанции: 95 уголовных дел; - в кассационной инстанции: 30 694 жалобы и представления; в судебном заседании - 757 дел, 249 материалов об изменении территориальной подсудности. Кроме того, 14 876 жалоб по уголовным делам, включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Верховного Суда Российской Федерации, рассмотрены консультантами Управления по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 5.1. Рассмотрение Судебной коллегией по уголовным делам Верховного Суда Российской Федерации дел в апелляционном порядке В 2023 году Судебной коллегией по уголовным делам по апелляционным жалобам и представлениям на судебные решения судов уровня субъекта Российской Федерации и кассационных судов рассмотрено 93 уголовных дела в отношении 168 лиц. Апелляционное производство прекращено по 4 делам. Кроме того, 2 дела оставлено без рассмотрения. Удовлетворены жалобы и представления по 19 делам в отношении 22 лиц. По апелляционным 1 жалобам и представлениям на судебные решения верховных судов республик, краевых, областных и равных им судов (судов уровня субъекта Российской Федерации) рассмотрено одно уголовное дело 2 в отношении 4 лиц. Удовлетворена жалоба в отношении одного лица - вынесено апелляционное определение с удовлетворением жалобы, но без отмены или изменения приговора в части квалификации преступления по наиболее тяжкой статье или меры наказания. В отношении остальных лиц приговор оставлен без изменения. По апелляционным жалобам и представлениям на постановления, вынесенные кассационными судами (об изменении подсудности, об отказе изменения подсудности, о восстановлении срока на апелляционное обжалование, о продлении срока содержания под стражей), рассмотрено 92 дела в отношении 164 лиц. По результатам апелляционного рассмотрения отменены и изменены судебные постановления в отношении 21 лица. Постановления в отношении 139 лиц оставлены без изменения. Прекращено апелляционное производство по 4 делам. При рассмотрении 60 апелляционных дел были использованы средства видеоконференц-связи. 5.2. Рассмотрение Судебной коллегией по уголовным делам Верховного Суда Российской Федерации жалоб и представлений в кассационном порядке Судебной коллегией по уголовным делам в 2023 году рассмотрено 30 694 кассационных представления и жалобы. В судебных заседаниях Судебной коллегии по уголовным делам в кассационном порядке рассмотрено 745 уголовных дел в отношении 958 лиц. Кроме того, прекращено производство по 10 делам, снято с рассмотрения и возвращено без рассмотрения 2 дела. Удовлетворены жалобы и представления по 286 делам в отношении 340 лиц. По уголовным делам отменены обвинительные приговоры в отношении 34 лиц, в том числе в полном объеме с передачей дела на новое судебное рассмотрение - в отношении 15 осужденных, с прекращением дела по реабилитирующим основаниям - в отношении 11 осужденных, с прекращением дела по другим основаниям - в отношении 3 осужденных, с возвращением дела прокурору - в отношении 3 лиц, частично с оставлением в силе другого, менее тяжкого обвинения - в отношении 2 осужденных. Также в отношении 2 лиц отменены обвинительные приговоры апелляционной инстанции с передачей дела на новое апелляционное рассмотрение. Изменены приговоры в отношении 87 осужденных, в том числе с изменением квалификации преступления со смягчением наказания - в отношении 12 осужденных. Смягчено наказание без изменения квалификации преступления 75 осужденным. Оправдательные приговоры судов первой инстанции отменены в отношении 5 лиц. Также отменены оправдательные апелляционные приговоры в отношении 5 лиц. В отношении 4 лиц отменены постановления о прекращении производства по уголовному делу, из них в отношении 3 лиц отменены постановления о прекращении производства по делу в связи с назначением меры уголовно-правового характера в виде судебного штрафа, в отношении одного лица - в связи с примирением сторон. В отношении одного лица изменено постановление о прекращении дела в связи с назначением судебного штрафа. Отменены апелляционные определения и постановления в отношении 34 лиц с направлением дела на новое рассмотрение в апелляционном порядке, изменены апелляционные определения в отношении 7 лиц. Кассационные постановления отменены без отмены, изменения приговора или апелляционного определения в отношении 74 лиц, изменены - в отношении 12 лиц. По остальным делам жалобы и представления удовлетворены без отмены приговора, изменения приговора в части квалификации деяния как более тяжкого преступления или меры наказания (отменен или изменен приговор по менее тяжкому обвинению, исключен эпизод и т. п.). Из числа дел, рассмотренных Судебной коллегией по уголовным делам в судебном заседании, 484 дела в отношении 651 лица рассмотрено по жалобам и представлениям на приговоры и другие судебные решения областных судов в порядке сплошной кассации (ст. 401 8 УПК РФ). Удовлетворены жалобы и представления по 59 делам в отношении 79 лиц. Отменены приговоры с направлением дела на новое судебное рассмотрение в отношении 3 лиц, с возвращением дела прокурору - в отношении 2 лиц, частично с оставлением в силе другого, менее тяжкого обвинения - в отношении также 2 лиц. Изменены приговоры со смягчением наказания в отношении 29 осужденных. Отменены апелляционные определения с передачей дела на новое апелляционное рассмотрение в отношении 12 лиц, изменены - в отношении 2 лиц. По остальным делам приговоры или иные обжалуемые судебные решения оставлены без изменения, а жалобы или представления - без удовлетворения. Кроме того, рассмотрено 208 материалов по делам об изменении территориальной подсудности, удовлетворено 147 ходатайств. При рассмотрении 468 дел была использована видеоконференц-связь. 6. Рассмотрение жалоб и представлений Судебной коллегией по экономическим спорам Верховного Суда Российской Федерации Судебной коллегией по экономическим спорам рассмотрено: - в кассационной инстанции: 47 424 жалобы и представления; в судебном заседании - 507 дел. Кроме того, 7 465 жалоб (7 274 жалобы по делам по разрешению экономических споров и 191 жалоба по делам об административных правонарушениях), включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Верховного Суда Российской Федерации, рассмотрены в Управлении по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 6.1. Рассмотрение жалоб и дел по разрешению экономических споров в порядке кассационного производства В 2023 году в Судебной коллегии по экономическим спорам рассмотрено 47 424 кассационных жалобы и представления на судебные акты, принятые арбитражными судами по экономическим спорам. В кассационном порядке в судебном заседании коллегией разрешено 503 дела по жалобам на судебные акты, принятые арбитражными судами. Жалобы удовлетворены с отменой или изменением судебных актов по 492 делам. По 238 делам отменены решения судов первой инстанции: 185 - с направлением дела на новое судебное рассмотрение, 49 - с принятием нового судебного акта, одно - с прекращением производства по делу, одно - с оставлением искового заявления без рассмотрения, 2 - с оставлением в силе ранее принятых по делу судебных актов. По 97 делам отменены определения судов первой инстанции: 73 - с направлением дела на новое рассмотрение, 22 - с принятием нового судебного акта, 2 - с оставлением заявления без рассмотрения. Изменено 2 определения судов первой инстанции. Кроме того, отменено 18 определений не по существу спора: 15 - с направлением дела на новое рассмотрение, 3 - с принятием нового судебного акта. По 71 делу отменены постановления арбитражных судов апелляционной инстанции без отмены решений судов первой инстанции, из них: 54 - с оставлением в силе решений судов первой инстанции, 17 - с направлением дела на новое апелляционное рассмотрение. Изменено одно апелляционное постановление. Отменено 2 определения о прекращении производства по делу с направлением дела на новое рассмотрение. Кроме того, по 2 делам отменены судебные акты не по существу спора: одно определение о возвращении апелляционной жалобы - с направлением дела на новое рассмотрение, одно постановление - с оставлением в силе судебного акта первой инстанции. По 59 делам отменены постановления арбитражных судов кассационной инстанции без отмены или изменения судебного акта нижестоящих судов: 51 - с оставлением в силе решения и (или) постановления суда апелляционной инстанции, 8 - с направлением дела на новое кассационное рассмотрение. Изменено одно кассационное постановление. Кроме того, отменено одно определение о возвращении кассационной жалобы, дело направлено в суд кассационной инстанции для его рассмотрения по существу. При рассмотрении 53 кассационных дел были использованы средства видеоконференц-связи. 7. Рассмотрение жалоб и представлений в Дисциплинарной коллегии Верховного Суда Российской Федерации В 2023 году в Дисциплинарной коллегии зарегистрировано 129 заявлений. Возвращено заявителям 108 заявлений, отказано в приеме одного заявления. Принято к производству 22 заявления. Рассмотрено с принятием решения - 22 дела, по одному делу требования удовлетворены, по 21 делу отказано в удовлетворении требований. Все апелляционные и кассационные жалобы на решения Дисциплинарной коллегии отклонены. Отдел статистического учета Управления систематизации законодательства и анализа судебной практики ────────────────────────────── 1 Включены кассационные определения по делам, рассмотренным в порядке, установленном гл. 45 УПК РФ в ред. Федерального закона от 18 декабря 2001 года N 174-ФЗ. 2 В порядке ст. 389 3 УПК РФ в ред. ФЗ от 12.марта.2014 года N 29-ФЗ"
}