{
  "title": "Обзор судебной практики Военной коллегии Верховного Суда РФ (извлечение)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Военной коллегии Верховного Суда РФ (извлечение) 2. Необоснованные осуждения и оправдания. Получение военнослужащим денежного довольствия за период незаконного отсутствия на службе необоснованно признано хищением денежных средств путем обмана. Владивостокским гарнизонным военным судом военнослужащая [ФИО] была осуждена за мошенничество. В качестве одного из эпизодов ее преступных действий суд первой инстанции признал получение Воробьевой денежного содержания за период незаконного отсутствия на службе при следующих обстоятельствах. В 1996 году для следования в отпуск [ФИО] было предоставлено 15 суток на дорогу из расчета следования железнодорожным транспортом. Фактически в этот отпуск [ФИО] отправилась самолетом и затратила на дорогу 3 суток, а 12 суток незаконно уклонялась от военной службы. Получение [ФИО] денежного содержания за эти 12 суток в размере 332 рублей суд первой инстанции ошибочно расценил как мошенничество. Тихоокеанский флотский военный суд исключил этот эпизод из обвинения [ФИО] указав следующее. Действующее законодательство об обеспечении военнослужащих денежным довольствием не содержит указания о возможности уменьшения их денежного содержания в связи с незаконной неявкой на службу. Поэтому получение Воробьевой денежного содержания в связи с нее несвоевременной явкой из отпуска состава мошенничества не образует. Переделка исправного охотничьего ружья в обрез изготовлением оружия не является. Челябинским гарнизонным военным судом рядовой [ФИО] наряду с другими преступлениями был осужден за изготовление оружия по ч.1 ст.223 УК Российской Федерации. Уральский окружной военный суд, рассмотрев дело по кассационной жалобе защитника, пришел к выводу, что [ФИО] по ч.1 ст.223 УК Российской Федерации был осужден необоснованно и прекратил в этой части дело по следующим основаниям. По делу установлено, что [ФИО] помимо иного имущества похитил и огнестрельное оружие - гладкоствольное охотничье ружье ИЖ-18, принадлежащее гражданину [ФИО], после чего сразу же отпилил ствол ружья и приклад. Действия [ФИО], переделовавшего ружье в обрез, гарнизонный военный суд ошибочно расценил как незаконное изготовление оружия. Согласно Федеральному закону \"Об оружии\" охотничье ружье признается огнестрельным оружием и его видоизменение в обрез, так же являющийся огнестрельным оружием, состав преступления - изготовление огнестрельного оружия - не образует. Субъектом нарушения правил внутренней службы может быть только военнослужащий, входящий в состав суточного наряда части. Калининградским гарнизонным военным судом [ФИО] и [ФИО] были признаны виновными, в числе других преступлений, и в нарушении уставных правил внутренней службы, повлекшем тяжкие последствия. Будучи дневальными по специальным объектам, [ФИО] и [ФИО] допускали на указанные объекты сослуживцев, которые совершали хищения радиодеталей из охраняемой дневальными техники. Эти действия [ФИО] и [ФИО] были ошибочно квалифицированы по ч.1 ст.344 УК Российской Федерации. Согласно закону, субъектом нарушения правил внутренней службы может быть признан только военнослужащий, входящий в состав суточного наряда части. Исчерпывающий перечень лиц, входящих в состав суточного наряда части, и их обязанности содержатся в главе 6 Устава внутренней службы Вооруженных Сил Российской Федерации. Специфические обязанности, выполнявшиеся [ФИО] и [ФИО] в качестве дневальных на этих объектах, Уставом внутренней службы не предусмотрены, а определялись лишь инструкцией командира части, в связи с чем [ФИО] и [ФИО], согласно действующему законодательству, не являлись лицами, входящими в состав внутреннего наряда части. В связи с этим Балтийский флотский военный суд отменил приговор в отношении [ФИО] и [ФИО] в части их осуждения по ч.1 ст.344 УК Российской Федерации и прекратил дело в этой части за отсутствием состава преступления. Передача похищенных драгоценных металлов для реализации одному из соучастников их хищения не образует состав преступления, предусмотренного ст.191 УК Российской Федерации. По приговору Безречненского гарнизонного военного суда [ФИО] и [ФИО] признаны виновными в тайном хищении чужого имущества, совершенном группой лиц по предварительному сговору, с незаконным проникновением в хранилище, в крупном размере и совершении сделки, связанной с драгоценными металлами, в нарушение правил, установленных законодательством Российской Федерации. Действия виновных были квалифицированы по ст.ст.158, ч.3, п.\"б\", и 191, ч.1, УК РФ. Как указано в приговоре, [ФИО] и [ФИО], имея предварительную договоренность на совершение кражи, в ночь на 5 мая 2000 года, подобрав ключ к дверному замку, проникли на радиолокационную станцию войсковой части и похитили из комплекта аппаратуры 87 радиоэлектронных плат общей стоимостью 1 079 341 рубль 40 копеек. Похищенные платы, содержащие драгоценные металлы, осужденные передали для реализации другому лицу (материалы в отношении которого выделены органами следствия в отдельное производство в связи с его розыском). Рассмотрев дело в кассационном порядке, Восточно-Сибирский окружной военный суд пришел к выводу, что суд первой инстанции, признав [ФИО] и [ФИО] виновными в краже совершенной по предварительному сговору группой лиц, с проникновением в хранилище, в крупном размере правильно квалифицировал содеянное ими по п.\"б\" ч.З ст. 158 УК РФ. Вместе с тем, действия осужденных в части передачи похищенных ими плат, содержащих драгоценные металлы, другому лицу, суд дополнительно расценил как совершение сделки, связанной с драгоценными металлами, в нарушение правил, установленных законодательством Российской Федерации. Однако из материалов дела следует, и суд указал это в приговоре, что у осужденных не только имелся предварительный сговор на совершение кражи с другим лицом, а оно также и принимало непосредственное участие в ней для достижения преступного результата. У соучастников имелся единый умысел на совершение хищения, а не сделки с драгоценными металлами. При таких обстоятельствах, передача совместно похищенных плат одному из соучастников кражи не образует в действиях [ФИО] и Печерского состава нового преступления, ответственность за которое предусмотрена ч.1 ст.191 УК РФ. Окружной военный суд, рассмотрев дело, отменил приговор в части осуждения [ФИО] и [ФИО] по ч.1 ст.191 УК РФ и дело производством прекратил за отсутствием состава преступления. Незаконный призыв на военную службу в связи с нахождением призывника под следствием явился основанием для прекращения уголовного дела об уклонении от военной службы. Красноярским гарнизонным военным судом рядовой [ФИО] наряду с другими преступлениями был признан виновным в самовольном оставлении части и неявке в срок без уважительных причин на службу продолжительностью свыше 10 суток, и осужден по ст.337,ч.3, УК Российской Федерации. Между тем, как усматривалось из материалов дела, [ФИО] до призыва на военную службу совершил хищение чужого имущества, и в отношении него велось предварительное следствие. Однако, несмотря на это, он был призван в армию и в период прохождения военной службы 8 июля 1998 года был осужден районным судом по ст.158, ч.2, п.п.\"а\" и \"в\", УК РФ к двум годам лишения свободы условно с испытательным сроком в два года. В связи с этим, в соответствии с подпунктом \"в\" пункта 2 ст.23 Федерального Закона РФ \" 0 воинской обязанности и военной службе\" ( в ред.1998 г.) [ФИО] как лицо, в отношении которого велось предварительное следствие, не подлежал призыву на военную службу, а следовательно, не мог быть признан субъектом воинских правоотношений и нести ответственность за уклонение от военной службы. На основании изложенного президиум окружного военного суда приговор в части осуждения [ФИО] по ст.337,ч,3, УК РФ отменил и дело производством прекратил за отсутствием состава преступления. 3. Ошибки в исследовании доказательств Неполное выяснение существенных обстоятельств дела повлекло отмену приговора. Военнослужащие [ФИО], [ФИО] и [ФИО] были осуждены военным судом Реутовского гарнизона по п.\"а\" ст.158 УК Российской Федерации за кражу чужого имущества, совершенную организованной группой. Суд указал в приговоре, что [ФИО], [ФИО] и [ФИО] взломав дверь комнаты отдыха в котельной части, проникли внутрь помещения, откуда похитили принадлежащие гражданину [ФИО] мебель, холодильники, стиральную машину и иное имущество на общую сумму 63345 рублей, которым впоследствии распорядились по своему усмотрению. Московский окружной военный суд приговор в отношении [ФИО], [ФИО] и [ФИО] отменил в связи с неполным выяснением судом первой инстанции обстоятельств, имеющих существенное значение для дела. В соответствии со ст.68 УПК РСФСР при производстве предварительного следствия и разбирательстве уголовного дела в суде, помимо иных обстоятельств, подлежат доказыванию время, место, способ и другие обстоятельства совершения преступления, а также виновность обвиняемого в его совершении. Однако эти обстоятельства по делу в отношении [ФИО], [ФИО] и [ФИО] с достаточной полнотой установлены не были. Так, по делу осталось невыясненным, когда именно [ФИО], [ФИО] и [ФИО] совершили кражу личного имущества [ФИО], каким способом большое количество похищенного имущества, в том числе и громоздкие по объему предметы мебели и бытовой техники, были перемещены ими из комнаты отдыха котельной в другое помещение, откуда виновные в последующем якобы вывезли часть мебели на автомобиле \"Камаз\" на квартиру к [ФИО]. Вывод органов следствия и суда о виновности [ФИО], [ФИО] и [ФИО] в краже чужого имущества основан лишь на факте продажи ими части имущества [ФИО] посторонним лицам. Между тем, сами осужденные, не отрицая сбыта ими указанного имущества, последовательно отрицали на предварительном следствии и в судебном заседании свою виновность в краже вещей [ФИО] из комнаты отдыха в котельной. Других доказательств их причастности к совершению этого преступления по делу добыто не было. В связи с необходимостью проведения значительного объема оперативно-розыскных и следственных действий суд направил дело прокурору для проведения дополнительного расследования. Приговор отменен ввиду невыполнения указаний суда кассационной инстанции об устранении неполноты судебного следствия. Рядовой [ФИО] был осужден Брянским гарнизонным военным судом по ч.4 ст.111 УК Российской Федерации. Суд признал установленным, что [ФИО], находясь в состоянии алкогольного опьянения, прибыл в дом к [ФИО] и попросил его сожительницу - гражданку [ФИО] переночевать, однако она отказала ему в этом. Недовольный этим [ФИО] из хулиганских побуждений нанес проснувшемуся [ФИО] удар ногой в область лица, отчего последний упал, а сам стал выходить из дома, однако [ФИО] укусил [ФИО] за ногу. Обозленный этим [ФИО] нанес [ФИО] множество ударов ногами по голове и телу, причинив закрытую черепно-мозговую травму и другие телесные повреждения, от которых тот спустя трое суток скончался. Рассмотрев дело по кассационной жалобе осужденного, Московский окружной военный суд отменил приговор по следующим основаниям. Брянский гарнизонный военный суд рассмотрел уголовное дело в отношении [ФИО] после того, как оно ввиду неполноты предварительного и судебного следствия и несоответствия выводов суда фактическим обстоятельствам дела было направлено на новое судебное рассмотрение для проверки версии осужденного о причинении тяжких телесных повреждений [ФИО], повлекших его смерть, иными лицами. Однако указанные в определении суда второй инстанции обстоятельства при новом рассмотрении дела гарнизонным военным судом установлены не были. По делу, в частности не были допрошены все лица, которые находились в районе места преступления, показания этих лиц не сопоставлены с показаниями лиц, допрошенных по делу, не проверены данные, сообщенные отдельными свидетелями, и не выяснены обстоятельства, которые могут иметь существенное значение для правильного разрешения дела. Так, остались непроверенными и не получили оценку в приговоре показания свидетеля [ФИО] об избиении [ФИО] накануне его гибели [ФИО], [ФИО] и [ФИО] и о факте нахождения [ФИО] на месте преступления и поспешном оставлении его; свидетеля [ФИО] В.Н. о том, что она незадолго до происшествия видела шесть человек, шедших от Дома культуры к дому [ФИО], и видела парня с девушкой, который рвался в дом и говорил, что он - Андрей с Речицы, а также соседки потерпевшей [ФИО] Н.Н. - о том, что она слышала, как сожительница погибшего во дворе его дома кому-то кричала: \"Бей его, бей, его нужно добить!\". Хотя показания этих свидетелей имели существенное значение, должных мер к вызову в суд [ФИО] и [ФИО] принято не было, а показания их оглашены с нарушением требований ст.286 УПК РСФСР, поскольку никаких данных о наличии обстоятельств, исключающих явку этих свидетелей в судебное заседание, у суда не имелось. Не были также должным образом проверены и новые обстоятельства - показания матери [ФИО] о том, что последняя убила одного своего мужа, второго сделала инвалидом, подговорив ребят из деревни избить его, и что [ФИО] виновата в смерти [ФИО]. Ввиду неполноты предварительного и судебного следствия, несоответствия изложенных в приговоре выводов суда фактическим обстоятельствам дела, а также существенного нарушения уголовно-процессуального закона, приговор был отменен и дело направлено на новое судебное рассмотрение. Неправильная оценка доказательств, собранных по делу, повлекла вынесение судом ошибочного решения. Органами предварительного следствия [ФИО] обвинялся в том, что он по предварительному сговору с [ФИО] и [ФИО] неоднократно похищал племенной скот из коровника СПК \"Коммунар\", причинив хозяйству материальный ущерб на общую сумму 5632 рубля, то есть в совершении преступления, предусмотренного п.п.\"а\", \"б\" и \"в\" ч.2 ст.158 УК Российской Федерации. Суд первой инстанции оправдал [ФИО] за недоказанностью участия в этом преступлении, признав виновными в его совершении лишь [ФИО] и [ФИО]. Оправдывая [ФИО], суд исходил из того, что сам подсудимый категорически отрицал свою причастность к этой краже и в деле отсутствуют доказательства, подтверждающие его виновность в совершении преступления. Между тем такой вывод суда не соответствует фактическим обстоятельствам дела. Хотя в судебном заседании [ФИО] и отрицал свое участие в хищении племенного скота из коровника СПК \"Коммунар\", его показания были крайне непоследовательны. В своих первоначальных показаниях [ФИО] признавал, что договаривался с [ФИО] и [ФИО] о хищении скота с тем, чтобы затем освежевать и присвоить себе тушу похищенного животного. При этом [ФИО], которому были разъяснены положения ст.51 Конституции Российской Федерации, добровольно сообщил органам следствия детальные точные сведения о времени и месте совершения хищения, его роли в нем; способе прибытия к месту кражи; орудии, которым похищенное животное должно быть умерщвлено; о том, каким образом разделанная туша оказалась в принадлежащей ему автомашине; и какую сумму денег он передал [ФИО] и [ФИО] за похищение и освежевание животного. Такие подробности совершенного преступления могли быть известны лишь лицу, не только осведомленному, но и непосредственно принимавшему участие в его совершении. Более того, в этот же день [ФИО] так же добровольно написал расписку, в которой обязался возвратить полученное им мясо похищенного скота. Впоследствии [ФИО] отказался от дачи показаний, а затем стал категорически отрицать свою причастность к этому хищению, ссылаясь на то, что в начале следствия на него якобы было оказано давление. Однако, в чем конкретно и со стороны каких должностных лиц выразилось это давление, [ФИО] пояснить не смог, как не привел он в подтверждение этого своего голословного заявления и никаких объективных фактических данных. Не было установлено фактов какого-либо давления на [ФИО] во время его допросов на предварительном следствии и в судебном заседании. В то же время, первоначальные показания [ФИО] во всех деталях согласовывались с показаниями других участников этого преступления - [ФИО] и [ФИО], объяснения которых о месте, времени, способе совершения хищения и роли в нем [ФИО] на протяжении предварительного следствия и в процессе судебного разбирательства были достаточно полными и последовательными. Эти свои показания [ФИО] и [ФИО] подтвердили в ходе очных ставок с [ФИО], проведенных органами следствия. Не усматривалось из дела и каких-либо убедительных данных, указывающих на заинтересованность [ФИО] и [ФИО] в оговоре [ФИО]. Таким образом, вывод суда первой инстанции о недоказанности участия [ФИО] в совершении кражи племенного скота не соответствовал фактическим обстоятельствам дела, в связи с чем оправдательный приговор 3 окружным военным судом отменен и дело направлено на новое судебное рассмотрение. В результате нового рассмотрения дела судом в отношении [ФИО] постановлен обвинительный приговор. Неполное исследование фактических обстоятельств происшествия повлекло отмену судом постановления следователя о прекращении дела. Недостаточная оценка судом допущенных органами предварительного следствия нарушений требований ст.20 УПК РСФСР о принятии всех предусмотренных законом мер для всестороннего, полного и объективного исследования обстоятельств дела, повлекла отмену постановления следователя военной прокуратуры войсковая часть 56186 о прекращении уголовного дела по факту смерти матроса [ФИО], а также определения Полярнинского гарнизонного военного суда о признании этого постановления законным и обоснованным. В обоснование своего решения о признании законным и обоснованным постановления следователя о прекращении дела гарнизонный суд указал в своем определении, что при проведении судебно-медицинской экспертизы каких-либо телесных повреждений на теле [ФИО] не имелось, все следственные действия проведены в точном соответствии с уголовно-процессуальным законом. Однако выводы суда первой инстанции противоречат имеющимся в деле материалам. Из протокола осмотра трупа и заключения судебно-медицинского эксперта видно, что наряду со странгуляционной бороздой на трупе [ФИО] обнаружены и другие телесные повреждения, в частности, кровоподтеки в области губ и передней поверхности грудной клетки, механизм образования которых в ходе предварительного следствия всесторонне исследован не был и в заключении эксперта своего отражения не нашел. В заключении эксперта также указано, что с момента наступления смерти и до начала судебно-медицинского исследования трупа прошло не более полутора суток, хотя существующие методики позволяют более точно определить момент наступления смерти, что имело бы важное значение для установления истины по делу. Поэтому у органов предварительного следствия имелись все основания для назначения повторной судебно-медицинской экспертизы с участием высококвалифицированных специалистов, но этого сделано не было. Кроме того, в материалах дела были противоречия, выяснение которых имело существенное значение. Так, не было выяснено, чем вызвано высказанное свидетелем [ФИО] предположение о том, что петля на шее [ФИО] была накинута неестественно. Не было произведено и снятие отпечатков пальцев с куска мыла со следами трения о поверхность каната, на котором, по выводам органов следствия, повесился [ФИО]. Из имеющихся в деле материалов невозможно определить, все ли очевидцы происшествия допрошены. При таких обстоятельствах Северный флотский военный суд отменил определение Полярнинского гарнизонного военного суда, а также постановление следователя о прекращении уголовного дела по факту смерти матроса [ФИО] и направил материалы дела на новое расследование. 4. Ошибки в квалификации преступлений. Обязательным признаком преступления, предусмотренного ст.342 УК Российской Федерации является причинение вреда всем объектам, охраняемым караулом, а не только тем из них, которые непосредственно охранялись лицом, совершившим нарушение уставных правил караульной службы. По приговору Уссурийского гарнизонного военного суда рядовой [ФИО] признан виновным в краже чужого имущества с проникновением в хранилище, а его сослуживец рядовой Бабур - в пособничестве в указанном преступлении и в нарушении уставных правил караульной службы, повлекшем причинение вреда охраняемому караулом объекту. В то же время [ФИО] по ст.342, ч.2, УК РФ оправдан за отсутствием в его действиях состава данного преступления. Как видно из приговора суда, 17 июня 2000 года во время несения службы в качестве часовых различных постов внутреннего караула части Бабур, по заранее достигнутой договоренности о хищении военного имущества, пропустил на территорию охраняемого им поста [ФИО], оставившего свой пост, и тот из охраняемых караулом танков похитил две радиостанции общей стоимостью 20.835 руб. 90 коп. В кассационном протесте военного прокурора указывается на то, что суд пришел к ошибочному выводу об отсутствии в действиях [ФИО] состава преступления, предусмотренного ст.342, ч.2, УК РФ, поскольку для наличия состава этого преступления требуется, чтобы в результате допущенных нарушений уставных правил караульной службы лицом, входившим в состав караула, был причинен вред объектам, находящимся под охраной данного караула, что и имело место в случае с [ФИО]. Суд же ошибочно признал в приговоре, что обязательным признаком состава названного преступления является причинение вреда объектам, охраняемым лицом, совершившим нарушение уставных правил караульной службы. Согласившись с этими доводами, Дальневосточный окружной военный суд приговор в отношении [ФИО] в части оправдания по обвинению в совершении преступления, предусмотренного ст.342, ч.2, УК РФ, отменил и дело направил на новое судебное рассмотрение. Действия начальника по воинскому званию, явно выходящие за пределы его полномочий, повлекшие за собой существенное нарушение прав и законных интересов потерпевших, совершенное с насилием, неправильно квалифицированы как оскорбление. Младший сержант [ФИО] органами предварительного следствия обвинялся в совершении преступления, предусмотренного ст.286, ч.3, п.\"а\", УК РФ. В конце октября 1998 года в казарме [ФИО] избил рядового [ФИО], которому нанес несколько ударов кулаком в грудь и обутыми ногами в поясницу. В начале ноября 1998 года [ФИО] вновь дважды избил [ФИО]. В другие дни ноября [ФИО] нанес по одному удару обутой ногой в грудь рядовому [ФИО] и кулаком в область груди [ФИО]. Сертоловский гарнизонный военный суд содеянное [ФИО] переквалифицировал на ч.2 ст.336 УК РФ. В обоснование такого решения в приговоре указывается, что [ФИО] своими действиями существенных нарушений прав и законных интересов подчиненных не допустил. Нанесение единичных ударов отнес к унижению чести и достоинства и расценил их как оскорбление начальником подчиненных во время исполнения обязанностей военной службы. А поскольку это преступление, отнесенное к категории небольшой тяжести, [ФИО] совершил впервые, с потерпевшими примирился, загладил причиненный вред, суд на основании ст.76 УК освободил его от уголовной ответственности и уголовное дело прекратил. Президиум Ленинградского окружного военного суда удовлетворил протест военного прокурора Ленинградского военного округа об отмене определения суда первой инстанции и о направлении дела на новое судебное рассмотрение. В своем постановлении президиум указал, что действия [ФИО] явно выходят за пределы его полномочий, поскольку они связаны с насилием над потерпевшими и повлекли существенное нарушение их прав и законных интересов. Поэтому по делу отсутствовали основания для переквалификации содеянного [ФИО] на ч.2 ст.336 УК РФ. Отсутствие же у потерпевших телесных повреждений юридического значения не имеет, так как само насилие уже является достаточным для обвинения по ст.286, ч.3, п.\"а\", УК РФ. Примирение подчиненного с потерпевшим в данном случае также не может служить основанием дня прекращения дела. Аналогичная ошибка в оценке действий виновного была допущена Владимирским гарнизонным военным судом, которым младший сержант контрактной службы [ФИО] был признан виновным в оскорблении начальником подчиненных в связи с исполнением обязанностей военной службы, совершенном при следующих обстоятельствах. В ночь на 30 июля 2000 года в помещении контрольно-технического пункта части [ФИО], предъявив дневальным рядовым [ФИО] и [ФИО], подчиненным ему по воинскому званию, претензии о ненадлежащем несении ими службы, с целью унизить их честь и достоинство ударил по одному разу ногой [ФИО] в лицо, а Варнавского - по туловищу. Спустя некоторое время [ФИО] на территории парка из тех же побуждений вновь ударил [ФИО] рукой по лицу. Московский окружной военный суд, рассмотрев дело о по кассационному протесту государственного обвинителя, приговор в отношении [ФИО] отменил ввиду ошибочной переквалификации судом первой инстанции действии осужденного со ст.286, ч.3, п.\"а\", УК РФ на ст.336, ч.2, УК РФ и дело направил на новое рассмотрение в тот же суд в ином составе судей, указав в определении следующее. В обоснование переквалификации преступных действий [ФИО] суд сослался на то, что его действия не повлекли существенного нарушения интересов потерпевших. [ФИО] же, избил подчиненных, нанеся [ФИО] удары ногой и рукой в лицо, причинив ссадину и ушиб спинки носа, а Варнавскому - удар ногой по туловищу. При таких обстоятельствах его действия выходят за рамки оскорбления и содержат признаки более тяжкого преступления - превышения должностным лицом своих полномочий, сопряженного с применением насилия к подчиненным. Заведомо незаконное назначение должностным лицом государственной пенсии в целях обращения в свою пользу полностью или частично выплаченных в виде пенсии денежных средств должно квалифицироваться как хищение чужого имущества. По приговору Мурманского гарнизонного военного суда капитан [ФИО] в числе других преступлений осужден и по ч.1 ст.290 УК РФ. Президиумом Ленинградского окружного военного суда приговор и кассационное определение суда в части осуждения [ФИО] за получение взятки отменены и дело прекращено на основании п.2 ст.5 УПК РСФСР. Судом первой инстанции установлено, что [ФИО], являясь начальником отдела финансового и социального обеспечения военного комиссариата Мурманской области, 27 мая 1996 года начислил уволенному в запас прапорщику [ФИО] пенсию с 20 июня 1994 года по 21 мая 1995 года в размере 4.952.040 руб., на которую он не имел права. Из незаконно полученной суммы [ФИО] по предложению [ФИО] должен был передать последнему 2.400.000 руб., однако он 28 мая 1996 года передал ему лишь 600.000 рублей. Будучи недоволен этим, [ФИО] направил в Сбербанк распоряжение о приостановлении выплаты [ФИО] пенсии, на которую он получил право с 21 мая 1995 года. После этого [ФИО] за отзыв распоряжения из Сбербанка вынудил [ФИО] заплатить ему остальные 1.800.000 рублей, полученные [ФИО] ранее. 13 сентября 1996 года [ФИО] задержан при передаче [ФИО] денег. Признавая [ФИО] виновным в получении взятки в размере 600.000 рублей, переданных ему 28 мая 1996 года [ФИО], суды первой и второй инстанции исходили из факта получения указанной денежной суммы и условий, при которых [ФИО] получил эту сумму. Между тем, ими не были учтены разъяснения постановления Пленума Верховного Суда Российской Федерации N 2 от 31 марта 1961 года \"О судебной практике по рассмотрению дел, возникающих в связи с незаконной выплатой государственных пенсий\", согласно которому, заведомо незаконное назначение должностным лицом государственной пенсий в целях обращения в свою пользу полностью или частично выплаченных в виде пенсии денежных средств должно квалифицироваться как хищение чужого имущества. Как видно из приговора, полученные [ФИО] 600.000 рублей являются частью незаконно назначенной им [ФИО] пенсии, переданной последним [ФИО] согласно его предложению о разделе незаконно назначенной и полученной пенсии. Доказательств противоправных действий [ФИО], направленных на незаконное назначение ему пенсии, кроме согласия, данного на предложение [ФИО], судом не установлено. При таких обстоятельствах в действиях [ФИО] по указанному эпизоду обвинения отсутствуют признаки состава преступления, предусмотренного ч.1 ст.290 УК РФ. Хищение оружия не может квалифицироваться но ч.4 ст.226 УК РФ, если виновный применил насилие, опасное для жизни и здоровья, не для завладения им, а по иным мотивам. Одинцовским гарнизонным военным судом старший сержант контрактной службы [ФИО] был признан виновным в умышленном причинении смерти другому человеку, в хищении огнестрельного оружия и боеприпасов, совершенном с применением насилия, опасного для жизни и здоровья, а также в краже чужого имущества и осужден на основании ст.ст.105, ч.1, 226, ч.4, п.\"б\", и 158, ч.1, УК РФ к 13 годам лишения свободы в исправительной колонии строгого режима с конфискацией имущества. Согласно приговору, после совместного распития спиртных напитков в кафе на территории войсковой части 28337 между [ФИО] и прапорщиком [ФИО] возник конфликт на почве личных неприязненных отношении. С целью разрешения конфликтной ситуации они, выйдя на улицу, пошли по направлению к штабу. В пути следования шедший позади [ФИО] нанес ему спрятанной заранее в снегу металлической ножкой от стола два удара по голове, причинив ушибленные раны в затылочной области и в левой надбровной области. От полученных ударов [ФИО] упал на спину и в целях самообороны достал из кобуры выданный ему для несения патрульной службы пистолет ПМ. Однако [ФИО], преследуя цель на лишение жизни [ФИО], в борьбе завладел его штатным оружием и произвел в него пять выстрелов, в результате чего [ФИО] на месте преступления скончался. Спрятав труп [ФИО] и металлическую ножку от стула, [ФИО] похитил наручные часы [ФИО] стоимостью 2000 рублей и выданные последнему для несения службы пистолет с тремя патронами. Московский окружной военный суд приговор в отношении [ФИО] изменил по следующим основаниям. Правильно установив фактические обстоятельства хищения оружия и боеприпасов осужденным, суд дал им неверную юридическую оценку. Как усматривается из приговоре, суд в обоснование своего вывода лишь констатировал в приговоре то, что [ФИО] совершил хищение оружия и боевых патронов у [ФИО] с применением насилия, опасного для жизни и здоровья, однако, в чем конкретно выразилось это насилие, не установил и не указал. Отсутствуют в материалах дела данные и о фактическом применении осужденным к погибшему такого насилия в целях хищения оружия и боеприпасов: первоначальные удары металлической ножкой от стола [ФИО] нанес [ФИО] в ссоре из-за обиды на него, а не для завладения ими; отобрал у него пистолет с патронами, то есть уже совершил оконченное хищение, поскольку имел возможность распоряжаться ими хотя и в борьбе, но без применения такого насилия, и в последующем произвел в погибшего выстрелы, как установил суд, также с целью лишить его жизни на почве ссоры. При таких обстоятельствах, с учетом того, что осужденный завладел оружием и боеприпасами в борьбе, то есть с насилием не опасным для жизни и здоровья, окружной военный суд переквалифицировал его действия в этой части с п.\"б\" ч.4 ст.226 УК РФ на ст.226, ч.3, п.\"г\", УК РФ. Воинское преступление, совершенное по истечении срока пребывания виновного на военной службе, должно квалифицироваться как общеуголовное. Рядовой [ФИО] Пушкинским гарнизонным военным судом за публичное избиение двух сослуживцев более позднего срока призыва с причинением одному из них травмы головы средней тяжести осужден к лишению свободы по ст.335, ч.2, п.п.\"б\", \"д\", УК РФ. Рассмотрев дело в кассационном порядке, Ленинградский окружной военный суд признал, что эти преступные действия [ФИО] совершил в период незаконного пребывания на военной службе, которое в нарушение требований ст.38 Федерального закона \"О воинской обязанности и военной службе\" произошло из-за несвоевременного увольнения его в запас командованием части. В связи с этим суд кассационной инстанции внес изменения в приговор, переквалифицировав содеянное [ФИО] на статью закона, предусматривающую ответственность за общеуголовное преступление. Поскольку диспозиция ч.1 ст.222 УК РФ предусматривает уголовную ответственность за незаконное приобретение, передачу, сбыт, хранение, перевозку или ношение взрывчатого вещества, действия виновного, который незаконно приобрел, хранил, носил взрывчатое вещество, а затем пытался его сбыть, но был задержан, должны квалифицируются только по ч.1 ст.222 УК РФ и дополнительной квалификации по ст.ст.30, ч.3, ст.222, ч.1 УК РФ не требуют. Южно-Сахалинским гарнизонным военным судом рядовой [ФИО] на основании ст.ст.222, ч.1, и 30, ч.3, и 222, ч.1, УК РФ осужден к содержанию в дисциплинарной воинской части сроком на 1 год. По выводам суда он совершил эти преступления при следующих обстоятельствах. [ФИО] на территории воинской части нашел шесть тротиловых шашек и фрагменты к ним с общим весом взрывчатого вещества 1 кг 550 г, которые длительное время хранил, а затем с намерением сбыть понес вещество в лесной массив Корсаковского района Сахалинской области. Однако в дороге был задержан сотрудниками милиции. Президиум Дальневосточного окружного военного суда, рассмотрев материалы дела по протесту председателя суда приговор в части осуждения [ФИО] по ст.ст.30, ч.3, и 222, ч.1, УК РФ отменил и дело прекратил в этой части за отсутствием в его действиях состава преступления по следующим основаниям. Как усматривается из показаний подсудимого [ФИО], и этот факт подтвержден другими доказательствами по делу, он намеревался продать имевшиеся у него шесть тротиловых шашек неустановленному следствием лицу. Эти действия [ФИО], направлявшегося около с тротилом к месту сбыта взрывчатого вещества, и были квалифицированы по ст.ст.30, ч.3, и 222, ч.1, УК РФ, как покушение на незаконный сбыт взрывчатого вещества. Между тем, такой вывод противоречит действующему законодательству. Диспозиция ч.1 ст.222 УК РФ предусматривает уголовную ответственность за незаконное приобретение, передачу, сбыт, хранение, перевозку или ношение взрывчатого вещества. Совершение любого из указанных в диспозиции действий образует оконченный состав преступления, предусмотренного ч.1 ст.222 УК РФ. Поэтому действия [ФИО], который незаконно приобрел, хранил, носил взрывчатое вещество, а затем пытался его сбыть, квалифицируются по ч.1 ст.222 УК РФ. Дополнительной квалификации по ст.30, ч.3, ст.222, ч.1, УК РФ не требуется. Заранее не обещанный служебный подлог в целях сокрытия хищения, совершенного другим лицом, ошибочно квалифицирован как пособничество в хищении. Петропавловск-Камчатским гарнизонным военным судом старший лейтенант [ФИО] наряду с другими преступлениями осужден за пособничество в хищении путем присвоения с использованием своего служебного положения по ч.5 ст.33, п.\"в\" ч.2 ст.160 УК РФ и за служебный подлог по ст.292 УК РФ, совершенные при следующих обстоятельствах. В апреле 1998 года офицер [ФИО], осуществляя получение и доставку продовольствия с военного склада в гор. Владивостоке на военный склад в гор. Петропавловске-Камчатском, похитил путем присвоения продовольствие на сумму 41993 руб. и распорядился им во Владивостоке по своему усмотрению. [ФИО], являясь начальником продовольственной службы войсковой части 86794 расположенной в гор. Петропавловске-Камчатстком, по просьбе [ФИО] в июне того же года передал последнему чистые чековые требования на получение продовольствия с военного склада в свою часть, в которые [ФИО] вписал номенклатуру ранее похищенного продовольствия. Продолжая после этого содействовать [ФИО] в сокрытии хищения, Гольняк, также в июне 1998 года, изготовил фиктивную сверочную ведомость продовольствия якобы полученного войсковой частью 86794 с военного склада по переданным им [ФИО] чековым требованиям. В соответствии с ч.5 ст.33 УК РФ пособником совершения преступления признается лицо, которое заранее, т.е. до совершения преступления, обещало исполнителю скрыть преступника, средства или орудия преступления, следы преступления либо предметы, добытые преступным путем, а рано лицо, заранее обещавшее приобрести или сбыть такие предметы. Поскольку Гольняк о намерении [ФИО] совершить хищение продовольствия при его получении последним в гор. Владивостоке не знал и никаких обещаний [ФИО] в сокрытии этого хищения, в том числе и путем подлога документов, не давал, вывод суда в приговоре о виновности [ФИО] в пособничестве [ФИО] в совершении этого хищения и квалификация его действий по ч.5 ст.33 и п.\"в\" ч.2 ст.160 УК РФ являлись ошибочными, поскольку действия [ФИО] полностью охватывались ст.292 УК РФ. В связи с этим Тихоокеанский флотский военный суд исключил из приговора указание об осуждении [ФИО] по ч.5 ст.33, п.\"в\" ч.2 ст.160 УК Российской Федерации, как излишне вмененным, а приговор в части его осуждения по ст.292 УК Российской Федерации отменил с прекращением дела в связи с истечением сроков давности привлечения к уголовной ответственности. 5. Ошибки в назначении наказаний Наказание в виде содержания в дисциплинарной воинской части может быть назначено только в случае, если виновный на момент вынесения приговора не отслужил установленный законом срок военной службы по призыву. Согласно приговору военного суда гарнизона Мирный от 11 февраля 2000 военнослужащий войсковой части 42651 сержант [ФИО] был осужден по п.\"а\" ч.3 ст.286 УК РФ с применением ст.64 того же УК на 1 год 6 месяцев лишения свободы с заменой этого наказания в соответствии со ст.55 УК РФ содержанием в дисциплинарной воинской части на тот же срок. Рассматривая данное дело по кассационному протесту прокурора, 3-й окружной военный суд приговор отменил и направил дело на новое судебное рассмотрение по следующим основаниям. Согласно ст.38 Федерального Закона \" О воинской обязанности и военной службе\" срок военной службы для военнослужащих по призыву составляет 24 месяца. Началом военной службы [ФИО] является 13 ноября 1997 года. На день вынесения приговора срок службы у осужденного составил 26 месяцев и 10 дней. По делу было бесспорно установлено, что [ФИО] на момент вынесения судом приговора отслужил установленный законом срок службы по призыву. Следовательно, суд не вправе был применять в отношении осужденного ст.55 УК РФ, в которой содержится прямой запрет о возможности замены для данной категории осужденных лишения свободы содержанием в дисциплинарной воинской части. Срок наказания в виде лишения свободы, определенный судом по совокупности преступлений путем частичного сложения наказаний, должен превышать сроки, которые суд определил осужденному отдельно за каждое преступление. Сержант [ФИО] Мурманским гарнизонным военным судом осужден но ст.337 ч.4 УК РФ к лишению свободы сроком на 1 год, по ст.337, ч.3, УК РФ на 3 месяца содержания в дисциплинарной воинской части и в соответствии с ч.3 ст.69 УК РФ по совокупности совершенных преступлений, путем частичного сложения наказаний, к лишению свободы сроком на 1 год, который в силу ст.55 УК РФ заменен ему на содержание в дисциплинарной воинской части на тот же срок, то есть на 1 год. Таким образом, окончательно суд определил [ФИО] наказание не путем частичного сложения наказаний, а путем поглощения менее строгого наказания более строгим, то есть вопреки требованиям ст.69, ч.3, УК РФ, на которую правильно сослался в приговоре, так как одно из преступлений отнесено Уголовным Кодексом к категории средней тяжести. Рассмотрев дело по кассационной жалобе осужденного [ФИО], в которой ставился вопрос о снижении наказания, Ленинградский окружной военный суд с учетом обстоятельств дела и данных о личности осужденного снизил [ФИО] наказание по ст.337, ч.4, УК РФ до 10 месяцев лишения свободы, а в остальной части приговор оставил без изменения. 6. Нарушения уголовно-процессуального законодательства. Суд не должен брать на себя не свойственные ему обязанности по обоснованию предъявленного обвиняемым более тяжкого обвинения, если государственный обвинитель просит переквалифицировать содеянное ими на более мягкий закон. Ярославским гарнизонным военным судом [ФИО], [ФИО] и [ФИО] были признаны виновными в разбое, совершенном с незаконным проникновением в помещение и с применением предметов, используемых в качестве оружия. Как отмечено в протоколе судебного заседания, в судебных прениях государственный обвинитель заявил, что преступные действия указанных лиц ошибочно квалифицированы по ст.162, ч.2, п.п.\"а\",\"б\", УК РФ и просил переквалифицировать их на ст.161, ч.2, п.п.\"а\", \"в\" и \"г\", УК РФ, то есть фактически отказался от предъявленного им более тяжкого обвинения. При таких обстоятельствах в соответствии с постановлением Конституционного Суда Российской Федерации от 20 апреля 1999 года по делу о проверке конституционности положений пунктов 1, 3 части первой статьи 232, части четвертой ст.248 и части первой статьи 258 Уголовно-процессуального кодекса РСФСР суд первой инстанции обязан был не брать на себя не свойственные ему обязанности по обоснованию предъявленного осужденным более тяжкого обвинения, а постановить обвинительный приговор, констатирующий их виновность в менее тяжком преступлении, однако он это не сделал. В связи с изложенным Московский окружной военный суд, рассмотрев дело в кассационном порядке, преступные действия [ФИО], [ФИО] и [ФИО] переквалифицировал на ст.161, ч.2, п.п.\"а\",\"в\",\"г\", УК РФ. Суд, рассматривая уголовное дело, осуществляет исключительно функцию отправления правосудия, в связи с чем он не вправе по ходатайству защитника направлять дело для производства дополнительного расследования с целью привлечения к уголовной ответственности лица, дело в отношении которого прекращено органами предварительного следствия. Согласно определению Санкт-Петербургского гарнизонного военного суда уголовное дело по обвинению военнослужащего [ФИО] в преступлении, предусмотренном ст.161, ч.2, п.п.\"г\", \"д\", УК РФ возвращено военному прокурору для дополнительного расследования в связи с ходатайством защитника для привлечения к уголовной ответственности нового лица - Павлужникова, чьи действия тесно связаны с обвинением [ФИО]. Принимая такое решение, гарнизонный военный суд в определении указал, что анализ исследованных в суде доказательств свидетельствует о незаконности принятого органом предварительного следствия решения о прекращении материалов дела за отсутствием состава преступления в действиях [ФИО], чья роль в ограблении потерпевшего более активна и непосредственно связана с обвинением [ФИО], что обязывает суд инициировать по ходатайству защиты уголовное преследование [ФИО] и предъявление подсудимому [ФИО] нового обвинения. Рассмотрев дело по частному протесту государственного обвинителя и жалобе подсудимого [ФИО], Ленинградский окружной военный суд в своем определении указал, что по смыслу ст.ст.118 и 123, ч.3, Конституции РФ суд, рассматривая уголовное дело, осуществляет исключительно функцию отправления правосудия. Этот принцип закреплен и в ст.254, ч.1, УПК РСФСР, которая разрешает производство судебного разбирательства только в отношении обвиняемых и лишь по тому обвинению, по которому они преданы суду. Между тем, материалы судебного следствия и содержание определения суда первой инстанции свидетельствуют о том, что суд первой инстанции в ходе судебного разбирательства по данному делу вышел за пределами обвинения, предъявленного [ФИО]. Более того, имея в своем распоряжении оформленное в установленном законом порядке никем не отмененное постановление органа следствия об отказе в уголовном преследовании [ФИО], суд своим решением об удовлетворении ходатайства адвоката, не поддержанного подсудимым, не только нарушил право [ФИО] на защиту от более тяжкого обвинения, но и взял на себя не свойственные суду функции, инициировав возбуждение уголовного дела в отношении [ФИО]. На недопустимость таких решений обращено внимание и в п.15 Постановления Пленума Верховного Суда Российской Федерации от 8 декабря 1999 года N84 \"О практике применения судами законодательства, регламентирующего направление уголовных дел для дополнительного расследования\". Ввиду существенного нарушения уголовно-процессуального закона Ленинградский окружной военный суд определение Санкт-Петербургского гарнизонного военного суда о возвращении уголовного дела в отношении [ФИО] военному прокурору для дополнительного расследования отменил и дело возвратил на новое судебное рассмотрение в тот же суд в ином составе судей. Судья, высказавший свое мнение до начала судебного заседания о доказанности размера гражданского иска по рассматриваемому уголовному делу в соответствии с п.3 ст.59 УПК РСФСР подлежит отводу. Невыполнение этого требования уголовно-процессуального закона повлекло отмену приговора Петрозаводского гарнизонного военного суда по уголовному делу [ФИО] и [ФИО]. В подготовительной части судебного заседания председательствующему по делу судье Петрозаводского гарнизонного военного суда государственным обвинителем - военным прокурором Петрозаводского гарнизона заявлен отвод на том основании, что судья до начала судебного заседания встречался о потерпевшим, расспрашивал его об обстоятельствах дела и высказывал свое мнение. Потерпевший в судебном заседании подтвердил эти факты и подтвердил их в кассационной жалобе Из этого следует, что судья, рассматривающий дело по существу, до начала судебного заседания высказал свое отношение к делу по вопросу рассмотрения судом заявленного потерпевшим гражданского иска, разрешение которого должно производиться на основании материалов дела только в судебном заседании и в совещательной комнате. Однако, председательствующий по делу в нарушение требований ст.59-61 УПК РСФСР отклонил заявленное ходатайство прокурора об отводе судьи и рассмотрел дело по существу. Такие действия председательствующего Ленинградским окружным судом признаны существенным нарушением уголовно-процессуального закона, исключающим возможность участия судьи в дальнейшем рассмотрении данного дела вследствие обязательности его отвода и влекущим отмену приговора. Принадлежащие осужденному предметы, признанные вещественными доказательствами, могут быть конфискованы на основании п.1 ст.86 УПК РСФСР лишь в случае умышленного использования их самим осужденным либо его соучастниками в качестве орудий преступления для достижения преступного результата. Согласно постановлению заместителя председателя Свободненского гарнизонного военного суда дело по обвинению капитана [ФИО] в причинении смерти по неосторожности по ст.109, ч.1, УК РФ прекращено вследствие акта амнистии. Приобщенный к делу в качестве вещественного доказательства охотничий карабин \"Тигр\", принадлежавший [ФИО], из которого был смертельно ранен потерпевший, по постановлению подлежал конфискации и передаче в органы внутренних дел, а разрешение на право хранения и ношения огнестрельного оружия и паспорт на карабин предписано хранить при уголовном деле. В протесте председателя Дальневосточного окружного военного суда, принесенном по истребованному по заявлению [ФИО] уголовному делу, поставлен вопрос об изменении постановления суда. Органами предварительного следствия [ФИО] обвинялся в совершении указанного выше преступления, отнесенного законом к неосторожным. Как следует из постановления Пленума Верховного суда СССР от 16 августа 1984 года N 19 \" О конфискации орудий преступления, признанных вещественными доказательствами по делу\" принадлежащие осужденному предметы, признанные вещественными доказательствами, могут быть конфискованы на основании п.1 ст.86 УПК РСФСР лишь в случае умышленного использования их самим осужденным либо его соучастниками в качестве орудий преступления для достижения преступного результата. Таких обстоятельств по делу [ФИО] не усматривается, а потому оснований для конфискации принадлежащего последнему карабина не имелось, и он вместе с паспортом и разрешением на право хранения и ношения оружия подлежал возврату владельцу. Соглашаясь с доводами, приведенными в протесте, президиум Дальневосточного окружного военного суда постановление заместителя председателя гарнизонного суда изменил, исключил указание о конфискации оружия и принял решение о возврате этих вещественных доказательств по принадлежности [ФИО]. Расходы, связанные с розыском лица, уклонившегося от военной службы, возмещению в порядке ст.ст.29 и 310 УПК РСФСР не подлежат и к судебным издержкам по делу не относятся. Военный строитель-рядовой [ФИО] осужден Брянским гарнизонным военным судом на основании ст.337, ч.4, УК РФ с применением ст.55 того же УК к содержанию в дисциплинарной воинской части сроком на 2 года. Кроме того, в удовлетворение гражданского иска прокурора с [ФИО] присуждено ко взысканию в пользу Кромского райвоенкомата 1751 рубль 50 копеек в счет возмещения средств, затраченных на его розыск и задержание. Московский окружной военный суд приговор в части решения по гражданскому иску отменил и производство по иску прекратил, поскольку в соответствии со ст.29 УПК РСФСР совместно с уголовным делом подлежат рассмотрению только гражданские иски о возмещении ущерба, непосредственно причиненного преступными действиями виновного. Расходы, связанные с затратами на командирование офицеров к месту жительства [ФИО] для его розыска и задержания, к такому ущербу не относятся. В соответствии со ст.105 УПК РСФСР не могут быть отнесены указанные расходы и к судебным издержкам по делу, поскольку они непосредственно не связаны с собиранием и исследованием доказательств виновности осужденного. Согласно закону сумма залога в случае отмены этой меры пресечения подлежит возвращению лицу, внесшему залог. Полковник [ФИО] Реутовским гарнизонным военным судом осужден по совокупности преступлений, предусмотренных ст.ст.160. ч.3, п.\"б\", 159, ч.2, п.п.\"б\", \"в\", и 292 УК РФ к штрафу в размере 1000 минимальных размеров оплаты труда с конфискацией имущества. Кроме того, в удовлетворение гражданского иска суд постановил взыскать с него в пользу войсковой части в счет возмещения материального ущерба 223 456 руб. 49коп. При постановлении приговора суд первой инстанции отменил избранную органами предварительного следствия меру пресечения в виде залога в размере 200 тысяч рублей, однако судьбу залога при этом не решил. После вступления приговора в законную силу залоговая сумма по исполнительному листу военного суда от 29 ноября 1999 года была обращена в доход государства как конфискованное имущество. 16 марта 2000 года от осужденного и его адвоката в суд поступило ходатайство о внесении в приговор уточнения, касающегося залога - о возврате внесенной суммы залогодателю, то есть [ФИО] указанное ходатайство в судебном заседании, судья Реутовского гарнизонного военного суда пришел к выводу, что залоговая сумма преждевременно конфискована в доход государства и, исходя из того, что причиненный действиями [ФИО] войсковой части материальный ущерб осужденным не возмещен, постановил обратить внесенный [ФИО] залог в счет возмещения этого ущерба. В частной жалобе осужденный [ФИО], не соглашаясь с данным решением судьи, просил возвратить всю сумму залога его жене - Барабановой Т.М., которая в период следствия заняла деньги у знакомых и внесла их в качестве залога. Рассмотрев материалы дела и обсудив доводы, приведенные в частной жалобе, окружной военный постановление судьи изменил по следующим основаниям. Правильно признав необоснованной конфискацию залоговой суммы, судья вместе с тем принял не основанное на законе решение об обращении залога в счет возмещения причиненного войсковой части ущерба, поскольку по смыслу ст.99 УПК РСФСР залоговая сумма, внесенная в обеспечение явки обвиняемого по вызовам следователя, прокурора и суда, может быть либо обращена в доход государства в случае уклонения лица от явки в указанные органы, либо подлежит возврату залогодателю в случае отмены меры пресечения. В связи с тем, что [ФИО] не нарушал требований ст.99 УПК РСФСР, суд, отменяя меру пресечения в виде залога, обязан был возвратить ее залогодателю. Как усматривается из протокола о принятии залога от 16 декабря 1998 года и квитанции от того же числа, залогодателем являлся сам [ФИО], а поэтому Московский окружной военный суд принял решение возвратить залог в сумме 200 тысяч рублей [ФИО], а не его жене, как об этом был поставлен вопрос в частной жалобе. Проверяя законность и обоснованность применения заключения под стражу в качестве меры пресечения, суд не вправе входить в оценку доказательств. Согласно постановлению судьи Санкт-Петербургского гарнизонного военного суда была отменена мера пресечения в виде заключения под стражу в отношении офицера [ФИО], подозреваемого в преступлении, предусмотренном ст.290, ч.4, п.\"в\", УК РФ. Помощник военного прокурора округа, принимавший участие в рассмотрении дела, подал частный протест с просьбой об отмене данного судебного решения, в котором обратил внимание на то, что судья, принимая решение об отмене ареста [ФИО], не указал в своем постановлении какие противозаконные действия были допущены органом предварительного следствия при заключении [ФИО] под стражу, которые послужили основанием к принятию такого судебного решения, а обосновал его оценкой доказательств, имеющихся в деле, что противоречит разъяснениям, данным в п.9 Постановления Пленума Верховного Суда РФ N 3 от 27 апреля 1993 года \"О практике судебной проверки законности и обоснованности ареста или продления срока содержания под стражей\". Проверив материалы дела, окружной военный суд согласился с доводами, приведенными в протесте, и постановление судьи отменил, а материалы возвратил в тот же суд на новое судебное рассмотрение, указав, что на данной стадии уголовного процесса, где лишь идет сбор доказательств органом предварительного следствия, судья не вправе входить в обсуждение вопроса о виновности содержащегося под стражей лица. 7. Ошибки при рассмотрении гражданских исков. Гражданские иски о взыскании средств, затраченных медицинским учреждением на лечение потерпевших, пострадавших в результате дорожно-транспортного преступления от источника повышенной опасности, принадлежащего воинской части, не подсудны суду, рассматривающему уголовное дело. Петрозаводский гарнизонный военный суд, признавая военнослужащего войсковой части 2121 [ФИО] виновным в совершении преступления, предусмотренного ч.1 ст.350 УК РФ, взыскал с него 300 рублей в пользу лечебного учреждения войсковой части 93487, затраченных на лечение пострадавшего. Между тем, согласно ст.1079 ГК РФ обязанность по возмещению вреда, причиненного источником повышенной опасности, возлагается на его владельца, в данном случае на войсковую часть 2121. Споры же имущественного характера между юридическими лицами должны разрешаться в арбитражном суде, в связи с чем приговор в отношении [ФИО] по взысканию с него 300 рублей в пользу войсковой части 93487 окружной военный суд при кассационном рассмотрении дела отменил. Моральный вред, причиненный действиями, нарушающими имущественные права граждан, подлежит компенсации только в случаях, предусмотренных законом. Краснознаменским гарнизонным военным судом было принято ошибочное решение по гражданскому иску, который рассматривался совместно с уголовным делом в отношении [ФИО], осужденного по п.п.\"б\" и \"г\" ч.2 ст.158 УК РФ к 2 годам лишения свободы, без штрафа и с которого в пользу потерпевшего [ФИО] было постановлено взыскать в счет компенсации морального вреда одну тысячу рублей. Согласно приговору [ФИО] признан виновным в краже чужого имущества, совершенной неоднократно и с причинением значительного ущерба потерпевшему при следующих обстоятельствах. [ФИО], имея ключи от квартиры своей знакомой, похитил оттуда радиотелефон, принадлежащий гражданину [ФИО]. В другой раз похитил из той же квартиры бутылку коньяка, а на следующий день - видеомагнитофон и другое имущество. Всего [ФИО] незаконно завладел чужим имуществом на общую сумму 10767 руб. 18 коп. Принимая решение по гражданскому иску, суд указал в приговоре, что \"учитывая степень моральных и душевных переживаний, которые перенес потерпевший [ФИО] в связи с совершенными кражами его личного имущества, военный суд приходит к выводу о необходимости в соответствии со ст.151 ГК РФ частично удовлетворить его требования\". Однако, согласно п.2 ст.1099 ГК РФ моральный вред, причиненный действиями, нарушающими имущественные права граждан, подлежит компенсации только в случаях, предусмотренных законом. На момент же рассмотрения дела в суде и в настоящее время таких законодательных актов, которые бы предусматривали возможность возмещения морального вреда, причиненного в результате нарушения имущественных прав, не имеется. Поскольку принятое судом решение о компенсации морального вреда противоречит требованиям материального закона, оно по протесту председателя 3-го окружного военного суда было отменено и в требованиях истца о компенсации морального вреда отказано. Суд оставляет гражданский иск в уголовном деле без рассмотрения лишь в случае оправдания подсудимого за отсутствием состава преступления. Уссурийским гарнизонным военным судом при рассмотрении уголовного дела [ФИО] и др., в отношении которых постановлен обвинительный приговор, гражданский иск потерпевшего [ФИО] о возмещении расходов на санаторно-курортное лечение и на приобретение медикаментов оставлен без рассмотрения. Данное решение было отменено Дальневосточным окружным военным судом по следующим основаниям. Согласно п.2 ч.3 ст.310 УПК РСФСР суд оставляет иск без рассмотрения лишь в случае оправдания подсудимого за отсутствием состава преступления. Признав же лицо виновным, суд должен либо рассмотреть гражданский иск, либо в исключительных случаях, при невозможности произвести подробный расчет по иску без отложения разбирательства дела - признать за гражданским истцом право на удовлетворение иска и передать вопрос о его размерах на рассмотрение в порядке гражданского судопроизводства. Отдел обобщения судебной практики Военной коллегии Верховного Суда Российской Федерации"
}