{
  "title": "Обзор по делам, рассмотренным судами с участием присяжных заседателей в 2003 году",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор по делам, рассмотренным судами с участием присяжных заседателей в 2003 году [ФИО] с участием присяжных заседателей в 2003 году рассматривались в 83 регионах. В 2003 году в республиканские, краевые, областные, автономной области, автономных округов суды поступило 5368 дел на 10151 обвиняемого, из них с ходатайствами о рассмотрении дела судом с участием присяжных заседателей обратились 2072 лица (или 18%) по 954 делам. Для сравнения в 2002 году в 9 регионах, где действовали суды присяжных, ходатайства о рассмотрении дел судом с участием присяжных заседателей подал 31% обвиняемых от общего числа обвиняемых по делам, поступившим в суды. Следует учесть, что в 2003 году в 14 регионах ходатайства о рассмотрении дел с участием присяжных заседателей обвиняемые могли заявлять только с 1 июля 2003 г., а в пяти регионах с такими ходатайствами нельзя было обратиться, поскольку введение указанной формы судопроизводства на их территории законом было предусмотрено с 1 января 2004 г., а в Чеченской Республике - с 1 января 2007 г. По 286 делам обвиняемые, заявившие на предварительном следствии ходатайства о рассмотрении их дел судом с участием присяжных заседателей, на предварительном слушании отказались поддерживать свое ходатайство (30% от общего количества дел, поступивших в суды с ходатайствами о рассмотрении дела судом с участием присяжных заседателей). Наибольшее количество ходатайств о рассмотрении дел судом с участием присяжных заседателей было подано в Ивановском областном суде - 60%, Ульяновском областном суде - 43%, Костромском областном суде - 42%, Московском областном суде - 39%, Орловском областном суде - 38%, Мурманском областном суде - 37%, Хабаровском краевом суде - 34%, Вологодском и Ростовском областных судах - 33%, Калужском областном и Ставропольском краевом судах - 28%. Возвращено прокурору в порядке ст.237 УПК РФ 78 дел на 174 лица, или 7,3% от общего числа дел, поступивших в суды с ходатайствами о рассмотрении дела судом с участием присяжных заседателей. По существу с вынесением приговоров судами с участием присяжных заседателей рассмотрено 479 дел на 936 лиц, или 9% от общего количества рассмотренных судами дел. Остаток нерассмотренных дел с ходатайствами о рассмотрении их судом с участием присяжных заседателей составляет 182 дела на 421 лицо, из них большинство в судах, где указанная форма судопроизводства введена с 1 июля 2003 г. [ФИО] с участием присяжных заседателей было оправдано 140 лиц, или 15% от числа лиц, дела о которых рассмотрены судом присяжных. В 2003 году по кассационным представлениям и жалобам Судебной коллегией по уголовным делам Верховного Суда РФ рассмотрено 290 дел на 551 лицо. Приговоры отменены в отношении 62 человек (11,3% от числа обжалованных), из них обвинительные приговоры - относительно 28 лиц (5%), оправдательные приговоры - в отношении 34 лиц (24% от числа всех оправданных в 2003 году). При этом следует иметь в виду, что не все оправдательные приговоры, постановленные судом с участием присяжных заседателей в 2003 году, были рассмотрены в этом году в кассационном порядке. Часть таких дел с кассационными представлениями и жалобами поступила на рассмотрение в кассационном порядке в 2004 году. Анализ ошибок, допущенных при рассмотрении дел судом с участием присяжных заседателей, повлекших отмену и изменение приговоров в кассационном порядке 1. Как показывают результаты кассационной практики, в 2003 году, как и в предыдущем году, основной причиной отмены приговоров, постановленных судом с участием присяжных заседателей, явилось неправильное формулирование вопросного листа председательствующим судьей и непринятие им предусмотренных законом мер для устранения неясности и противоречивости вердикта присяжных заседателей. В соответствии со ст.ст. 338, 339 УПК РФ судья с учетом результатов судебного следствия, прений сторон формулирует в письменном виде вопросы, подлежащие разрешению присяжными заседателями. По каждому из деяний, в совершении которых обвиняется подсудимый, ставятся три основных вопроса: 1) доказано ли, что деяние имело место; 2) доказано ли, что это деяние совершил подсудимый; 3) виновен ли подсудимый в совершении этого деяния. Вопросы ставятся в понятных присяжным заседателям формулировках. Согласно ч. 3 ст. 339 УПК РФ после основного вопроса о виновности подсудимого ставятся частные вопросы о таких обстоятельствах, которые влияют на степень виновности либо изменяют ее характер, влекут за собой освобождение подсудимого от ответственности. Допустимы вопросы, позволяющие установить виновность подсудимого в совершении менее тяжкого преступления, если этим не ухудшается положение подсудимого и не нарушается его право на защиту. Эти требования закона не всегда соблюдались судьями, председательствующими по делам. 1.1. По делу в отношении [ФИО], [ФИО] и [ФИО] последний обвинялся в покушении на причинение смерти двум лицам, группой лиц по предварительному сговору, общеопасным способом. По этому обвинению присяжные заседатели признали недоказанной вину [ФИО]. Вместе с тем на вопрос N 9, поставленный с учетом обстоятельств, указанных подсудимым [ФИО]: \"Доказано ли, что [ФИО], зная о неприятностях, доставленных [ФИО] его другу [ФИО], и, сочувствуя последнему, решил [ФИО] попугать, для чего 29 декабря 2001 г. произвел не менее 20 выстрелов на опережение автомашины ВАЗ-21093 номер Т566 AT, которой управлял [ФИО]. Однако в это время [ФИО] нажал на газ и увеличил скорость движения, а водитель автомашины \"Ауди-100\" притормозил, в результате чего [ФИО] и [ФИО] были причинены телесные повреждения, указанные в вопросе первом?\", присяжные заседатели дали положительный ответ. Между тем вопрос о виновности [ФИО] в совершении данного деяния председательствующим не был поставлен, что противоречит требованиям п. 3 ч. 1 ст. 339 УПК РФ. Оправдательный приговор в отношении [ФИО] отменен, дело направлено на новое рассмотрение. 1.2. Другое дело. [ФИО] обвинялся в том, что 25 октября 2002 г., придя в квартиру, где находились [ФИО], [ФИО] и [ФИО], из личной неприязни решил убить их. С этой целью [ФИО] кухонным ножом нанес им удары в область шеи, груди. От полученных повреждений [ФИО], [ФИО] и [ФИО] скончались на месте происшествия. Обстоятельства, при которых было совершено убийство [ФИО] и [ФИО], не нашли своего отражения в вопросном листе, хотя имели существенное значение для принятия присяжными заседателями решения по делу. 1.3. Согласно ч. 5 ст. 339 УПК РФ и разъяснению, данному в п. 18 постановления Пленума Верховного Суда Российской Федерации от 20 декабря 1994 г. \"О некоторых вопросах применения судами уголовно-процессуальных норм, регламентирующих производство в суде присяжных\", перед коллегией присяжных заседателей не могут ставиться вопросы, требующие от присяжных заседателей юридической квалификации статуса подсудимого, а также собственно юридической, т.е. уголовно-правовой, оценки при вынесении присяжными заседателями своего вердикта. Поэтому недопустима постановка вопросов с использованием таких юридических терминов, как умышленное или неосторожное убийство, умышленное убийство с особой жестокостью, умышленное убийство из хулиганских или корыстных побуждений, умышленное убийство, совершенное в состоянии сильного душевного волнения, убийство при превышении пределов необходимой обороны, изнасилование, разбой и т.п. Однако по делу в отношении [ФИО], [ФИО], [ФИО] в нарушение вышеуказанного Закона и разъяснений Пленума Верховного Суда РФ председательствующим судьей были поставлены вопросы, требующие юридической оценки. [ФИО], [ФИО] и [ФИО] обвинялись в том, что 17 декабря 2001 г. в доме из личной неприязни избили [ФИО]. [ФИО] ударил [ФИО] не менее двух раз руками по лицу, после чего [ФИО] нанес потерпевшему не менее двух ударов руками по лицу, а когда тот упал, - не менее трех ударов ногами по голове и телу. Через некоторое время по указанию [ФИО] сдавил горло [ФИО] рукой, а потом [ФИО] нанес потерпевшему не менее семи ударов ногами по телу, причинив закрытую травму груди в виде переломов трех ребер, ссадин и кровоизлияния. После этого [ФИО] ногой, обутой в ботинок, нажал [ФИО] на горло, причинив закрытую травму шеи в виде ссадин, кровоизлияний и разрыва связки подъязычной кости с резким сужением просвета гортани, сопровождавшуюся развитием механической асфиксии, повлекшей смерть потерпевшего. [ФИО] были причинены также кровоподтеки и ссадины на лице и голенях. Ночью [ФИО], [ФИО] и [ФИО] принесли тело [ФИО] к пруду, сделали прорубь и сбросили туда тело. С целью сокрытия содеянного вещи [ФИО] на общую сумму 3290 руб. разбросали в окрестностях. В вопросном листе основные вопросы N 2, 4, 7, предполагающие ответы о доказанности вины [ФИО], [ФИО], [ФИО] в лишении жизни [ФИО] были сформулированы таким образом, что требовали от присяжных заседателей собственно юридической оценки - об умысле подсудимых на лишение жизни потерпевшего, что в соответствии со ст. 334 УПК РФ относится к компетенции профессионального судьи. О том, что присяжные разрешали юридический вопрос, свидетельствует их вердикт и ссылка на него в приговоре суда: \"Вердиктом коллегии присяжных заседателей признано недоказанным наличие у подсудимых умысла на лишение жизни потерпевшего\". Кроме того, содержание вопросов 17 и 20 было таково, что присяжные заседатели должны были дать юридическую оценку действиям подсудимых. Так, 17-й вопрос перед присяжными заседателями был изложен в следующей редакции: \"Если на вопрос N 13 дан утвердительный ответ, доказано ли, что [ФИО], намереваясь с двумя мужчинами в корыстных целях завладеть имуществом [ФИО], вместе с ними похитил указанные вещи и принес домой к одному из мужчин, где они распорядились имуществом по своему усмотрению?\" Аналогичный вопрос поставлен и в отношении [ФИО] под номером 20. На эти вопросы присяжные заседатели ответили, что действия [ФИО] и [ФИО] доказаны, за исключением совершения их \"в корыстных целях\". Следовательно, постановка перед коллегией присяжных заседателей вопросов, не входящих в их компетенцию, повлияла на правильность применения уголовного закона при оценке действий осужденных и на их наказание. В связи с допущенными по делу нарушениями уголовно-процессуального закона приговор был отменен и дело направлено на новое судебное рассмотрение. 2. В соответствии с ч. 2 ст. 345 УПК РФ, найдя вердикт неясным или противоречивым, председательствующий судья указывает на его неясность или противоречивость и предлагает коллегии присяжных заседателей возвратиться в совещательную комнату для внесения уточнений в вопросный лист. 2.1. Органами предварительного следствия [ФИО] было предъявлено обвинение в умышленном убийстве на почве ссоры [ФИО] и [ФИО]. Вердиктом коллегии присяжных заседателей признано недоказанным совершение [ФИО] убийства супругов [ФИО], в связи с чем постановлен оправдательный приговор. Как следует из протокола судебного заседания по делу в отношении [ФИО], после возвращения присяжных заседателей в зал судебного заседания, председательствующий, ознакомившись с вопросным листом, указал о наличии противоречий и неясностей в ответах на 2 и 3 вопрос, объяснил, в чем выражаются эти противоречия, и предложил присяжным заседателям возвратиться в совещательную комнату для внесения уточнений в вопросный лист. По просьбе старшины присяжных заседателей он вручил им дубликат вопросного листа, разъяснив, что первый вопросный лист они должны сохранить. Возвратившись в совещательную комнату, присяжные заседатели зачеркнули первый вопросный лист и приступили не к внесению уточнений в него, а к повторному обсуждению поставленных вопросов, в том числе и тех, на которые ими были даны ответы и на неясность которых не обращалось их внимание. В частности, им не указывалось на неясность ответа на первый вопрос, по которому присяжные заседатели достигли единодушного мнения о доказанности деяния, но после повторного удаления их в совещательную комнату и обсуждения три присяжных заседателя дали отрицательный ответ и на первый вопрос. Допущенные нарушения закона при рассмотрении дела повлияли на содержание ответов на поставленные перед присяжными заседателями вопросы, в связи с чем приговор был отменен. 3. Согласно пп. 6 и 7 ст. 335 УПК РФ если в ходе судебного разбирательства возникает вопрос о недопустимости доказательств, то он рассматривается в отсутствие присяжных заседателей. Выслушав мнение сторон, судья принимает решение об исключении доказательства, признанного им недопустимым. В ходе судебного следствия в присутствии присяжных заседателей подлежат исследованию только те фактические обстоятельства уголовного дела, доказанность которых устанавливается присяжными заседателями в соответствии с их полномочиями, предусмотренными ст. 334 УПК РФ. Эти требования закона также не всегда соблюдались. 3.1. [ФИО] обвинялся в том, что в г. Барнауле Алтайского края 20 сентября 2002 г. около 11 часов по предварительному сговору с не установленным следствием мужчиной совершил разбойное нападение на [ФИО] с целью завладения денежными средствами в сумме 153 285 руб., сопряженное с покушением на убийство этого потерпевшего (произвел выстрел ему в голову из неустановленного оружия калибра 5,6 мм), а также - в незаконном приобретении, хранении, ношении огнестрельного оружия, не менее одного патрона к нему и гранаты РГД-5. Как видно из протокола судебного заседания по данному делу, председательствующий удовлетворил ходатайство стороны защиты об оглашении с участием присяжных заседателей заявления [ФИО] на имя начальника Октябрьского ГОВД о том, что его избили работники милиции, положили в карманы куртки и джинсов предметы, похожие на гранату, и оглашении справки о причиненных [ФИО] телесных повреждениях. Учитывая, что данные документы касались вопроса о допустимости доказательств, в том числе относительно доказательств обвинения в незаконном обороте оружия - гранаты, они подлежали исследованию в отсутствие присяжных заседателей. В силу ст. 337 УПК РФ во время произнесения подсудимым последнего слова судья имеет право останавливать его, если он касается обстоятельств, не подлежащих рассмотрению с участием присяжных заседателей. Согласно протоколу судебного заседания в последнем слове [ФИО] заявил присяжным заседателям, что со стороны работников милиции на него было оказано давление. Однако в нарушение уголовно-процессуального закона председательствующий не сделал замечания подсудимому, не обратился к присяжным заседателям с просьбой не принимать во внимание при вынесении вердикта сказанное подсудимым. Как признала кассационная инстанция, указанные нарушения уголовно-процессуального закона могли повлиять на содержание ответов на вопросы, поставленные перед присяжными заседателями. Поэтому оправдательный приговор по кассационному представлению государственного обвинителя был отменен, дело направлено на новое рассмотрение. 3.2. Как следует из протокола судебного заседания по делу в отношении [ФИО], при допросе ранее осужденного по данному делу [ФИО], [ФИО] задал вопрос, применялись ли к нему ([ФИО]) незаконные методы следствия, тот подтвердил. [ФИО] в ходе судебного следствия в присутствии присяжных заседателей неоднократно заявлял об исключении его показаний на предварительном следствии как недопустимого доказательства, поскольку при его допросах не присутствовал адвокат, а также высказывал сомнения по поводу показаний свидетеля [ФИО], утверждая, что тот их дал со слов следователя. Адвокат неоднократно обращал внимание присяжных заседателей на заинтересованность в исходе дела свидетеля обвинения [ФИО], выясняя вопросы о его судимости, причастности к убийству и о нахождении под стражей. Кроме этого, адвокат в присутствии присяжных заседателей подверг сомнению законность оформления всего уголовного дела и выразил мнение, что подменены листы дела с показаниями свидетеля [ФИО]. В соответствии с ч. 4 ст. 355 УПК РФ присяжные заседатели через председательствующего вправе после допроса сторонами подсудимого задать ему вопросы. Они излагаются в письменном виде и подаются председательствующему через старшину. Эти вопросы формулируются председательствующим и могут быть им отведены как не относящиеся к предъявленному обвинению. Вопреки требованиям данного закона, присяжные заседатели, не соблюдая письменную форму, непосредственно задали [ФИО] 10 вопросов, отвечая на которые тот сослался на протокол осмотра места происшествия, признанный судом недопустимым доказательством. Наличие таких существенных нарушений уголовно-процессуального закона могло повлиять на правильность принятого присяжными заседателями решения, в связи с чем приговор был отменен, дело направлено на новое рассмотрение. 4. В соответствии со ст. 252 УПК РФ судебное разбирательство проводится только в отношении обвиняемого и лишь по предъявленному ему обвинению. Изменение обвинения в судебном разбирательстве допускается, если этим не ухудшается положение подсудимого и не нарушается его право на защиту. 4.1. [ФИО], [ФИО], [ФИО], [ФИО] обвинялись в совершении убийства [ФИО] около 20 часов 8 февраля 2002 г., которому сначала причинили телесные повреждения в квартире [ФИО] в деревне Романцево, затем на берегу реки Оки возле гидроузла в селе Кузьминское, куда привезли в багажнике автомобиля, и труп бросили на лед реки. Подсудимый [ФИО] вину в совершении убийства не признал, фактически заявил о наличии у него алиби, пояснив, что около 20 час., т.е. в указанное по обвинению время совершения убийства, он в деревне Романцево не находился, а приехал туда лишь в 22 час. 20 мин. Как видно из протокола судебного заседания, в своей речи в прениях государственный обвинитель сделал вывод о том, что по показаниям ряда свидетелей [ФИО] приехал в деревню Романцево к 22 час. 30 мин., в связи с чем предложил уточнить время совершения преступления при формулировании вопроса для внесения в вопросный лист. С учетом этого председательствующий в основном вопросе N 1 о доказанности события преступления время совершения преступления указал не то, которое значилось в обвинительном заключении, - \"около 20 часов\", а другое - \"после 22 часов\". Несмотря на возражение адвоката о том, что изменение обвинения относительно времени совершения преступления нарушает права подсудимого [ФИО] на защиту, председательствующий утвердил вопросный лист в таком варианте. Судебная коллегия признала, что данное изменение обвинения нарушает право подсудимого на защиту. Поэтому приговор был отменен, дело направлено на новое рассмотрение. 5. Согласно ст. 324, ч. 4 ст. 37, ч. 5 ст. 246, ч. 2 ст. 385 УПК РФ оправдательный приговор, постановленный на основании оправдательного вердикта присяжных заседателей, может быть отменен в случаях нарушений уголовно-процессуального закона, которые ограничили право прокурора, в частности, на представление доказательств. 5.1. Такое ограничение права государственного обвинителя повлекло отмену приговора в отношении [ФИО]. [ФИО] было предъявлено обвинение в том, что после совершения совместно с другим лицом разбойного нападения на [ФИО] он сначала оставил потерпевшего, находившегося в бессознательном состоянии, а затем, опасаясь, что тот сообщит о преступлении в правоохранительные органы, вернулся к нему и с целью сокрытия разбойного нападения задушил. [ФИО] виновным себя в умышленном убийстве [ФИО] не признал. В совершении этого преступления [ФИО] изобличала на предварительном следствии свидетель [ФИО]. В судебное заседание она не явилась. В ходатайстве государственного обвинителя об оглашении показаний данного свидетеля суд отказал в связи с возражением стороны защиты. Учитывая важность показаний свидетеля [ФИО], государственный обвинитель, считая невозможным закончить рассмотрение дела в ее отсутствие, заявил ходатайство об отложении дела слушанием с целью принятия мер для обеспечения явки названного свидетеля. Но председательствующий оставил это ходатайство без удовлетворения. При таких обстоятельствах Судебная коллегия признала, что суд ограничил право государственного обвинителя на представление присяжным заседателям доказательств, которые могли иметь существенное значение для исхода дела. Приговор отменен, дело направлено на новое рассмотрение. 5.2. По другому делу в отношении [ФИО] и [ФИО] председательствующий судья отказал в удовлетворении заявленного государственным обвинителем ходатайства об оглашении показаний [ФИО] на предварительном следствии, которые она дала в качестве обвиняемой, указав на то, что [ФИО] \"было разъяснено лишь право не давать показания против себя самой, а право не давать показания против других лиц ей разъяснено не было, и [ФИО] при допросе в качестве обвиняемой за дачу заведомо ложных показаний не предупреждалась\". Между тем это решение судьи не основано на законе. В частности, Конституция Российской Федерации и уголовно-процессуальное законодательство (ст. 47 УПК РФ) не содержат норм, которые бы обязывали следователя разъяснять обвиняемому право не свидетельствовать против \"других лиц\", не указанных в ст. 51 Конституции Российской Федерации. Кроме того, обвиняемый согласно положениям ст. 173 УПК РФ не предупреждается об уголовной ответственности за дачу заведомо ложных показаний. Протоколы допросов [ФИО] в качестве обвиняемой соответствуют положениям ст. 174 УПК РФ и могли быть допущены к исследованию в суде присяжных. Поскольку показания [ФИО] как обвиняемой отличались от показаний, данных ею в ходе расследования в качестве свидетеля, представитель стороны обвинения обоснованно сослался на нарушение его прав по представлению всех доказательств. Приговор отменен, дело направлено на новое рассмотрение. 6. В соответствии с ч. 3 ст. 328 УПК РФ при формировании коллегии присяжных заседателей кандидаты в присяжные заседатели обязаны правдиво отвечать на задаваемые вопросы и представлять необходимую информацию о себе и об отношениях с другими участниками уголовного судопроизводства. Согласно ст. 80 Закона РСФСР от 16 июля 1993 г. \"О судоустройстве РСФСР\" в списки присяжных заседателей не включаются лица, имеющие неснятую или непогашенную судимость. 6.1. Эти требования закона не были выполнены при составлении списков присяжных заседателей и при разбирательстве дела в суде в отношении [ФИО] и [ФИО]. Из протокола судебного заседания видно, что при опросе государственным обвинителем был задан вопрос о том, привлекался ли кто-нибудь из кандидатов в присяжные заседатели или их близкие родственники к уголовной ответственности. На этот вопрос кандидаты в присяжные заседатели [ФИО] и [ФИО] не дали ответа. Вместе с тем согласно приобщенным к представлению государственного обвинителя справкам входящие в состав коллегии при вынесении вердикта присяжные заседатели [ФИО] и [ФИО] скрыли информацию: Гуляева - о том, что ее сын был осужден в 2002 году, а [ФИО], - что в 1994 году он был осужден. Приговор по кассационному представлению государственного обвинителя отменен, дело направлено на новое рассмотрение. 7. В соответствии со ст. 258 УПК РФ при нарушении порядка в судебном заседании, неподчинении распоряжениям председательствующего или судебного пристава лицо, присутствующее в зале судебного заседания, предупреждается о недопустимости такого поведения, либо удаляется из зала судебного заседания, либо на него налагается денежное взыскание. Подсудимый может быть удален из зала судебного заседания до окончания прений сторон. В силу ст. 340 УПК РФ в напутственном слове председательствующий разъясняет присяжным заседателям положение о том, что их вердикт может быть основан лишь на тех доказательствах, которые непосредственно исследованы в судебном заседании, никакие доказательства для них не имеют заранее установленной силы, их выводы не могут основываться на предположениях, а также на доказательствах, признанных судом недопустимыми. В связи с нарушением указанных статей был отменен приговор в отношении [ФИО] с направлением дела на новое судебное рассмотрение. Как видно из протокола судебного заседания, в ходе судебного разбирательства [ФИО] многократно (17 раз) в своих показаниях, выступлении в прениях и последнем слове вопреки требованиям закона акцентировал внимание присяжных заседателей на якобы применении к нему незаконных методов ведения следствия, вызывая тем самым сомнение в законности получения представленных обвинителем доказательств. Однако председательствующий не разъяснил присяжным заседателям в своем напутственном слове, что при решении вопроса о виновности [ФИО] ими не должны приниматься во внимание его высказывания о незаконности ведения предварительного следствия, так как это обстоятельство проверялось и признано не соответствующим действительности. 8. Изменение приговоров, постановленных с участием присяжных заседателей, было вызвано либо неправильной квалификацией действий осужденных, либо назначением им чрезмерно сурового наказания. 8.1. Согласно ч. 3 ст. 348 УПК РФ председательствующий квалифицирует содеянное подсудимым в соответствии с обвинительным вердиктом, а также установленными судом обстоятельствами, не подлежащими установлению присяжными заседателями и требующими собственно юридической оценки. Между тем, как обоснованно указывалось в кассационной жалобе адвоката по делу [ФИО] и [ФИО], осужденных по п. \"в\" ч. 3 ст. 162, пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ, а [ФИО] также по ст. 125 УК РФ, при оценке фактических обстоятельств, установленных вердиктом коллегии присяжных заседателей, председательствующим судьей необоснованно был сделан вывод о том, что убийство потерпевшей [ФИО] совершено группой лиц. Как видно из ответа на первый вопрос о доказанности события преступления, присяжные заседатели признали доказанным, что смерть [ФИО] была причинена во время разбойного нападения путем нанесения ей ножевых ранений. Отвечая на второй и пятый вопросы о причастности к этому событию осужденных [ФИО] и [ФИО], присяжные заседатели признали доказанным, что ножевые ранения потерпевшей, повлекшие ее смерть, причинил [ФИО], [ФИО] же не менее двух раз пнул ногой [ФИО] в живот, когда осужденные с похищенным имуществом уходили из квартиры потерпевшей. Таким образом, присяжные заседатели своим вердиктом признали, что каждый из осужденных действовал самостоятельно, нанося в разное время потерпевшей удары: один - ножом, второй - ногой. Однако нанесение двух ударов ногой в живот в отличие от нанесения ударов ножом в жизненно важные органы само по себе не свидетельствует о наличии у виновного лица умысла на лишение жизни человека. В связи с этим приговор в отношении [ФИО] по пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ отменен, дело производством прекращено на основании п. 2 ч. 1 ст. 24 УПК РФ за отсутствием в его действиях состава преступления, в остальном оставлен без изменения. Этот же приговор в отношении [ФИО] изменен: исключено его осуждение по п. \"ж\" ч. 2 ст. 105 УК РФ, в остальном оставлен без изменения. 8.2. В соответствии с ч. 2 ст. 302 УПК РФ оправдательный приговор постановляется в случаях, если: 1) не установлено событие преступления; 2) подсудимый не причастен к совершению преступления; 3) в деянии подсудимого отсутствует состав преступления. Но судьи не всегда указывают основания оправдания. Например, [ФИО] и [ФИО] обвинялись в том, что совместно с [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО] 8 декабря 2002 г. около 14 часов у стадиона в г. Ульяновске из неприязни по предварительному сговору, с особой жестокостью совершили убийство [ФИО]. Коллегия присяжных заседателей по делу в отношении [ФИО] и [ФИО] на вопрос N 18, являющийся по существу третьим основным вопросом в отношении [ФИО], дала отрицательный ответ: \"Нет, не виновен\", на вопрос N 21 - по существу третий основной вопрос в отношении [ФИО] присяжные заседатели также дали отрицательный ответ: \"Нет, не виновен\". Председательствующий судья постановил считать [ФИО] и [ФИО] оправданными в связи с вынесением коллегией присяжных заседателей оправдательного вердикта (п. 4 ч. 2 ст. 302 УПК РФ). Судебная коллегия приговор (формулировку резолютивной части) изменила, указав, что [ФИО] и [ФИО] в соответствии с пп. 2, 4 ч. 2 ст. 302 УПК РФ следует считать оправданными по пп. \"д\", \"ж\" ч. 2 ст. 105 УК РФ в связи с отсутствием в деянии состава преступления на основании вынесенного оправдательного вердикта коллегии присяжных заседателей. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации"
}