{
  "title": "Обзор судебной практики Верховного Суда РСФСР по некоторым вопросам, возникшим при рассмотрении гражданских дел в кассационном и надзорном порядке (извлечения)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РСФСР по некоторым вопросам, возникшим при рассмотрении гражданских дел в кассационном и надзорном порядке (извлечения) Рассмотрение жилищных дел I. Признание ордера на жилое помещение недействительным и правовые последствия такого признания Согласно ст. 48 ЖК РСФСР, ордер на жилое помещение может быть признан недействительным в судебном порядке в случаях предоставления гражданами не соответствующих действительности сведений о нуждаемости в улучшении жилищных условий, нарушения прав других граждан или организаций на указанное в ордере жилое помещение, неправомерных действий должностных лиц при решении вопроса о предоставлении жилого помещения, а также в иных случаях нарушения порядка и условий предоставления жилых помещений. Решением исполкома Советского районного Совета народных депутатов г. Вологды Т. - нанимателю комнаты размером 16.7 кв.м, - где она проживала со своей матерью [ФИО], предоставлена двухкомнатная квартира жилой площадью 28 кв.м, а затем выдан ордер, в который [ФИО] была включена в качестве члена семьи. [ФИО] и [ФИО] выписаны с прежнего места жительства и прописаны в предоставленной квартире. Однако [ФИО] не захотела освободить ранее занимаемое жилое помещение, а судом было отказано в иске о ее выселении, поскольку она не давала письменного согласия на переселение в двухкомнатную квартиру вместе с дочерью, [ФИО] без ее ведома выписывалась из комнаты и прописывалась в новом жилом помещении. Исполком Советского районного Совета народных депутатов предъявил к [ФИО] иск о признании ордера на предоставленную ей двухкомнатную квартиру недействительным, обосновав это требование тем, что она ввела в заблуждение исполком о составе семьи при постановке на учет граждан, нуждающихся в улучшении жилищных условий, и при получении ордера. Решением Вологодского областного суда (оставленным без изменения Судебной коллегией по гражданским делам Верховного Суда РСФСР) иск исполкома удовлетворен по следующим основаниям. Обращаясь в исполком местного Совета с заявлением о предоставлении жилой площади, ответчица указала, что проживает одной семьей с матерью преклонного возраста, инвалидом второй группы и нуждающейся в постоянном присмотре и уходе. [ФИО] согласилась с предоставлением двухкомнатной квартиры, выписалась с матерью с прежнего места жительства, оплатила ремонт жилого помещения и получила справку о его сдаче. Фактически же ей было известно о нежелании матери переселяться из комнаты. Об этом свидетельствует то обстоятельство, что после вынесения решения исполкома о предоставлении жилья, но до выдачи ордера, [ФИО] обращалась в исполком с просьбой оставить двухкомнатную квартиру ей, а комнату - матери. В соответствии со ст.ст. 38, 40 ЖК РСФСР и Правилами учета граждан, нуждающихся в улучшении жилищных условий, и предоставления жилых помещений в Вологодской области [ФИО] одна не имела права на получение двухкомнатной квартиры, но с целью получения ордера совершила действия, направленные на введение в заблуждение исполкома, в результате чего были нарушены порядок и условия предоставления жилых помещений. При признании ордера недействительным суд правильно в силу ст. 100 ЖК выселил [ФИО] на прежнее место жительства. II. Споры о заселении освободившихся в квартире жилых помещений В соответствии с ч. 2 ст. 46 ЖК освобождавшееся изолированное жилое помещение в квартире, где проживают несколько нанимателей, должно предоставляться проживающим в этой квартире гражданам, нуждающимся в улучшении жилищных условий, а при отсутствии таковых - гражданам, имеющим жилую площадь менее установленной нормы на одного человека (при этом учитывается право на дополнительную жилую площадь). Как разъяснил [ФИО] Верховного Суда РСФСР в п. 5 постановления от 26 декабря 1984 г. N 5 \"О некоторых вопросах, возникших в судебной практике при применении Жилищного кодекса РСФСР\" (с изменениями, внесенными постановлением Пленума от 29 августа 1989 г.), при возникновении спора между несколькими нанимателями о предоставлении освободившегося жилого помещения в такой квартире, каждый из которых имеет право на его получение, преимущество должно отдаваться наиболее нуждающемуся из них. Согласно этому разъяснению, иск о предоставлении жилого помещения в порядке ст. 46 ЖК может быть удовлетворен также при условии, если размер занимаемого нанимателем жилого помещения и освободившегося жилого помещения, на которое он претендует, в общей сложности не превышает нормы, установленной ст. 38 ЖК, кроме случаев, когда наниматель или члены его семьи имеют право на дополнительную жилую площадь либо когда такое превышение - незначительно. Вопрос о том, является ли превышение размера жилой площади незначительным, решается судом в каждом конкретном случае с учетом всех обстоятельств дела. В четырехкомнатной квартире проживали одной семьей супруги [ФИО] и супруги [ФИО] с ребенком в двух комнатах размером 20 и 17 кв. м, а в комнате размером 19,6 кв. м - А. со своей престарелой матерью. В связи с освобождением в квартире четвертой комнаты размером 16 кв.м все они обратились с исками о присоединении этой комнаты к своей жилой площади по мотивам нуждаемости в улучшении жилищных условий. Москворецкий районный народный суд г. Москвы в иске [ФИО] и [ФИО] отказал, а иск [ФИО] удовлетворил. Это решение было оставлено без изменения судебной коллегией по гражданским делам Московского городского суда, а также президиумом этого суда. Судебная коллегия по гражданским делам Верховного Суда РСФСР все судебные постановления отменила и дело направила на новое рассмотрение по следующим основаниям. Удовлетворяя требование [ФИО], суд первой инстанции исходил из того, что он нуждается в улучшении жилищных условий. Проживание [ФИО] с матерью в одной комнате создает для них серьезные неудобства, тогда как [ФИО] и [ФИО] занимают разные комнаты. Однако такой вывод в нарушение требований ст. ст. 14, 50, 56 ГПК РСФСР сделан судом без всесторонней, полной и объективной проверки всех действительных обстоятельств дела, прав и обязанностей сторон, без оценки всех доказательств по делу в их совокупности. В частности, суд не дал оценки тому обстоятельству, что [ФИО] и [ФИО] также нуждаются в улучшении жилищных условий, не проверил надлежащим образом их доводы о том, что [ФИО] лишь прописан в квартире, но фактически не проживает там. Не дал суд оценки и тому, что в случае присоединения освободившейся комнаты к жилому помещению, занимаемому [ФИО], на каждого члена семьи будет приходиться по 17,8 кв.м жилой площади, а при удовлетворении такого требования [ФИО] и [ФИО] у них будет лишь по 10,4 кв.м на каждого члена семьи. При разрешении спора суд также не выяснил, имеет ли [ФИО] или его мать право на дополнительную жилую площадь. III. Споры об обмене жилых помещений Согласно ст. 71 ЖК, соглашение об обмене жилыми помещениями вступает в силу с момента получения ордеров, выдаваемых исполнительными комитетами местных Советов народных депутатов. При разрешении спора о признании обмена недействительным суд обязан тщательно проверить доводы участника обмена о выдаче обменного ордера помимо его воли. [ФИО] обратился в суд с иском к [ФИО] о выселении из квартиры. Он указал, что проживал в г. Стерлитамаке и совершил обмен квартирами с [ФИО], проживающей в г. Нижневартовске. Несмотря на получение обменных ордеров, [ФИО] освободить квартиру отказалась. [ФИО] предъявила встречный иск о признании обмена недействительным, мотивировав его тем, что по состоянию здоровья не может совершить обмен, отказалась от него до получения обменного ордера, который выписан помимо ее воли. Решением Нижневартовского городского народного суда (оставленным без изменения кассационной инстанцией суда Ханты-Мансийского автономного округа) требование [ФИО] удовлетворено, а во встречном иске [ФИО] отказано. Президиум окружного суда также согласился с решением народного суда. Судебная коллегия по гражданским делам Верховного Суда РСФСР, отменяя судебные постановления, указала следующее. При разрешении спора суд исходил из того, что [ФИО] была согласна на обмен, по этому вопросу обращалась к руководству исполкома городского Совета народных депутатов, что обменный ордер на имя [ФИО] был получен [ФИО] с ее согласия. Действительно, [ФИО] не отрицала, что была согласна на обмен и собирала для этой цели документы. Вместе с тем она утверждала, что ввиду ухудшения состояния здоровья, решила отказаться от обмена, о чем хотела сообщить [ФИО] после возвращения из командировки. Однако [ФИО] в ее отсутствие получил обменные ордера, хотя она такой просьбы не высказывала и доверенности на получение ордера не выдавала. Несмотря на то, что обстоятельства имели существенное значение для правильного разрешения спора, они судом первой инстанции всесторонне не исследованы и не учтены кассационной и надзорной инстанциями окружного суда. IV. Дела об изъятии жилой площади, используемой для извлечения нетрудовых доходов При систематической сдаче жилой площади в поднаем нанимателями жилых помещений с целью извлечения нетрудовых доходов, сдаваемая изолированная жилая площадь согласно ст. 79 ЖК подлежит изъятию в судебном порядке. Пленум Верховного Суда РСФСР в п. 3 постановления от 15 декабря 1987 г. \"О некоторых вопросах применения судами норм Жилищного кодекса РСФСР об ответственности граждан за использование жилых помещений для извлечения нетрудовых доходов\" разъяснил, что взимание платы по соглашению сторон за предоставление поднанимателю в пользование мебели, других предметов домашнего обихода (ст. 275 ГК), за уборку помещения, стирку белья и т.п. (ст. 350 ГК), а также за ремонт нанятого помещения, не может быть признано нетрудовым доходом. В п. 7 этого же постановления указано, что при систематической сдаче в поднаем жилого помещения с целью извлечения нетрудовых доходов без ведома всех лиц, имеющих самостоятельное право на жилую площадь, оно не может быть изъято. Указанные обстоятельства не всегда выяснялись судами при рассмотрении таких дел, что приводило к отмене судебных решений. В-в - наниматель трехкомнатной квартиры, в которой проживал с семьей: женой В-вой и двумя несовершеннолетними детьми. Решением Ленинского районного народного суда г. Омска удовлетворено требование прокурора к супругам [ФИО] об изъятии квартиры за систематическую сдачу ее в поднаем с целью извлечения нетрудовых доходов, передаче ее в фонд исполкома районного Совета народных депутатов и взыскании с каждого из ответчиков по 1050 руб., полученных ими в качестве нетрудовых доходов. Судебная коллегия по гражданским делам и президиум Омского областного суда решение народного суда оставил без изменения. Судебная коллегия по гражданским делам Верховного Суда РСФСР отменила судебные постановления и направила дело на новое рассмотрение, в связи с тем, что при его рассмотрении не был выяснен ряд существенных обстоятельств, имеющих существенное значение для правильного применения ст. 79 ЖК. Суд, в частности не выяснил обстоятельства, на которые ссылалась В-ва: сдавалась ли в пользование поднанимателей мебель и другие предметы домашнего обихода, находящиеся в квартире, а также существовала ли между сторонами договоренность о расходах за ремонт нанятого помещения. Как видно из имеющихся материалов, все расчеты поднаниматели вели с В-вой. Суд же рассмотрел дело без ее участия и не проверил, с ведома ли мужа [ФИО] брала плату с поднанимателей. В приобщенном к делу договоре поднайма, подписанном [ФИО], не указано о внесении поднанимателями платы за пользование квартирой в сумме, превышающей установленные размеры. V. Расторжение договора найма жилого помещения Согласно ч. 2 ст. 89 ЖК, в случае выезда нанимателя и членов его семьи на постоянное жительство в другое место договор найма считается расторгнутым со дня выезда. Применяя эту норму закона при рассмотрении жилищных дел, суды иногда не учитывают разъяснение Пленума Верховного Суда СССР, содержащееся в п.9 постановления от 3 апреля 1987 г. \"О практике применения судами жилищного законодательства\", о том, что при разрешении споров о расторжении договора найма, ввиду выезда нанимателя и членов его семьи на постоянное жительство в другое место, суд обязан истребовать доказательства, свидетельствующие о том, что наниматель поселился в другом населенном пункте или в другом жилом помещении данного населенного пункта. Такими доказательствами могут быть документы о выписке из жилого помещения, об увольнении с работы, устройстве на работу и обеспечении жильем по месту нового жительства и др. Супруги К-вы с двумя малолетними детьми занимали четырехкомнатную квартиру в г.Барабинске Новосибирской области. В июне 1987 года К-ва из квартиры выписалась и с детьми выехала в г. Нижний Тагил в связи с избранием ее там на выборную должность. В августе туда же выехал и ее муж К-в, предварительно оформив перевод на работу в ту же местность. Но из квартиры он не выписался, договор найма жилого помещения не расторг, вещи не вывез, поскольку по новому месту жительства К-вы жильем обеспечены не были и в связи с этим принимали меры к обмену квартиры. Решением исполкома Барабинского городского Совета народных депутатов от 29 апреля 1988 г. квартира К-вых была изъята, на нее выдан ордер [ФИО], который в тот же день вселился в квартиру с семьей из четырех человек. К-вы обратились в суд с иском к горисполкому и к [ФИО] о признании ордера недействительным и выселении [ФИО], а исполком предъявил встречный иск о признании К-вых утратившими право пользования жилым помещением. Решением Новосибирского областного суда в иске [ФИО] отказано, а встречный иск удовлетворен. Судебная коллегия по гражданским делам Верховного Суда РСФСР, рассмотрев дело в кассационном порядке, отменила решение областного суда и дело направила на новое рассмотрение по следующим основаниям. Отказывая в иске [ФИО] и удовлетворяя встречный иск, суд первой инстанции исходил из того, что К-вы выехали на другое постоянное место жительство и со дня выезда утратили право пользования жилым помещением. Однако такой вывод судом в нарушение требований ст.ст. 14 и 50 ГПК РСФСР сделан без всестороннего и полного выяснения действительных обстоятельств дела. Как видно из материалов дела, в начале 1987 года К-ва дала согласие на выдвижение кандидатом для избрания на выборную должность в г. Нижнем Тагиле. При этом, поскольку обеспечить ее жилой площадью не представлялось возможным, была достигнута договоренность о том, что она будет решать свой жилищный вопрос путем обмена имеющегося жилого помещения. Поэтому с февраля 1987 года К-ва предпринимала меры по обмену квартиры в г. Барабинске на квартиру в г. Нижнем Тагиле. Избрание [ФИО] на выборную должность обязывало ее приступить к работе независимо от результатов обмена. Сохраняя за собой право на квартиру, К-в договор найма жилого помещения не расторгнул, продолжал вносить плату за пользование квартирой, оставил в ней вещи. Ордер [ФИО] был выдан на фактически занятое помещение, что послужило препятствием к дальнейшей реализации права на обмен квартиры. При рассмотрении дела суд не проверил и доводы К-вых о том, что они в г. Нижнем Тагиле не обеспечены другим жилым помещением, т. е. не имеют другого постоянного места жительства, переезда на которое согласно ст. 89 ЖК является основанием для расторжения договора найма жилого помещения. VI. Споры между гражданами и жилищно-строительными кооперативами В суды поступает большое количество дел о защите нарушенного или оспариваемого права на пользование жилым помещением, выделенным гражданину как члену жилищно-строительного кооператива по решению общего собрания членов кооператива, и иные споры по вопросам о праве пользования жилыми помещениями в домах ЖСК, в том числе между членами кооператива и другими гражданами. Результаты рассмотрения некоторых дел этой категории заслуживают внимания с точки зрения применения законодательства по регулированию указанных отношений. 1. Решением общего собрания членов ЖСК N 803 г. Ленинграда (утвержденным исполнительным комитетом районного Совета народных депутатов) [ФИО] был принят в члены ЖСК с выделением в его пользование освободившейся в доме данного кооператива двухкомнатной квартиры на семью из трех человек. Однако в выдаче ордера на эту квартиру ему было отказано. Считая такой отказ необоснованным, [ФИО] предъявил в суде иск к управлению жилищно-строительных кооперативов исполкома Ленинградского городского Совета народных депутатов о выдаче ордера на выделенное жилое помещение. Октябрьский районный народный суд г. Ленинграда иск [ФИО] удовлетворил. Однако президиум Ленинградского городского суда это решение отменил и дело направил на новое рассмотрение. При этом президиум городского суда пришел к выводу, что квартира в доме ЖСК предоставлена истцу в нарушение установленного решением исполкома Ленинградского городского Совета народных депутатов от 10 сентября 1984 г. порядка, согласно которому такое предоставление возможно лишь в порядке очередности гражданам, состоящим на учете для получения жилой площади в управлении ЖСК горисполкома, и с разрешения этого управления. Судебная коллегия по гражданским делам Верховного Суда РСФСР, отменяя постановление президиума Ленинградского городского суда и оставляя без изменения решение народного суда, отметила в определении, что кооперативная квартира была предоставлена истцу с соблюдением требований ст. 118 ЖК, а именно, по решению общего собрания членов кооператива, утвержденному исполнительным комитетом районного Совета народных депутатов. Были соблюдены и другие условия приема истца в члены ЖСК, указанные в ст.ст. 112 и 113 ЖК. Так, материалы дела свидетельствуют о том, что на день приема в члены ЖСК Т. работал на предприятии, при котором организован жилищный кооператив, и являлся нуждающимся в улучшении жилищных условий. Содержащийся в постановлении президиума Ленинградского городского суда довод о том, что кооперативная квартира могла быть предоставлена истцу лишь с разрешения управления ЖСК Ленгорисполкома, как это предусмотрено решением исполнительного комитета Ленинградского городского Совета народных депутатов от 10 сентября 1984 г., нельзя признать обоснованным, так как согласно п. 7 ст. 12 ЖК установление порядка организации и деятельности жилищно-строительных кооперативов, прав и обязанностей их членов отнесено к компетенции РСФСР. Как следует из ст. 14 ЖК, устанавливающей полномочия краевых, областных и соответствующих им Советов в области использования и обеспечения сохранности жилищного фонда, установление порядка организации и деятельности ЖСК, прав и обязанностей членов кооператива и компетенции исполнительных комитетов областных, краевых (а следовательно, и Ленинградского городского) [ФИО] не отнесено. Отменяя правильное по существу решение народного суда, президиум Ленинградского городского суда оставил без внимания и требования ст. 10 Закона Союза ССР о кооперации в СССР, согласно которой вмешательство в хозяйственную и иную деятельность кооператива со стороны государственных и кооперативных органов не допускается. 2. Рассматривая споры, связанные с приемом граждан в члены ЖСК и выдачей ордера на жилое помещение в доме ЖСК, суды порой не учитывают, что условия и порядок предоставления жилых помещений в таких домах отличаются от условий и порядка обеспечения граждан жилыми помещениями в домах государственного и общественного жилищного фонда. Общее собрание членов жилищно-строительного кооператива \"Весна\" в г. Москве решением от 2 апреля 1988 г. приняло [ФИО] в члены ЖСК с предоставлением однокомнатной квартиры. Однако исполком Советского районного Совета народных депутатов г. Москвы отказал [ФИО] в выдаче ордера на предоставленное жилое помещение, так как он не являлся очередником этого района на улучшение жилищных условий. В иске [ФИО] к райисполкому о выдаче ордера отказано решением Советского районного народного суда г. Москвы, поскольку, по мнению суда, общее собрание членов ЖСК нарушило требования ст.ст. 33 и 112 ЖК, согласно которым жилые помещения предоставляются гражданам, состоящим на учете нуждающихся в улучшении жилищных условий, в порядке очередности, исходя из времени принятия их на учет и включения в списки на получение жилых помещений: принятие на учет граждан, желающих вступить в ЖСК, производится по месту жительства решением исполкома местного Совета народных депутатов, а по месту работы - совместным решением администрации и профсоюзного комитета предприятия, учреждения, организации, при которых организуется кооператив; истец же принят на учет исполкомом Киевского районного Совета народных депутатов г. Москвы только в 1987 году и очередником организации, при которой создан ЖСК \"Весна\", не являлся. Судебная коллегия по гражданским делам Московского городского суда согласилась с выводами народного суда и оставила без изменения вынесенное им решение. Между тем указанные выводы неправильны и не могли служить основанием к отказу в иске, в связи с чем президиум Московского городского суда отменил судебные постановления и направил дело на новое рассмотрение по следующим мотивам. Статья 33 ЖК, устанавливающая очередность предоставления гражданам жилых помещений, регулирует отношения по предоставлению жилых помещений в домах государственного и общественного жилищного фонда (глава 1 раздела III настоящего Кодекса) и не предусматривает порядок предоставления жилых помещений в домах ЖСК, относящихся в силу ст. 5 ЖК к самостоятельному виду жилищного фонда. Отношения по обеспечению граждан жильем в домах ЖСК регулируются ст.ст. 111-126 (глава 5 раздела III) ЖК РСФСР. Таким образом, суд применил норму закона (ст. 33 ЖК), не подлежащую применению при разрешении возникшего спора. Руководствуясь же ст. 112 ЖК, суд не учел того, что отсутствие решения указанных в этой статье органов о постановке на учет гражданина, желающего вступить в жилищно-строительный кооператив, само по себе не исключает возможность вступления его в члены ЖСК и предоставления ему в связи с этим квартиры с соблюдением условий и порядка, установленных законом и уставом кооператива. Статьей 113 ЖК предусмотрено, что в члены ЖСК могут быть приняты граждане, достигшие 18-летнего возраста, постоянно проживающие в данном населенном пункте (если иное не установлено законодательством Союза ССР и РСФСР) и нуждающиеся в улучшении жилищных условий (ст. 29 настоящего Кодекса). Каких-либо других условий приема граждан в члены ЖСК, в частности тех, на необходимость соблюдения которых сослались народный суд и кассационная инстанция, законом не установлено. В соответствии с п. 29 действовавшего во время принятия [ФИО] в члены ЖСК Примерного устава жилищно-строительного кооператива прием в члены кооператива и распределение жилых помещений между членами ЖСК являлось исключительной компетенцией общего собрания членов кооператива (собрания уполномоченных). Такой же компетенцией, вмешательство в которую со стороны других органов запрещено, кооператив обладает и в настоящее время согласно принятому и введенному в действие с 1 июля 1988 г. Закона СССР \"О кооперации в СССР\" (ст.ст. 10, 14). Отменить же решение общего собрания членов кооператива о принятии гражданина в члены ЖСК и предоставлении ему квартиры, равно как и отказать в выдаче ордера на жилое помещение без отмены решения общего собрания, исполком местного Совета народных депутатов может лишь в том случае, когда такое решение противоречит законодательству (п. 4 постановления Пленума Верховного Суда СССР от 3 февраля 1988 г. \"О применении судами законодательства при рассмотрении дел по спорам между гражданами и жилищно-строительными кооперативами\"). В связи с этим суду следовало выяснить, являлся ли истец тем лицом, которое в соответствии со ст. 113 ЖК могло быть принято в члены ЖСК, в том числе нуждающимся в улучшении жилищных условий, и был ли соблюден установленный этой нормой закона и уставом кооператива порядок предоставления ему жилого помещения. VII. Споры, связанные с правом собственности на жилой дом Как показывает изучение судебной практики, дела по спорам о праве собственности на жилой дом представляют значительную часть гражданско-правовых споров. При рассмотрении таких дел возникают вопросы, освещение которых имеет значение для судебной деятельности. 1. [ФИО] состояла в браке, во время которого для семьи был куплен жилой дом, но договор купли-продажи был оформлен на имя матери ее мужа. Ейский городской народный суд Краснодарского края по иску [ФИО] признал дом собственностью супругов, указав, что мать мужа истицы получала незначительную пенсию и своих средств для приобретения дома не имела. Президиум Краснодарского краевого суда по протесту заместителя Председателя Верховного Суда РСФСР отменил решение по тем мотивам, что указанное в нем обстоятельство не доказано и не является достаточным основанием для вынесения такого решения. Как разъяснено в п. 7 постановления Пленума Верховного Суда СССР от 31 июля 1981 г. \"О судебной практике по разрешению споров, связанных с правом личной собственности на жилой дом\", суд может с учетом конкретных обстоятельств удовлетворить иск о признании за членами семьи права общей собственности на совместно приобретенный по договору купли-продажи дом, если будет установлено, что между этими лицами и членом семьи, указанным в договоре в качестве покупателя, была достигнута договоренность о совместной покупке дома и в этих целях члены семьи вкладывали свои средства для его приобретения. Между тем при рассмотрении дела суд надлежаще не исследовал указанные обстоятельства. При этом суд не учел того, что в договоре купли-продажи дома покупателем значится мать мужа истицы и деньги продавцу дома вручены от ее (матери) имени. Являясь после заключения такого договора собственницей дома, она не обязана доказывать, что имела средства на его приобретение. И тот, кто оспаривает данное обстоятельство, должен доказать, что средства, вложенные в приобретение дома от имени покупателя, принадлежали действительно ему. Однако эти обстоятельства судом не проверены, хотя мать утверждала, что имела доходы от личного подсобного хозяйства. Суд же исходил лишь из того, что дом был приобретен на средства супругов, игнорируя указанные факты. 2. В судебной практике встречаются дела по спорам, связанные с передачей в фонд местных Советов народных депутатов домов как бесхозяйного имущества, а также как бесхозяйственно содержимых, и судам необходимо учитывать специфику их рассмотрения, которая характерна для этой категории дел. В 1972 году умерла собственница жилого дома [ФИО] В 1979 году исполкомом Орлинского поселкового Совета народных депутатов Пермской области было принято решение о сносе этого дома и передаче материалов от его разборки поселковой больнице. Решение было исполнено. У [ФИО] имелись две дочери [ФИО] и [ФИО] первой очереди. Они предъявили в суд иск о взыскании с исполкома местного Совета стоимости снесенного жилого дома и надворных построек. Исполком же обратился с заявлением о признании дома [ФИО], ссылаясь на то, что после смерти [ФИО] домом никто не пользовался и он пришел в ветхое состояние. Решением Пермского областного суда иск [ФИО] и [ФИО] удовлетворен, а в требовании исполкома отказано. Судебная коллегия по гражданским делам Верховного Суда РСФСР, рассмотрев дело в кассационном порядке, оставила это решение без изменения, указав следующее. Согласно ст. 143 ГК РСФСР, имущество, которое не имеет собственника или собственник которого неизвестен (бесхозяйное имущество), поступает в собственность государства по решению суда, вынесенному по заявлению финансового органа. Заявление подается по истечении года со дня принятия имущества на учет. Учет, оценка и реализация бесхозяйного имущества производится в соответствии с Положением о порядке учета, оценки и реализации конфискованного, бесхозяйного имущества, имущества, перешедшего по праву наследования к государству, и кладов, утвержденным постановлением Совета Министров СССР от 29 июня 1984 г. N 683, и Инструкцией по применению данного Положения, утвержденной Министерством финансов СССР 19 декабря 1984 г. N 185. Суд установил, что истицы приняли наследство. [ФИО] была помещена в психиатрическую больницу. [ФИО] продолжала нести расходы по содержанию дома до 1979 года. Исполкому эти факты были известны. Поэтому при наличии собственников, известных исполкому, домовладение не могло быть признано бесхозяйным. Суд обсудил вопрос и о том, вправе ли был исполком местного Совета народных депутатов безвозмездно изъять дом, как бесхозяйственно содержимый. Согласно ст. 141 ГК РСФСР, если гражданин бесхозяйственно обращается с принадлежащим ему домом, допуская его разрушение, то исполком может назначить собственнику соразмерный срок для ремонта дома. Если гражданин без уважительной причины не произведет необходимого ремонта, то суд может изъять дом. Как видно из дела, [ФИО] была тяжело больна и признана недееспособной, в связи с чем в ее интересах в суд обратился психоневрологический диспансер с целью защиты ее прав. Что же касается [ФИО], то исполком не предлагал ей привести домовладение в надлежащее состояние. Решение о сносе дома и передаче строительных материалов больнице было принято с нарушением действующих норм права. 3. Суды не всегда правильно определяют правовую природу спора о доме и допускают ошибки при признании права собственности на него, когда отсутствует гражданско-правовая сделка. В г. Архангельске была проложена дорога в непосредственной близости от жилого дома, принадлежащего нескольким сособственникам. Дом оказался ниже уровня дороги, стал разрушаться от сырости и вибрации. Решением Октябрьского районного суда г. Архангельска сособственникам этого дома отказано в требовании о возмещении ущерба, а на исполком Соломбальского районного Совета народных депутатов возложена обязанность предоставить им квартиры. Президиум областного суда изменил решение: признал право собственности на дом за исполкомом Соломбальского районного Совета народных депутатов со ссылкой на то, что ущерб сособственникам дома возмещен предоставлением им квартир. Судебная коллегия по гражданским делам Верховного Суда РСФСР признала решение в части отказа в иске о возмещении ущерба и постановление президиума областного суда неправильными, указав следующее. Переход права собственности на дом допустим по соглашению сторон, по сделке и по иным основаниям, предусмотренным законом (например, в главе 13 ГК РСФСР). В данном случае такие основания судом не установлены. Предоставление квартир сособственникам дома само по себе не прекращает их права собственности на домовладение и не может рассматриваться как возмещение ущерба, причиненного ухудшением качества дома в результате виновных действий ответчика, поэтому суду следовало не только осуществить защиту жилищных прав сособственников дома, пришедшего в негодное для проживания состояние, но и установить, какой ущерб причинен каждому сособственнику, разрешить спор на основании ст. 444 ГК РСФСР. VIII. Дела по искам об изъятии самовольно построенных домов 1. Правовая ответственность за самовольную постройку дома предусмотрена ст. 109 ГК РСФСР, согласно которой по решению суда у гражданина могут быть безвозмездно изъяты и зачислены в фонд местного Совета народных депутатов жилой дом (дача) или часть дома (дачи), если они построены без установленного разрешения или без надлежаще утвержденного проекта, либо с существенными отступлениями от проекта или с грубым нарушением основных строительных норм и правил. Большинство судов в основном правильно разрешают споры по таким делам, руководствуясь законом и разъяснениями, данными в постановлениях Пленума Верховного Суда СССР от 25 февраля 1977 г. \"О применении законодательства при рассмотрении судами дел об изъятии домов, построенных гражданами с нарушением действующих правил\" и Пленума Верховного Суда РСФСР от 19 марта 1975 г. \"О некоторых вопросах, возникающих в практике судов при применении ст. 109 ГК РСФСР о безвозмездном изъятии самовольно построенного дома\" (с изменениями, внесенными постановлением Пленума от 20 декабря 1983 г.). Однако некоторые суды удовлетворяли иски об изъятии домов без всестороннего, полного и объективного выяснения всех обстоятельств дела, не учитывая требования как действующего, так и ранее существовавшего законодательства, а также упомянутых разъяснений. Исполком Надтеречного районного Совета народных депутатов Чечено-Ингушской АССР обратился в суд с иском к [ФИО] о безвозмездном изъятии и зачислении в фонд местного Совета народных депутатов дома, как построенного ответчиком при отсутствии установленного разрешения, решения об отводе земельного участка и проекта. Районный народный суд иск удовлетворил, а кассационная и надзорная инстанция Верховного Суда Чечено-Ингушской АССР оставили вынесенное им решение без изменения. Судебная коллегия по гражданским делам Верховного Суда РСФСР по протесту заместителя [ФИО] этого суда отменила судебные постановления и направила дело на новое рассмотрение, указав следующее. Предыдущие судебные инстанции при рассмотрении данного дела исходили из того, что дом построен без разрешения и признан самовольно возведенным. Однако судебными инстанциями не были учтены доводы ответчика о том, что в 1979 году он обращался с заявлением к директору совхоза о выделении земельного участка под строительство дома, а председателем сельского Совета народных депутатов ему было указано конкретное место для строительства дома, о чем была сделана запись в похозяйственной книге, поэтому, полагая, что разрешение имеется, он построил дом; впоследствии оказалось, что приказа об отводе земельного участка не издавалось и после его вторичного обращения к директору совхоза в июне 1986 года такой приказ был издан, а затем составлен акт об отводе земельного участка. В деле имелись как заявление [ФИО] в дирекцию совхоза, поданное в 1979 году, с визой районного архитектора о том, что испрашиваемый для отвода участок под общественную застройку не занят, так и приказ директора совхоза и решение исполкома сельсовета, вынесенное в 1986 году, о выделении А. земельного участка размером 0,15 га под строительство жилого дома. Суд не дал оценки заключению районного архитектора, из которого следует, что дом, о котором возник спор, возведен без нарушения плана застройки улицы и общего архитектурного вида села, жилая площадь дома составляет 36 кв.м и на ней проживает семья, состоящая из пяти человек. Суд не выяснил причину отмены исполкомом в январе 1986 года принятого им же в июне 1985 года решения, согласно которому строительство дома было признано законным. Хотя земельный участок, на котором [ФИО] построил дом, закреплен за совхозом, его представитель не участвовал в рассмотрении дела, в связи с чем отношение администрации совхоза к предъявленному иску не выяснялось. В силу же ст. 64 Земельного кодекса РСФСР совхозы вправе предоставлять земельные участки постоянным рабочим и служащим совхоза, проживающим в сельской местности, и последующее утверждение исполкомом районного Совета народных депутатов решения администрации совхоза не требуется. Не был привлечен к участию в деле и исполком сельского Совета народных депутатов, по согласованию с которым в соответствии со ст. 103 Земельного кодекса РСФСР производится отвод земельных участков под индивидуальное строительство. Судебными инстанциями необоснованно оставлены без внимания также обстоятельства, относящиеся к нуждаемости ответчика и членов его семьи в индивидуальном жилищном строительстве, трудовой связи членов семьи с совхозом. Между тем упомянутыми постановлениями Пленума Верховного Суда СССР и Пленума Верховного Суда РСФСР разъяснено, что решения судов по этой категории дел должны приниматься с учетом всех конкретных обстоятельств дела и предусмотренная ст. 109 ГК санкция может быть применена лишь при доказанности вины лица, осуществившего самовольное строительство. 2. Решение Грозненского районного народного суда об удовлетворении иска о безвозмездном изъятии дома у [ФИО] по мотивам самовольного строительства дома общей площадью более 250 кв.м и постановления последующих инстанций Верховного Суда Чечено-Ингушской АССР были также отменены Судебной коллегией по гражданским делам Верховного Суда РСФСР. Суды автономной республики исходили лишь из самого факта строительства дома без установленного разрешения. Однако не учитывались другие, имеющие существенное значение обстоятельства. Как объяснил ответчик, строительство дома было начато его отцом после возвращения в 1957 году из Казахской ССР, куда их семья в числе многих других была принудительно переселена. Дом возводился на участке, где был расположен ранее принадлежавший им дом, семья была большой, о необходимости получения специального разрешения отец не знал и об этом ему никто не говорил. Также строились и другие вернувшиеся в село семьи. Строительство дома затянулось из-за недостатка материальных средств, а после смерти отца в 1977 году прекратилось. Ответчик был согласен привести начатое отцом строительство дома в соответствие с существующими нормами. Не опровергая объяснений ответчика о том, что строительство дома было начато в связи с возвращением семьи отца по месту прежнего жительства, суд в то же время не выяснил, какими правовыми актами регулировались правоотношения при возвращении таких семей в Чечено-Ингушскую АССР, и, в частности, в район, где проживал ответчик, в каком порядке им предоставлялись земельные участки и осуществлялась их застройка; какие действия должен был осуществить местный Совет народных депутатов, в том числе по выделению таким семьям земельных участков, осуществлению строительства жилья, и были ли они выполнены в отношении семьи отца ответчика. По делу не установлено, на каком основании [ФИО] пользуется земельным участком (которым, по его утверждению, пользовался и его отец еще до принудительного переселения) и в связи с чем после возвращения было возобновлено взимание соответствующих налогов за земельный участок. В деле имеются сведения о массовой застройке в селении без соблюдения общего порядка строительства индивидуальных жилых домов, предусматривавшегося действовавшим в то время постановлением Совета Министров СССР от 26 августа 1948 г. N 3211 \"О порядке применения Указа Президиума Верховного Совета СССР от 26 августа 1948 г. \"О праве граждан на покупку и строительство индивидуальных жилых домов\", но суд причину этого не выяснил, оставив по существу доводы ответчика об отсутствии вины в строительстве дома без соответствующего рассмотрения. Судом не дано оценки доводам ответчика о начале строительства дома в 1960 году, а не в 1981 году, о том, что возобновление работ было вызвано необходимостью предотвратить порчу недостроенного дома, хотя это также имело значение для установления наличия либо отсутствия вины ответчика. 3. Пленум Верховного Суда СССР в пп. 3 и 4 упомянутого постановления от 25 февраля 1977 г. и Пленум Верховного Суда РСФСР в п. 8 постановления от 19 марта 1975 г. разъяснили, что в связи с сосуществованием для каждого вида строительных работ различных норм и правил суды должны выяснять, были ли допущены гражданином грубые нарушения основных строительных норм и правил, и проверять, в чем они выразились, по какому виду работ допущены, как повлияли на прочность и безопасность конструкций дома, соблюдены ли необходимые пожарные и санитарные правила, а также выяснять другие обстоятельства, имеющие существенное значение. Для разъяснения возникающих при рассмотрении дела вопросов, требующих специальных познаний, суд вправе назначить экспертизу в соответствии со ст. 74 ГПК РСФСР. Суды, рассматривая дела, по которым назначались экспертизы, не всегда учитывали требования ст.ст. 77 и 197 ГПК РСФСР. Так, удовлетворяя иск исполкома районного Совета и [ФИО] об изъятии дома, Предгорный районный народный суд Ставропольского края мотивировал решение ссылкой на то, что по заключению строительно-технической экспертизы ответчицей при строительстве дома были допущены существенные отступления от проекта. Однако, в чем выразились эти отступления, суд в решении не указал, проект застройки не истребовал и не исследовал. При рассмотрении дела суд не обратил внимания и на отсутствие в заключении эксперта описания объекта, произведенных исследований и пояснений о возможности привести строение в соответствие с проектом. При рассмотрении дел данной категории в настоящее время судам следует также учитывать, что постановлением ЦК КПСС и Совета Министров СССР от 11 февраля 1988 г. \"О мерах по ускорению развития индивидуального жилищного строительства\" (п. 20) и постановлением Совета Министров РСФСР от 21 апреля 1988 г. \"О мерах по ускорению развития индивидуального жилищного строительства\" (п. 12) отменены все ранее действовавшие решения Правительства СССР и Правительства РСФСР, ограничивавшие развитие индивидуального жилищного строительства. XI. Дела по жалобам на неправомерные действия должностных лиц, ущемляющие права граждан Из практики рассмотрения в Верховном Суде РСФСР дел этой категории видно, что чаще всего жалобы были вызваны несогласием граждан с отказами в прописке, в связи с чем судами разрешались вопросы, связанные с применением постановления Совета Министров СССР от 28 августа 1974 г. N 678 \"О некоторых правилах прописки граждан\". 1. В частности, возникали вопросы о том, какой размер жилой площади следует считать той нормой, которая, согласно п. 2 упомянутого постановления, учитывается при рассмотрении заявления о прописке других, кроме указанных в п. 1 этого постановления, лиц. О необходимости учитывать в этих случаях норму жилой площади, установленную ст. 38 ЖК РСФСР (12 кв.м) на одного человека, а не определенную в регионе норму предоставления жилой площади (в частности, 9 кв.м), указано в определении Судебной коллегии по гражданским делам Верховного Суда РСФСР, отменившей по протесту заместителя Председателя Верховного Суда РСФСР решение Красногвардейского районного народного суда и постановление президиума Ленинградского городского суда по делу по жалобе [ФИО] на отказ в прописке начальником паспортного стола отделения милиции. 2. О том, что в аналогичных случаях следует руководствоваться ст. 38 ЖК РСФСР, Судебная коллегия по гражданским делам Верховного Суда РСФСР указала, отменяя по протесту заместителя Прокурора РСФСР решение Фрунзенского районного народного суда г. Владивостока, определение кассационной и постановление надзорной инстанций Приморского краевого суда по делу, рассмотренному по жалобе на отказ заместителя председателя исполкома районного Совета народных депутатов в прописке [ФИО] При этом коллегия отвергла доводы судебных инстанций краевого суда о том, что при решении вопроса о прописке граждан должна учитываться норма жилой площади - 9 кв.м на одного человека, как действовавшая на момент принятия постановления Совета Министров СССР от 28 августа 1974 г. N 678, поскольку [ФИО] было отказано в прописке в период действия нормы, установленной ст. 38 ЖК РСФСР. По данному делу Судебная коллегия Верховного Суда РСФСР указала, что в соответствии с п. 24 Положения о паспортной системе в СССР, утвержденного постановлением Совета Министров СССР от 28 августа 1974 г. N 677, прописка и выписка граждан производится в городах органами внутренних дел. Исполкомы же вправе в порядке исключения при наличии уважительных причин разрешить прописку граждан в случаях, не предусмотренных постановлением Совета Министров СССР от 28 августа 1974 г. N 678 (п. 4). Поэтому суду следовало выяснить, входило ли в компетенцию заместителя председателя райисполкома, действия которого обжаловал [ФИО], решение вопроса о его прописке. 3. С жалобой в суд обратились [ФИО] и [ФИО] на действия начальника жилищно-коммунального отдела (ЖКО) объединения \"Иваново-мебель\", отказавшего в оформлении прописки [ФИО] в трехкомнатную квартиру, наниматель которой - его родственница [ФИО] Ивановский областной суд жалобу удовлетворил, а начальник ЖКО обжаловал решение областного суда в кассационном порядке, сославшись на то, что [ФИО] членом семьи [ФИО] не является и обеспечен другим жилым помещением. Оставляя решение суда без изменения, Судебная коллегия по гражданским делам Верховного Суда РСФСР указала следующее. Как установлено материалами дела, [ФИО] сдал ранее занимаемое жилое помещение и выписался из него. Согласно постановлению Совета Министров СССР от 28 августа 1974 г. N 678, другие лица, кроме перечисленных в п. 1 данного постановления, прописываются в установленном порядке в городах и поселках городского типа, если в результате их вселения размер жилой площади, приходящейся на каждого проживающего, не меньше нормы жилой площади, предусмотренной законодательством. Поскольку в трехкомнатной квартире [ФИО] проживает одна, то при прописке в эту квартиру [ФИО] на каждого из них будет приходиться более 12 кв.м жилплощади (ст. 38 ЖК РСФСР). 4. Пленум Верховного Суда СССР в п. 9 постановления от 16 августа 1984 г. \"О применении законодательства при разрешении судами споров, связанных со сносом принадлежащих гражданам домов, в связи с изъятием земельных участков для государственных и общественных нужд\" разъяснил, что после принятия соответствующим органом решения об отводе земельного участка для государственных или общественных нужд и прекращения права землепользования (п. 6 ст. 15 Основ земельного законодательства) собственник не вправе производить отчуждение находящегося на этом участке дома, кроме отчуждения на снос или продажи предприятиям, учреждениям, организациям, которым отведен земельный участок. Однако применяется данное разъяснение не всегда правильно. Сославшись на это постановление Пленума, Рязанский районный народный суд признал правильным отказ в прописке [ФИО] в доме родственника [ФИО] по тому основанию, что в соответствии с распоряжением исполкома областного Совета народных депутатов дом подлежит сносу. Согласились с таким решением об отказе в удовлетворении жалобы также судебная коллегия по гражданским делам и президиум Рязанского областного суда. Судебная коллегия по гражданским делам Верховного Суда РСФСР, отменяя судебные постановления по протесту заместителя Председателя Верховного Суда РСФСР, указала, что данное постановление Пленума Верховного Суда СССР не содержит разъяснения, ограничивающего прописку граждан в подобных случаях, и п. 9 этого постановления не может применяться при разрешении таких вопросов."
}