{
  "title": "Обзор судебной практики Верховного Суда РФ за третий квартал 2002 года (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 4 декабря 2002 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за третий квартал 2002 года (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 4 декабря 2002 г.) Вопросы квалификации преступлений 1. Согласно ч. 3 ст. 34 УК РФ уголовная ответственность организатора, подстрекателя и пособника наступает по статье, предусматривающей наказание за совершенное преступление со ссылкой на статью 33 УК РФ, за исключением случаев, когда они одновременно являлись соисполнителями преступления. Судом установлено, что [ФИО] предложил [ФИО] и [ФИО] совершить разбойное нападение на водителя автомашины с применением оружия, пообещав обоим материальное вознаграждение. [ФИО] передал [ФИО] обрез и боевые патроны. Согласно разработанному Оболонским плану [ФИО] должен был остановить автомобиль, а [ФИО] под угрозой оружия потребовать от водителя выйти из машины. После этого они должны были передать автомобиль [ФИО]. Однако данное преступление не удалось довести до конца, поскольку автомашина, в которой находились [ФИО] и [ФИО], была задержана работниками ГАИ. По приговору суда [ФИО] был признан виновным в приготовлении к разбойному нападению с применением оружия. Правильно установив фактические обстоятельства, связанные с ролью [ФИО] в совершении преступления, суд ошибочно квалифицировал его действия по ч. 1 ст. 30, п.п. \"а\", \"г\" ч. 2 ст. 162 УК РФ, поскольку согласно ч. 3 ст. 34 УК РФ уголовная ответственность организатора, подстрекателя и пособника наступает по статье, предусматривающей наказание за совершенное преступление, со ссылкой на статью 33 УК РФ, за исключением случаев, когда они одновременно являлись соисполнителями преступления. [ФИО] являлся организатором готовящегося разбойного нападения, поэтому его действия с учетом требований ч. 3 ст. 34 УК РФ должны квалифицироваться со ссылкой на ч. 3 ст. 33 УК РФ. Состоявшиеся по делу судебные решения изменены, действия Оболонского переквалифицированы с ч. 1 ст. 30, п.п. \"а\", \"г\" ч. 2 ст. 162 УК РФ на ч. 1 ст. 30, ч. 3 ст. 33 и п.п. \"а\", \"г\" ч. 2 ст. 162 УК РФ. Определение N 16-Д02-7 по делу [ФИО] 2. Действия осужденного переквалифицированы с ч. 2 ст. 186 УК РФ на ч. 1 ст. 327 УК РФ как подделка официального документа, предоставляющего права, в целях его использования в качестве такового, а не как средства платежа. По приговору суда [ФИО] признан виновным в изготовлении с целью сбыта поддельной ценной бумаги в валюте Российской Федерации в крупном размере и осужден по ч. 2 ст. 186 УК РФ. Установлено, что [ФИО] по просьбе [ФИО] и [ФИО] за вознаграждение изготовил поддельный вексель, который последние намеревались вложить в материалы уголовного дела вместо изъятого работниками милиции. [ФИО] о таком намерении [ФИО] и [ФИО] было известно. Однако, давая правовую оценку содеянному [ФИО], суд первой инстанции в нарушение требований ст. 254 УПК РСФСР вышел за пределы предъявленного ему обвинения. Признав [ФИО] виновным в сбыте поддельного векселя, суд указал, что формой сбыта векселя является передача его с целью вложения в материалы уголовного дела вместо изъятого работниками милиции, а также получение денежного вознаграждения за изготовление поддельного векселя. Вместе с тем в соответствии с разъяснениями, содержащимися в постановлении Пленума Верховного Суда Российской Федерации от 17 апреля 2001 года N 1 \"О внесении изменений и дополнений в постановление Пленума Верховного Суда Российской Федерации от 28 апреля 1994 года N 2 \"О судебной практике по делам об изготовлении или сбыте поддельных денег или ценных бумаг\", сбыт поддельных денег или ценных бумаг состоит в использовании их в качестве средства платежа при оплате товаров и услуг, размене, дарении, даче взаймы, продаже и тому подобное. Фактически же судом установлено, что [ФИО] изготовил поддельный вексель не для последующей его реализации как ценной бумаги, а для вложения в материалы уголовного дела вместо имевшегося там векселя. При таких обстоятельствах кассационная инстанция переквалифицировала действия [ФИО] с ч. 2 ст. 186 УК РФ на ч. 1 ст. 327 УК РФ. Определение N 48-002-117 по делу [ФИО] и других 3. Сокрытие следов самими участниками преступления, не содержит признаков состава преступления, предусмотренного ст. 316 УК РФ. [ФИО] и несовершеннолетний [ФИО], встретив ночью на улице ранее незнакомую им [ФИО], пригласили ее в гости. Во время совместного распития спиртных напитков [ФИО] и Першин предложили [ФИО] вступить с ними в половую связь, а когда та отказалась, стали угрожать ей групповым изнасилованием, а затем поочередно совершили с ней насильственные половые акты. [ФИО] разбудил находившегося в квартире [ФИО] и предложил ему изнасиловать потерпевшую. Тот согласился и совершил с [ФИО] насильственный половой акт. После этого [ФИО], опасаясь, что потерпевшая может обратиться в правоохранительные органы, нанес ей удар ножом в шею, а затем задушил шпагатом. [ФИО] снял с трупа украшения из золота. Затем [ФИО] и [ФИО] сложили в пакет норковое пальто потерпевшей, украшения, пейджер, которые впоследствии продали. Утром [ФИО] и [ФИО] вынесли труп из квартиры и спрятали его в колодце теплотрассы, в который выбросили нож, одежду и документы потерпевшей. По приговору суда [ФИО] осужден по п. \"б\" ч. 2 ст. 131 УК РФ, п.п. \"а\", \"г\" ч. 2 ст. 158 УК РФ, ст. 316 УК РФ и Абышев - по ч. 1 ст. 131 УК РФ и ст. 316 УК РФ. По п.п. \"а\", \"б\" ч. 2 ст. 132 УК РФ [ФИО] оправдан за недоказанностью его участия в этом преступлении. По данному делу также осужден [ФИО]. Судебная коллегия по уголовным делам Верховного Суда РФ приговор оставила без изменения. В надзорном протесте поставлен вопрос об отмене состоявшихся в отношении [ФИО] и [ФИО] судебных решений в части, касающейся их осуждения по ст. 316 УК РФ, и прекращении в отношении них уголовного дела в этой части на основании п. 2 ч. 1 ст. 5 УПК РСФСР. Президиум Верховного Суда РФ удовлетворил протест по следующим основаниям. Суд необоснованно признал [ФИО] и [ФИО] виновными в заранее не обещанном укрывательстве особо тяжкого преступления - убийства, поскольку они сами являлись непосредственными участниками преступления в отношении той же потерпевшей. [ФИО] и [ФИО] изнасиловали потерпевшую, причем [ФИО] действовал по предварительному сговору в группе с [ФИО]. Кроме того, [ФИО] вместе с [ФИО] совершил кражу имущества потерпевшей. Укрывая труп, вещи погибшей и орудие преступления, осужденные прежде всего скрывали свои преступные действия, тесно связанные с убийством. Сокрытие ими следов преступления являлось средством собственной защиты от обвинения в совершении изнасилования и кражи. При таких обстоятельствах в действиях [ФИО] и [ФИО] отсутствует состав преступления, предусмотренный ст. 316 УК РФ. Приговор и определение в отношении [ФИО] и [ФИО] в части их осуждения по ст. 316 УК РФ отменены, уголовное дело на основании п. 2 ч. 1 ст. 5 УПК РСФСР производством прекращено за отсутствием в их действиях состава преступления. Постановление N 416п02пр по делу [ФИО] и [ФИО] 4. Статья 325 УК РФ не предусматривает ответственности за уничтожение важного личного документа гражданина. Действия [ФИО], связанные с уничтожением военного билета, суд квалифицировал по ч. 1 ст. 325 УК РФ, а действия [ФИО], подстрекавшего к уничтожению этого документа, - по ч. 4 ст. 33 и ч. 1 ст. 325 УК РФ, то есть как уничтожение и подстрекательство к уничтожению официального документа, совершенные из иной личной заинтересованности. В описательной части приговора суд указал, что [ФИО] по подстрекательству [ФИО] \"уничтожил военный билет на имя [ФИО], являющийся важным личным документом\", но квалифицировал содеянное как уничтожение и подстрекательство к уничтожению официального документа. Суд ошибочно признал военный билет, являющийся важным личным документом, официальным документом и не учел, что уголовная ответственность по ч. 1 ст. 325 УК РФ наступает за похищение, уничтожение, повреждение или сокрытие официальных документов, штампов, печатей, к которым военный билет не относится. По смыслу уголовного закона (ч. 1 ст. 325 УК РФ) уголовная ответственность наступает за уничтожение не всяких документов, а лишь официальных, определяющих какие-либо полномочия учреждений, организаций, объединений, а не частных лиц. Таким образом, в действиях [ФИО], уничтожившего военный билет [ФИО], отсутствует состав преступления, предусмотренный ч. 1 ст. 325 УК РФ, а в действиях [ФИО], подстрекавшего Броило к совершению этих действий, - состав преступления, предусмотренного ч. 4 ст. 33 и ч. 1 ст. 325 УК РФ. Постановление N 364п02пр по делу [ФИО] и [ФИО] 5. Если группа лиц предварительно договорилась о совершении кражи, но один из соисполнителей вышел за пределы состоявшегося сговора, совершив разбой, то по ст. 162 УК РФ могут квалифицироваться лишь его действия. Военная коллегия изменила приговор Московского окружного военного суда, который признал [ФИО] виновным, наряду с другими преступлениями, в разбое, совершенном с применением предметов, используемых в качестве оружия, с причинением тяжких телесных повреждений, с проникновением в жилище, а [ФИО] разбое с проникновением в жилище, по следующим основаниям. Суд признал в приговоре, что [ФИО] и [ФИО] предварительно договорились тайно похитить имущество [ФИО], проникнув в его жилище. Совершив убийство [ФИО] из корыстных побуждений, [ФИО] вышел за пределы состоявшегося сговора. [ФИО] об этом известно не было, он в применении насилия не участвовал и не видел происшедшего. Факт заранее не обещанного оказания им помощи Мацко в перетаскивании трупа потерпевшего не мог быть расценен как участие в разбойном нападении, совершенном [ФИО]. Разбой считается оконченным с момента нападения с целью завладения имуществом, соединенного с насилием, опасным для жизни или здоровья, либо с угрозой применения такого насилия. Поэтому действия [ФИО], совершившего тайное хищение имущества с проникновением в жилище, уже после применения Мацко насилия к [ФИО] следовало квалифицировать по п. \"в\" ч. 2 ст. 158 УК РФ. Определение N 1-0102/2002 по делу [ФИО] и [ФИО] Назначение наказания 6. Судебные решения изменены, поскольку судом допущена ошибка при назначении осужденному окончательного наказания по совокупности совершенных им преступлений. По приговору суда [ФИО] признан виновным в получении взятки путем вымогательства, в крупном размере и осужден по п.п. \"в\", \"г\" ч. 4 ст. 290 УК РФ с применением ст. 64 УК РФ к 4 годам лишения свободы с конфискацией имущества - 310 долларов США и 5420 рублей, по ч. 4 ст. 222 УК РФ к 6 месяцам лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений назначено 4 года и 6 месяцев лишения свободы с конфискацией имущества - 310 долларов США и 5420 рублей. Суд обоснованно применил при назначении окончательного наказания [ФИО] по совокупности совершенных преступлений требования ч. 3 ст. 69 УК РФ. При этом суд указал в приговоре: \"На основании ч. 3 ст. 69 УК РФ по совокупности преступлений путем частичного сложения назначенных наказаний окончательно определить [ФИО] меру наказания в виде лишения свободы на срок четыре года и шесть месяцев с конфискацией имущества - 310 долларов США и 5420 рублей и с отбыванием наказания в исправительной колонии строгого режима\". Согласно ч. 3 ст. 69 УК РФ \"Если хотя бы одно из преступлений, совершенных по совокупности, является преступлением средней тяжести, тяжким или особо тяжким преступлением, то окончательное наказание назначается путем частичного или полного сложения наказаний\". Однако вопреки избранному самим судом принципу частичного сложения назначенных наказаний суд фактически применил принцип полного сложения назначенных наказаний, что нельзя признать соответствующим требованиям закона. Президиум Верховного Суда РФ изменил состоявшиеся по делу судебные решения и окончательно на основании ч. 3 ст. 69 УК РФ назначил [ФИО] наказание по совокупности преступлений, предусмотренных п.п. \"в\", \"г\" ч. 4 ст. 290, ч. 4 ст. 222 УК РФ, путем частичного сложения наказаний в виде 4 лет и 1 месяца лишения свободы в исправительной колонии строгого режима с конфискацией имущества - 310 долларов США и 5420 рублей. Постановление N 388п02 по делу [ФИО] 7. Поскольку к одному из преступлений, входящих в совокупность, акт об амнистии применению не подлежит, то и к другим преступлениям, входящим в эту совокупность, применение акта об амнистии противоречит закону. По приговору от 11 марта 2001 года [ФИО] осужден по ч. 1 ст. 228 УК РФ к 2 годам лишения свободы. Наказание назначено в соответствии с ч. 5 ст. 69 УК РФ путем частичного сложения наказаний (13 октября 1999 года [ФИО] был осужден по п.п. \"б\", \"в\", \"г\" ч. 2 ст. 158 УК РФ) в виде 4 лет 6 месяцев лишения свободы. Протест заместителя Генерального прокурора РФ, в котором ставился вопрос о прекращении дела в части осуждения [ФИО] по ч. 1 ст. 228 УК РФ на основании Постановления Государственной Думы Федерального Собрания Российской Федерации от 26 мая 2000 года \"Об объявлении амнистии в связи с 55-летием Победы в Великой Отечественной войне 1941-1945 годов\" и исключении указания о назначении наказания с применением ч. 5 ст. 69 УК РФ, оставлен без удовлетворения. Судебная коллегия по уголовным делам Верховного Суда РФ указала следующее. По приговору суда от 11 марта 2001 года [ФИО] осужден по совокупности преступлений. Одно из, входящих в совокупность, преступлений предусмотренное ч. 1 ст. 228 УК РФ, совершено 9 марта 1999 года, преступление же, предусмотренное п.п. \"б\", \"в\", \"г\" ч. 2 ст. 158 УК РФ, совершено в период с марта по май 1999 года. К преступлению, предусмотренному п.п. \"б\", \"в\", \"г\" ч. 2 ст. 158 УК РФ, за которое [ФИО] осужден к 3 годам 6 месяцам лишения свободы, Постановление Государственной Думы Федерального Собрания Российской Федерации от 26 мая 2000 года \"Об объявлении амнистии в связи с 55-летием Победы в Великой Отечественной войне 1941-1945 годов\" применено быть не может. При решении вопроса о возможности применения акта об амнистии следует принимать во внимание все преступления, входящие в совокупность по данному приговору, с учетом категории преступлений, наказания, назначенного за их совершение, а также данные о личности осужденного. Аналогичный протест прокурора оставлен Президиумом Верховного Суда РФ без удовлетворения. Определение N 3-Д02-21пр и Постановление 734п02пр по делу [ФИО] 8. В соответствии с п. 5 Постановления Государственной Думы Федерального Собрания Российской Федерации от 30 ноября 2001 года \"Об объявлении амнистии в отношении несовершеннолетних и женщин\" подлежат освобождению от наказания лица, совершившие преступления в возрасте до 18 лет и осужденные условно. По приговору Сахалинского областного суда от 26 июля 2001 года [ФИО] (судимый 31 октября 2000 года по ч. 3 ст. 30, п.п. \"а\", \"в\", \"г\" ч. 2 ст. 158 УК РФ) осужден по п. \"в\" ч. 3 ст. 162 УК РФ к 8 годам лишения свободы и по п. \"з\" ч. 2 ст. 105 УК РФ к 9 годам лишения свободы. В соответствии с ч. 3 ст. 69 УК РФ по совокупности преступлений назначено 9 лет 6 месяцев лишения свободы. В соответствии с ч. 5 ст. 74 УК РФ условное осуждение по приговору от 31 октября 2000 года отменено, на основании ст. 70 УК РФ к назначенному наказанию частично присоединено наказание по приговору от 31 октября 2000 года и к отбыванию назначено 10 лет лишения свободы в исправительной колонии общего режима. Судебная коллегия по уголовным делам Верховного Суда РФ приговор оставила без изменения. Заместитель Генерального прокурора РФ в протесте поставил вопрос об исключении из судебных решений указаний об отмене условного осуждения и назначении наказания с применением ст. 70 УК РФ. Президиум Верховного Суда РФ протест удовлетворил по следующим основаниям. Из материалов дела усматривается, что [ФИО] 31 октября 2000 года осужден по ч. 3 ст. 30, п.п. \"а\", \"в\", \"г\" ч. 2 ст. 158 УК РФ к 3 годам лишения свободы условно с испытательным сроком 2 года за преступления, совершенные 11 июня и 5 июля 2000 года. Преступления совершены им в несовершеннолетнем возрасте. В соответствии с п. 5 Постановления Государственной Думы Федерального Собрания Российской Федерации от 30 ноября 2001 года \"Об объявлении амнистии в отношении несовершеннолетних и женщин\" подлежат освобождению от наказания лица, совершившие преступления в возрасте до 18 лет и осужденные условно. Действие названного пункта не распространяется лишь на лиц, перечисленных в п.п. 10, 11 Постановления. Других ограничений для освобождения от наказания несовершеннолетних, осужденных условно, Постановлением не предусмотрено. [ФИО] осужден 31 октября 2000 года к условной мере наказания за совершение преступления, которое в пункте 10 Постановления об амнистии не указано. Не является ограничением для применения амнистии и совершение нового преступления в период испытательного срока, установленного судом. Ограничение для применения амнистии по этому основанию установлено пунктом \"д\" ст. 16 Постановления Государственной Думы \"О порядке применения Постановления Государственной Думы Федерального Собрания Российской Федерации \"Об объявлении амнистии в отношении несовершеннолетних и женщин\" лишь для женщин, совершивших преступления в течение установленного судом испытательного срока. [ФИО] назначено условное наказание с испытательным сроком 2 года. Фактически наказание он не отбывал, и на момент вступления в силу акта об амнистии никаких препятствий к его освобождению от условного наказания не имелось. При таких обстоятельствах несовершеннолетний [ФИО], как условно осужденный, подлежит освобождению от этого наказания, поэтому из приговора и определения следует исключить указание о назначении ему наказания по правилам ст. 70 УК РФ. Постановление N 589п02пр по делу [ФИО] 9. Согласно ст. 62 УК РФ при наличии явки с повинной и отсутствии отягчающих обстоятельств срок или размер наказания не могут превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей особенной части УК РФ. [ФИО], осужден Северо-Кавказским окружным военным судом по п. \"и\" ч. 2 ст. 105 УК РФ к 17-ти годам лишения свободы, по п.п. \"а\", \"б\", \"в\" ч. 3 ст. 286 УК РФ - к 8-ми годам лишения свободы с лишением права занимать руководящие должности на 3 года, а по совокупности преступлений путем частичного сложения назначенных наказаний - к 18-ти годам лишения свободы в исправительной колонии строгого режима с лишением права занимать руководящие должности на 3 года. Окружной военный суд, мотивируя назначение [ФИО] наказания, признал смягчающим обстоятельством явку с повинной, предусмотренную п. \"и\" ст. 61 УК РФ. Согласно же ст. 62 этого же Кодекса, при наличии такого смягчающего обстоятельства суд не вправе был выйти за пределы трех четвертей максимального срока наказания, предусмотренного ч. 2 ст. 105 и ч. 3 ст. 286 УК РФ, то есть 15 и 7 лет и 6 месяцев лишения свободы, соответственно. В нарушение этого требования, суд назначил осужденному 17 и 8 лет лишения свободы. Военная коллегия, рассмотрев данное дело в кассационном порядке, снизила назначенные осужденному сроки наказания до 15-ти и 7-ми лет лишения свободы. Определение N 5-094/2002 по делу [ФИО] 10. Дополнительное наказание в виде лишения воинского звания назначается только за совершение тяжкого или особо тяжкого преступления. Мирненским гарнизонным военным судом [ФИО] признан виновным в хищении чужого имущества путем обмана, и в соответствии со ст. 48 УК РФ суд лишил его воинского звания \"капитан\". В отношении [ФИО] суд кассационной инстанции, наряду с другими изменениями, переквалифицировал его действия с п. \"а\" ч. 2 ст. 159 на ч. 1 ст. 159 УК РФ. Президиум 3-го окружного военного суда, рассмотрев дело по протесту военного прокурора, указанные судебные решения оставил без изменения, а протест - без удовлетворения. В протесте Главного военного прокурора ставился вопрос об изменении состоявшихся судебных решений в части назначения осужденному дополнительной меры наказания в виде лишения воинского звания. При этом в протесте приводились следующие доводы. С учетом внесенных в приговор изменений [ФИО] признан виновным в совершении преступления, предусмотренного ч. 1 ст. 159 УК РФ, санкция которой предусматривает наказание в виде лишения свободы на срок до трех лет. Согласно ст. 15 УК РФ это деяние относится к категории преступлений средней тяжести, и в соответствии со ст. 48 УК РФ суд кассационной инстанции, изменяя приговор в отношении [ФИО], должен был исключить из него указание о лишении последнего воинского звания \"капитан\", но не сделал этого. Не исправил указанную ошибку и суд надзорной инстанции. Военная коллегия протест удовлетворила, исключив из судебных решений указание о лишении [ФИО] воинского звания \"капитан\". Определение N 4н-33/2002 по делу [ФИО] и других Процессуальные вопросы 11. Прокурор не может принимать участия в производстве по делу при наличии оснований, указанных в ст. 59 УПК РСФСР, в том числе если он является потерпевшим. [ФИО] обвинялся в том, что подстрекал других лиц к совершению угроз убийством и причинением вреда здоровью в отношении прокурора, судебных приставов-исполнителей в связи с исполнением ими решения суда. Он же обвинялся в том, что организовал применение насилия в отношении представителя власти в связи с исполнением им своих должностных обязанностей. В частности, [ФИО] руководил насильственными действиями рабочих ОАО \"ВЦБК\" в отношении судебных приставов-исполнителей и прокурора города, надзиравшего за законностью действий судебных приставов. Суд направил дело на дополнительное расследование, посчитав факт возбуждения уголовного дела лицом, которое по данному делу является потерпевшим, существенным нарушением норм УПК РСФСР. В протесте поставлен вопрос об отмене состоявшихся по делу судебных решений с передачей дела на новое судебное рассмотрение в тот же суд, но в ином составе судей, поскольку лицо, возбудившее уголовное дело, не было еще на этой стадии признано потерпевшим по делу, а следовательно по делу не допущено существенных нарушений уголовно-процессуального закона, влекущих направление дела для производства дополнительного расследования. Президиум Верховного Суда РФ оставил протест без удовлетворения по следующим основаниям. В соответствии с положениями ст. 63 УПК РСФСР прокурор не может принимать участия в производстве по делу при наличии оснований, указанных в статье 59 УПК РСФСР, в том числе в случае, если он является потерпевшим. По смыслу уголовно-процессуального закона возбуждение уголовного дела является одной из стадий производства по уголовному делу. При этом факт возбуждения уголовного дела не зависит от того обстоятельства, было ли окончено преступное деяние. Следовательно, прокурор, являвшийся потерпевшим по делу, не может принимать участия в производстве по уголовному делу, в том числе в стадии его возбуждения. Нельзя согласиться с доводами протеста, что на момент возбуждения уголовного дела [ФИО] не являлся потерпевшим, поскольку тогда еще не был признан таковым в установленном законом порядке. По смыслу уголовно-процессуального закона не имеет правового значения то обстоятельство, что юридически [ФИО] признан потерпевшим по данному делу соответствующим постановлением только 12 февраля 2000 года, поскольку в соответствии со ст. 53 УПК РСФСР потерпевшим признается не лицо, в отношении которого вынесено соответствующее постановление, а \"лицо, которому преступлением причинен моральный, физический или имущественный вред\". Последующее вынесение соответствующего постановления означает лишь процессуальное закрепление установления следователем факта нанесения такого вреда потерпевшему. Суд на основании имеющихся в деле материалов сделал правильный вывод о том, что расследуемыми деяниями [ФИО] действительно был причинен моральный и физический вред и он являлся потерпевшим по данному делу. Не имеет правового значения и то обстоятельство, что уголовное дело было возбуждено по факту совершения преступления, предусмотренного ст. 315 УК РФ, а не в отношении конкретных лиц. Таким образом, поскольку уголовное дело было возбуждено лицом, заинтересованным в исходе дела, суд обоснованно пришел к выводу о существенном нарушении по делу уголовно-процессуального закона. Постановление N 244п02пр по делу [ФИО] 12. Пересмотр в порядке надзора обвинительного приговора в связи с необходимостью применения уголовного закона о более тяжком преступлении, ввиду мягкости наказания или по иным основаниям, влекущим за собой ухудшение положения осужденного не допускается (ст. 405 УПК РФ). Судом первой инстанции [ФИО], судимый 17 марта 1998 года по п.п. \"б\", \"в\", \"г\" ч. 2 ст. 158 УК РФ к 2 годам лишения свободы, освобожденный из-под стражи условно-досрочно 11 мая 1999 года, неотбытая часть наказания составила 8 месяцев и 1 день, осужден по ч. 4 ст. 33, п. \"и\" ч. 2 ст. 105 УК РФ к 12 годам лишения свободы и по ч. 2 ст. 167 УК РФ к 2 годам лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений [ФИО] окончательно осужден к 13 годам лишения свободы в исправительной колонии общего режима. Кассационная инстанция оставила приговор без изменения. В протесте поставлен вопрос об отмене состоявшихся в отношении [ФИО] судебных решений в части, касающейся назначения ему вида исправительной колонии, и передаче уголовного дела в этой части на новое судебное рассмотрение в порядке ст.ст. 368, 369 УПК РСФСР. Автор протеста указывал на ошибочность принятого судом первой инстанции решения о том, что [ФИО] должен отбывать назначенное ему наказание в виде лишения свободы в исправительной колонии общего режима, т.к. суд не учел требования ч. 5 ст. 15 и п. \"в\" ч. 1 ст. 58 УК РФ, в соответствии с которыми [ФИО] должен отбывать назначенное наказание в исправительной колонии строгого режима. Президиум Верховного Суда РФ оставил протест без удовлетворения, поскольку в данном случае фактически поставлен вопрос об ухудшении положения осужденного при новом рассмотрении уголовного дела в порядке ст.ст. 368, 369 УПК РСФСР. В соответствии с правилами ст. 405 УПК РФ - нормы уголовно-процессуального закона, которая действует на территории Российской Федерации с 1 июля 2002 года, пересмотр в порядке надзора обвинительного приговора в связи с необходимостью применения уголовного закона о более тяжком преступлении, ввиду мягкости наказания или по иным основаниям, влекущим за собой ухудшение положения осужденного, не допускается. Постановление N 448п02пр по делу [ФИО] 13. Кассационная инстанция извещает о дне рассмотрения дела всех участников процесса, наделенных правом принесения кассационных жалоб, независимо от наличия их просьбы об этом. При рассмотрении дела в суде второй инстанции осужденный в судебное заседание не вызывался, поскольку не просил об этом в кассационной жалобе. Уполномоченный по правам человека в Российской Федерации в интересах осужденного обратился с жалобой в Конституционный Суд Российской Федерации, считая не соответствующими Конституции Российской Федерации положения, изложенные в ч. 2 ст. 336 УПК РСФСР, о том, что Верховный Суд РФ извещает о дне рассмотрения дела в кассационном порядке тех участников процесса, которые просят об этом. В определении Конституционного Суда Российской Федерации от 17 октября 2001 года указано следующее: \"В соответствии с правовой позицией, сформулированной Конституционным Судом Российской Федерации в сохраняющих свою силу [ФИО] от 10 декабря 1998 года по делу о проверке конституционности части второй статьи 335 УПК РСФСР и от 14 февраля 2000 года по делу о проверке конституционности положений частей третьей, четвертой и пятой статьи 377 УПК РСФСР, осуществление названных конституционных прав предполагает необходимость обеспечения каждому осужденному при пересмотре его дела в вышестоящем суде возможности знать о поступивших жалобах и протестах, заявлять отводы и ходатайства, знакомиться с позициями выступавших участников судебного заседания и дополнительными материалами, если таковые представлены, давать объяснения, а также быть извещенным о времени и месте судебного заседания. С момента провозглашения названных Постановлений Конституционного Суда Российской Федерации такого рода возможности должны обеспечиваться участникам процесса, наделенным правом принесения кассационных жалоб, независимо от наличия их просьбы об извещении о дате и времени слушания дела и от уровня суда, в котором это дело подлежит рассмотрению. Иное приводило бы к нарушению права на судебную защиту и ставило бы в неравное положение участников кассационного производства в судах различного уровня, что противоречит статьям 19 (часть 1), 46 (часть 1) и 50 (часть 3) Конституции Российской Федерации. Ненадлежащее применение соответствующих предписаний уголовно-процессуального закона, в том числе положений статьи 336 УПК РСФСР, а именно как препятствующих реализации заинтересованными лицами их процессуальных прав, может служить основанием для обжалования пересмотра в установленном порядке вынесенных судами процессуальных решений\". Согласно ч. 2 ст. 100 Федерального конституционного закона \"О Конституционном Суде Российской Федерации\" в случае, если Конституционный Суд Российской Федерации признал закон не соответствующим Конституции Российской Федерации, данное дело подлежит пересмотру в обычном порядке. При таких обстоятельствах Президиум Верховного Суда РФ отменил определение Судебной коллегии и передал дело на новое кассационное рассмотрение, при котором надлежит выполнить требования закона об извещении лиц, участников процесса, о дне рассмотрения дела в суде второй инстанции. Постановление N 360п2002 по делу [ФИО] 14. Кассационная инстанция при отмене или изменении приговора в своем определении должна указать, требования каких статей закона нарушены, в чем состоит необоснованность приговора (ст. 351 УПК РСФСР). По приговору областного суда [ФИО] осужден по ч. 1 ст. 30, ч. 3 ст. 33 и п.п. \"ж\", \"з\" ч. 2 105 УК РФ и по ч. 1 ст. 222 УК РФ. По п. \"б\" ч. 2 ст. 158 УК РФ [ФИО] оправдан за отсутствием в его действиях состава преступления. [ФИО], [ФИО] и [ФИО] осуждены по ч. 1 ст. 222 УК РФ. Дубоносов по ч. 1 ст. 30, ч. 3 ст. 33 и п.п. \"ж\", \"з\" ч. 2 105 УК РФ, [ФИО] и [ФИО] по ч. 1 ст. 30, ч. 5 ст. 33 и п.п. \"ж\", \"з\" ч. 2 105 УК РФ оправданы за отсутствием в их действиях состава преступления. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации приговор в отношении [ФИО], [ФИО], [ФИО], а также обвинительный приговор в отношении [ФИО] отменила ввиду нарушения требований ст.ст. 20 и 314 УПК РСФСР. Уголовное дело передано на новое судебное рассмотрение. В надзорном протесте поставлен вопрос об отмене определения Судебной коллегии по уголовным делам Верховного Суда РФ и передаче уголовного дела на новое кассационное рассмотрение в связи с допущенными кассационной коллегией нарушениями требований ст. 351 УПК РСФСР. Президиум Верховного Суда РФ удовлетворил протест по следующим основаниям. В соответствии с требованиями ст. 351 УПК РСФСР кассационная инстанция при отмене или изменении приговора в своем определении должна указать, требования каких статей закона нарушены и в чем состоит необоснованность приговора. Как видно из текста кассационного определения, Судебная коллегия при обсуждении доводов кассационных жалоб пришла к выводу об их обоснованности и, удовлетворяя их в части, касающейся отмены обвинительного приговора в отношении [ФИО], указала на неполноту проведенного судебного следствия, на противоречивость выводов суда о допустимости доказательств, в частности, заключения фоноскопической экспертизы, правильности процессуального порядка приобщения фонограммы к материалам уголовного дела; обстоятельств, связанных с финансированием убийства по найму, и противоречивостью данных предварительного следствия об обнаружении денег и признании их в качестве вещественного доказательства. Вместе с тем, удовлетворяя кассационный протест и принимая решение об отмене оправдательного приговора в отношении [ФИО], [ФИО] и [ФИО], Судебная коллегия в своем определении не указала на имеющиеся в деле доказательства, не принятые во внимание судом, конкретные обстоятельства дела, оставшиеся невыясненными, не указала, в чем заключаются допущенные судом нарушения закона, не привела каких-либо мотивов, которыми она руководствовалась при отмене оправдательного приговора. Кроме того, в резолютивной части кассационного определения Судебная коллегия указала, что оправдательный приговор отменен в отношении \"Прошина Валерия Дмитриевича\" и \"Дмитриева Александра Владимировича\", а не [ФИО] и [ФИО], то есть в отношении иных лиц, а не тех, в отношении которых был вынесен приговора суда. Определение Судебной коллегии по уголовным делам Верховного Суда РФ в отношении [ФИО], [ФИО], [ФИО] и [ФИО] отменено, а уголовное дело передано на новое кассационное рассмотрение. Постановление N 295п2002 по делу [ФИО] и других 15. Существенные нарушения требований ст.ст. 254, 449 и 450 УПК РСФСР при разбирательстве дела в суде присяжных повлекли отмену обвинительного приговора. По приговору суда присяжных осуждены [ФИО] по п.п. \"ж\", \"з\" ч. 2 ст. 105 УК РФ и по п. \"в\" ч. 3 ст. 162 УК РФ и Харчевников по ст. 316 УК РФ. Судебная коллегия по уголовным делам Верховного Суда РФ, рассмотрев уголовное дело по кассационным жалобам потерпевших, приговор суда присяжных отменила по следующим основаниям. В соответствии с требованиями ст.ст. 254 и 449 УПК РСФСР разбирательство дела в суде присяжных производится только в отношении обвиняемых и лишь по тому обвинению, по которому они преданы суду, при этом вопросы ставятся применительно к каждому деянию, в совершении которого подсудимый обвиняется государственным обвинителем. Не допускается изменение обвинения в суде на существенно отличающееся по фактическим обстоятельствам от обвинения, по которому обвиняемый предан суду. Из обвинения, предъявленного органами предварительного расследования [ФИО] и [ФИО], следует, что они обвинялись в разбойном нападении и убийстве [ФИО], совершенных по предварительному сговору группой лиц. Между тем в вопросном листе основной вопрос N 1 о доказанности или недоказанности события преступления и совершения конкретных деяний, имевших место 12 июля 2002 года, поставлен не в соответствии с предъявленным обвинением и позицией государственного обвинителя. А именно председательствующий судья при постановке вопроса N 1 не описал в нем все действия, которые, по обвинению, были совершены группой лиц по предварительному сговору, в частности не указал как преступные действия [ФИО] и [ФИО], предшествующие посадке потерпевшей [ФИО] в автомашину, так и роль [ФИО], выступившего, согласно обвинению, в качестве организатора разбойного нападения на потерпевшую и ее убийства. Таким образом, основные вопросы N N 1 и 5 о доказанности или недоказанности участия [ФИО] и [ФИО] в совершении этих деяний с конкретизацией их действий в соответствии с предъявленным обвинением поставлены не были. Постановка вопросов в нарушение требований ст.ст. 254, 449 и 450 УПК РСФСР не только не соответствовала обвинению, предъявленному [ФИО] и [ФИО], но и ввела присяжных заседателей в заблуждение относительно этого обвинения, поскольку они должны были дать ответы о доказанности или недоказанности совершения [ФИО] и [ФИО] деяний, без учета того, что [ФИО] к тому же обвинялся в том, что он являлся организатором разбойного нападения на потерпевшую и ее убийства. Указанные существенные нарушения требований ст.ст. 254, 449 и 450 УПК РСФСР при разбирательстве дела в суде присяжных повлекли отмену обвинительного приговора. Дело направлено на новое судебное рассмотрение в тот же суд, в ином составе судей. Определение N 7-кпо02-15сп по делу [ФИО] и других 16. Согласно ч. 2 ст. 459 УПК РСФСР председательствующий судья квалифицирует содеянное в соответствии с обвинительным вердиктом коллегии присяжных заседателей и установленными им обстоятельствами. По приговору суда присяжных Садовничий, ранее судимый за умышленное убийство, осужден по п.п. \"з\", \"н\" ч. 2 ст. 105 УК РФ и по п. \"в\" ч. 3 ст. 162 УК РФ. Вердиктом коллегии присяжных заседателей [ФИО] признан виновным в том, что 13 марта 2000 года он пришел в квартиру знакомой [ФИО], в процессе общения накинул ей на шею петлю и задушил. После этого [ФИО] похитил из квартиры деньги и вещи, принадлежавшие потерпевшей, на общую сумму 24730 рублей. Кассационная палата Верховного Суда РФ внесла изменения в приговор, переквалифицировав действия осужденного с п. \"в\" ч. 2 ст. 162 УК РФ на п. \"г\" ч. 2 ст. 158 УК РФ и исключив его осуждение по п. \"з\" ч. 2 ст. 105 УК РФ, по следующим основаниям. В соответствии с ч. 2 ст. 459 УПК РСФСР председательствующий судья квалифицирует содеянное в соответствии с обвинительным вердиктом и установленными им обстоятельствами. Вердиктом присяжных заседателей не было установлено, что [ФИО] совершил убийство для завладения деньгами и вещами потерпевшей. Поэтому суд не вправе был квалифицировать действия Садовничего по п. \"з\" ч. 2 ст. 105 и п. \"в\" ч. 3 ст. 162 УК РФ. Действия по умышленному лишению жизни следует квалифицировать по п. \"н\" ч. 2 ст. 105 УК РФ, как умышленное причинение смерти, неоднократно. Поскольку из вердикта не усматривается начало возникновения умысла на хищение имущества потерпевшей, то в данном случае действия [ФИО] по завладению имуществом должны квалифицироваться по п. \"г\" ч. 2 ст. 158 УК РФ как тайное хищение чужого имущества с причинением значительного ущерба потерпевшему. Размер похищенного на сумму 24730 рублей является значительным ущербом. Определение N 6-кп 002-8сп по делу [ФИО] 17. При удовлетворении исковых требований о компенсации морального вреда суд должен исходить из характера и объема причиненных потерпевшему нравственных или физических страданий и в зависимости от степени вины каждого из осужденных определить долевой порядок взыскания. По приговору суда [ФИО] осуждена по ч.ч. 4, 5 ст. 33 и п. \"ж\" ч. 2 ст. 105 УК РФ, а Староверов - по п. \"ж\" ч. 2 ст. 105 УК РФ и по ч. 1 ст. 222 УК РФ, Юртайкин - по п. \"ж\" ч. 2 ст. 105 УК РФ и [ФИО] по ч. 5 ст. 33, п. \"ж\" ч. 2 ст. 105 УК РФ. Постановлено взыскать солидарно с [ФИО], [ФИО], [ФИО] и [ФИО]: в пользу [ФИО] (брата погибшего) 119.919 руб. 68 коп., в пользу [ФИО] (супруги погибшего) 104.639 руб., в пользу [ФИО] (отца погибшего) 150.000 руб. Президиум Верховного Суда РФ отменил состоявшиеся по делу судебные решения в части, касающейся разрешения гражданского иска, а дело передал в этой части на новое судебное рассмотрение в порядке гражданского судопроизводства. В постановлении Президиума указано следующее. Принимая решение об удовлетворении заявленных исковых требований и определяя солидарный порядок производимого взыскания суд не указал конкретные нормы гражданского закона, которыми он руководствовался, не привел в приговоре обстоятельства, которые были оценены судом и повлияли на размер компенсации морального вреда в отношении каждого потерпевшего, чем нарушил требования ст. 1101 ГК РФ. Согласно закону размер компенсации морального вреда должен зависеть от характера и объема причиненных истцу нравственных или физических страданий, степени вины ответчика в каждом конкретном случае, иных заслуживающих внимания обстоятельств при соблюдении требований разумности и справедливости. Принимая во внимание указанные требования закона и учитывая то, что каждый из осужденных имеет различную степень вины в содеянном, суд при удовлетворении исковых требований о компенсации морального вреда должен определить не солидарный, а долевой порядок взыскания. Постановление N 195п2002 по делу [ФИО] и других"
}