{
  "title": "Обзор статистических данных о рассмотрении в Верховном Суде Российской Федерации в 2019 году административных, гражданских дел, дел по разрешению экономических споров, дел об административных правонарушениях и уголовных дел",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор статистических данных о рассмотрении в Верховном Суде Российской Федерации в 2019 году административных, гражданских дел, дел по разрешению экономических споров, дел об административных правонарушениях и уголовных дел 1. Рассмотрение жалоб и дел в Президиуме Верховного Суда Российской Федерации - 5 294 надзорных представления и жалобы по уголовным делам; в судебном заседании Президиума Верховного Суда Российской Федерации окончено 205 уголовных дел; - Судебной коллегией по административным делам в порядке надзора рассмотрено 1 093 жалобы, в судебном заседании Президиума - одно дело; - Судебной коллегией по гражданским делам в порядке надзора рассмотрено 243 жалобы; Судебной коллегией по экономическим спорам в порядке надзора рассмотрено 306 жалоб, в судебном заседании Президиума - одно дело; Судебной коллегией по делам военнослужащих рассмотрено 106 надзорных жалоб по административным делам. В 2019 году в Президиуме Верховного Суда Российской Федерации рассмотрено 5 294 представления и жалобы на судебные решения по уголовным делам. За отчетный год судьями судебных коллегий рассмотрено 1 199 надзорных жалоб на решения судов общей юрисдикции по административным делам и 243 надзорные жалобы - по гражданским делам, 15 надзорных жалоб на решения Дисциплинарной коллегии Верховного Суда Российской Федерации, 306 надзорных жалоб на судебные акты арбитражных судов. В порядке надзора в судебном заседании Президиума Верховного Суда Российской Федерации рассмотрено 204 уголовных дела в отношении 219 лиц. Удовлетворены жалобы и представления в отношении 200 лиц. Изменены приговоры в отношении 8 осужденных, которым наказание смягчено без изменения квалификации. Апелляционные определения отменены с направлением дела на новое апелляционное рассмотрение в отношении 25 лиц. Другие надзорные постановления с удовлетворением жалобы или представления без отмены приговора или его изменения в части квалификации преступления или назначенной меры наказания вынесены в отношении 5 лиц. Кроме того, в судебном заседании прекращено производство по одному уголовному делу в отношении одного лица. Ввиду новых или вновь открывшихся обстоятельств обвинительные приговоры отменены в отношении 12 лиц и изменен приговор в отношении одного лица. Отменены апелляционные постановления с передачей дела на новое апелляционное рассмотрение в отношении 6 лиц. В отношении одного лица вынесено надзорное постановление с удовлетворением жалобы в части уточнения формулировки. Отменены постановления об избрании меры пресечения в виде содержания под стражей или о продлении срока содержания под стражей в отношении 115 лиц, об отказе в возбуждении уголовного дела - в отношении 17 лиц, об аресте имущества - в отношении 4 лиц, о признании незаконными действий (бездействия) должностных лиц - в отношении 3 лиц, о выдаче лица иностранному государству - в отношении 2 лиц. С использованием видеоконференц-связи рассмотрено 89 дел. В судебном заседании Президиума Верховного Суда Российской Федерации рассмотрено одно административное дело, по которому отменено апелляционное определение Судебной коллегии по административным делам Верховного Суда Российской Федерации с оставлением в силе решения областного суда. В порядке надзора в судебном заседании Президиума Верховного Суда Российской Федерации рассмотрено одно дело по экономическим спорам с отменой определения Судебной коллегии по экономическим спорам и оставлением в силе ранее принятых судебных актов. 2. Рассмотрение исковых заявлений, жалоб и представлений Апелляционной коллегией Верховного Суда Российской Федерации Апелляционной коллегией Верховного Суда Российской Федерации в 2019 году окончено производство по 591 делу. Рассмотрено 38 дел по жалобам на постановления по уголовным делам, 541 административное и гражданское дело и 14 дел по жалобам на судебные решения Дисциплинарной коллегии Верховного Суда Российской Федерации. По представлениям прокурора и жалобам на постановления судей Верховного Суда Российской Федерации рассмотрено 38 уголовных дел в отношении 92 лиц, в том числе 32 дела по жалобам на постановления об изменении территориальной подсудности уголовных дел, 4 дела - о продлении срока содержания под стражей. По 2 уголовным делам в отношении 2 лиц отменены постановления об изменении подсудности, по одному делу в отношении одного лица постановление изменено. По остальным делам постановления оставлены без изменения. Прекращено производство по одному делу. Оставлено без рассмотрения одно дело. В апелляционном порядке рассмотрено 6 гражданских дел и 535 административных дел. По частным жалобам рассмотрены и оставлены без изменения 6 постановлений об изменении территориальной подсудности гражданских дел. По административным делам отменены 5 определений об отказе в принятии заявления, о возврате искового заявления, об оставлении заявления без движения. Остальные решения, постановления и определения по административным делам оставлены без изменения. Кроме того, прекращено производство, сняты с рассмотрения и оставлены без рассмотрения 4 дела. В 2019 году рассмотрено 14 жалоб на решения Дисциплинарной коллегии Верховного Суда Российской Федерации, из них 12 жалоб - на решения об отказе в удовлетворении требований, одна жалоба - на решения об удовлетворении требований и одна частная жалоба - на определение. Все жалобы оставлены без удовлетворения. 3. Рассмотрение жалоб и дел Судебной коллегией по административным делам - в первой инстанции: 758 административных исковых заявлений, в судебном заседании 265 административных дел и материалов; - в апелляционной инстанции: 1 626 административных дел в судебном заседании; - в кассационной инстанции по административным делам: 7 196 жалоб и представлений, 306 административных дел в судебном заседании; - по делам об административных правонарушениях: 12 393 жалобы, 1 450 дел; - в надзорной инстанции 744 надзорные жалобы. Кроме того, 2 735 жалоб по административным делам и 5 764 жалобы по делам об административных правонарушениях, рассмотрены консультантами Управления по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 3.1. Рассмотрение административных дел по первой инстанции в Судебной коллегии по административным делам Верховного Суда Российской Федерации В 2019 году зарегистрировано 1 043 административных исковых заявления, заявления, жалобы, поступившие в судебный состав первой инстанции Судебной коллегии по административным делам. Судьями Верховного Суда по первой инстанции вынесено 435 определений об отказе в принятии административного искового заявления и 323 определения о возвращении административного искового заявления (заявления, жалобы). Окончено производство по 265 административным делам, в том числе: - об оспаривании нормативных правовых актов и актов, обладающих нормативными свойствами (гл. 21 КАС РФ) - 195 дел, из них 190 дел - с вынесением решения, по 22 делам требования удовлетворены; - об оспаривании решений, действий (бездействия) органов государственной власти, органов местного самоуправления, иных органов, организаций, наделенных отдельными государственными или иными публичными полномочиями, должностных лиц, государственных и муниципальных служащих (гл. 22 КАС РФ) - 25 дел с вынесением решения об отказе в удовлетворении требования; - о защите избирательных прав и права на участие в референдуме граждан Российской Федерации (гл. 24 КАС РФ) - 2 дела; - о присуждении компенсации за нарушение права на судопроизводство в разумный срок (гл. 26 КАС РФ) - 13 дел с вынесением решения, по 3 делам требования удовлетворены; - о приостановлении деятельности или ликвидации политической партии, ее регионального отделения или иного структурного подразделения, другого общественного объединения, религиозной или иной некоммерческой организации, либо о запрете деятельности общественного объединения или религиозной организации, не являющихся юридическими лицами, либо о прекращении деятельности средств массовой информации (гл. 27 КАС РФ) - 18 дел, из них 17 дел с вынесением решения об удовлетворении требований, по одному делу производство прекращено; - о привлечении судьи к административной ответственности - 12 дел с вынесением решения, по которым требования удовлетворены. Из рассмотренных в судебном заседании 265 административных дел по 259 делам вынесены решения, в том числе по 54 делам требования удовлетворены. Прекращено производство по 5 делам. Оставлено без рассмотрения одно дело. 3.2. Рассмотрение административных дел в апелляционном порядке Судебной коллегией по административным делам Верховного Суда Российской Федерации В 2019 году по апелляционным жалобам и представлениям в Судебной коллегии по административным делам рассмотрено 1 626 административных дел: 1 587 дел рассмотрено в судебном заседании, по 32 делам производство по апелляционным жалобам, представлениям прекращено в связи с отказом от них, по 7 делам апелляционные жалобы оставлены без рассмотрения. В 2019 году по апелляционным жалобам и представлениям в Судебной коллегии по административным делам в судебном заседании рассмотрено 1 587 административных дел, из них: - об оспаривании нормативных правовых актов (о признании противоречащими федеральному законодательству нормативных правовых актов) (гл. 21 КАС РФ) - 1 273 дела; - об оспаривании решений, действий (бездействия) органов государственной власти, органов местного самоуправления, иных органов, организаций, наделенных отдельными государственными или иными публичными полномочиями, должностных лиц, государственных и муниципальных служащих (гл. 22 КАС РФ) - 98 дел; - о защите избирательных прав и права на участие в референдуме граждан Российской Федерации (гл. 24 КАС РФ) - 204 дела; - о приостановлении деятельности или ликвидации политической партии, ее регионального отделения или иного структурного подразделения, другого общественного объединения, религиозной или иной некоммерческой организации (гл. 27 КАС РФ) - 9 дел; - о привлечении судьи к административной ответственности - 3 дела. Отменены решения по 234 делам, в том числе по 212 делам вынесены новые решения, 6 решений отменены с возвращением дела на новое рассмотрение, 15 решений - с прекращением производства по делу, одно - с оставлением требования без рассмотрения. Изменены решения по 23 делам. Кроме того, по 6 делам вынесены апелляционные определения об отмене решения с прекращением производств по делам в связи с отказом от иска. Рассмотрено 22 материала об изменении территориальной подсудности, все ходатайства удовлетворены. Также рассмотрено одно заявление о возобновлении производства по новым и вновь открывшимся обстоятельствам. В удовлетворении заявления отказано. 3.3. Рассмотрение жалоб и дел в кассационном порядке Судебной коллегией по административным делам Верховного Суда Российской Федерации Судебной коллегией по административным делам изучена 8 061 кассационная жалоба (представление). По результатам изучения 804 административных дел с кассационными жалобами (представлениями) вынесено 314 определений о передаче административного дела для рассмотрения в судебном заседании суда кассационной инстанции. В судебном заседании Судебной коллегии по административным делам рассмотрено 305 административных дел, из них по 6 административным делам кассационные жалобы (представления) оставлены без удовлетворения, по 299 административным делам кассационные жалобы (представления) удовлетворены: - отменено 170 решений суда первой инстанции: 121 решение отменено с направлением дела на новое рассмотрение в суд первой инстанции, по 49 делам принят новый судебный акт; - отменены определения, вынесенные на стадии принятия административного иска, в ходе судебного производства и в порядке исполнения судебного решения, по 55 делам, в том числе: 11 - о возвращении искового заявления, 21 - об отказе в принятии заявления, 3 - об оставлении заявления без движения, 2 - о прекращении дела, 14 - иные ходатайства; по 3 делам отменены решения только в части судебных издержек; - отменено 70 апелляционных определений, из них 30 - с оставлением решения суда первой инстанции в силе, 38 - с возвращением дела на новое апелляционное рассмотрение и 2 апелляционных определения с оставлением в силе определения суда об отказе в принятии искового заявления и определения, вынесенного в порядке судебного производства; по 225 делам апелляционные определения отменены одновременно с судебными актами первой инстанции; - кассационные постановления отменены по 4 делам, из них по одному делу - с оставлением в силе решения суда апелляционной инстанции, по 3 делам - с возвращением на новое кассационное рассмотрение. 3.4. Рассмотрение жалоб и протестов на вступившие в законную силу постановления и решения по делам об административных правонарушениях За 2019 год в Судебной коллегии по административным делам рассмотрено 13 595 жалоб и протестов на постановления, решения и определения несудебных органов, должностных лиц, мировых судей и судов общей юрисдикции по делам об административных правонарушениях. Рассмотрено 1 150 дел об административных правонарушениях, в том числе по жалобам - на постановления несудебных органов и должностных лиц - 358 дел; - на постановления мировых судей - 444 дела; - на постановления районных судов - 348 дел. Жалобы и протесты на вступившие в законную силу постановления о привлечении к административной ответственности удовлетворены по 354 делам: - по 147 делам отменены постановления о привлечении к административной ответственности с прекращением производства по делу, по 11 делам постановления отменены с направлением дела на новое рассмотрение; по 84 делам постановления изменены; - по 89 делам отменены решения суда без отмены постановления о привлечении к административной ответственности; по 18 делам изменены решения судов. По 5 делам жалобы на постановления и решения о назначении административного наказания рассмотрены с удовлетворением жалоб в связи с привлечением к ответственности за пределами срока давности привлечения к административной ответственности. Оставлены без изменения постановления и последующие решения по 796 делам. По 97 делам оставлены без изменения решения вышестоящих инстанций, отменивших или изменивших постановления или решения судов первой и последующих инстанций. В судебных заседаниях рассмотрено 242 дела по жалобам на определения, в том числе: 93 определения об отклонении ходатайства о восстановлении пропущенного процессуального срока обжалования, 62 определения о возвращении жалоб, об оставлении жалоб без рассмотрения по существу, 45 определений о прекращении производства по жалобе и 13 определений об изменении территориальной подсудности. Оставлены без изменения 172 определения. Удовлетворены жалобы на определения по 70 делам, из них: об отказе в восстановлении срока обжалования постановлений по делам об административных правонарушениях - 29, о возвращении жалобы без рассмотрения по существу - 18, о прекращении производства по жалобе - 10, об изменении (определении) территориальной подсудности - 13. 4. Рассмотрение жалоб и дел Судебной коллегией по гражданским делам - в апелляционной инстанции: 122 гражданских дела; - в кассационной инстанции: 72 688 кассационных жалоб и представлений, в судебном заседании Судебной коллегии 885 гражданских дел; - в надзорной инстанции 243 жалобы. Кроме того, 34 268 жалоб по гражданским делам, включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Суда, рассмотрены консультантами Управления по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 4.1. Рассмотрение дел в апелляционном порядке Судебной коллегией по гражданским делам Верховного Суда Российской Федерации В апелляционном порядке рассмотрено 116 дел. По результатам рассмотрения гражданских дел удовлетворена 21 апелляционная жалоба. Отменено 20 решений суда первой инстанции: - 5 решений - с направлением дела на новое рассмотрение; - 15 решений - с вынесением нового решения. По одному гражданскому делу решение отменено в связи с заключением мирового соглашения (ст. 220 ГПК РФ). Кроме того, рассмотрен 151 материал об изменении подсудности, из них 147 - с удовлетворением ходатайства. Удовлетворено 2 заявления о восстановлении пропущенного процессуального срока на подачу жалобы. Также рассмотрено одно заявление о возобновлении производства по новым и вновь открывшимся обстоятельствам. В удовлетворении заявления отказано. 4.2. Рассмотрение жалоб и дел в кассационном порядке Судебной коллегией по гражданским делам Верховного Суда Российской Федерации Судебной коллегией по гражданским делам рассмотрено 72 688 жалоб и представлений на судебные решения по гражданским делам. По 876 делам вынесены определения о передаче дела для рассмотрения в судебном заседании Судебной коллегии. Рассмотрено в судебном заседании в кассационном порядке 879 дел. По 836 гражданским делам кассационные жалобы и представления удовлетворены. Отменено 299 решений, из них: 286 решений - с направлением дела на новое рассмотрение, 10 - с вынесением нового решения, 2 решения - с прекращением производства по делу; одно решение - с оставлением дела без рассмотрения. Отменено 448 апелляционных определений, из них: по 44 делам решение суда первой инстанции оставлено в силе, 403 дела направлены на новое апелляционное рассмотрение, по одному делу вынесено новое судебное решение. Отменено 33 апелляционных определения с оставлением в силе промежуточных решений первой инстанции. По 332 делам апелляционные определения отменены одновременно с судебными актами первой инстанции. По 17 гражданским делам отменены кассационные постановления без отмены и изменения решения суда первой инстанции: по одному делу - с оставлением в силе решения суда первой инстанции, по 2 делам - с оставлением в силе апелляционного определения, по 14 делам - с возвращением дела на новое кассационное рассмотрение. По 39 гражданским делам вынесены кассационные определения с удовлетворением кассационных представлений и жалоб на определения о прекращении дела, о пересмотре дела по вновь открывшимся обстоятельствам, о возвращении искового заявления, об отказе в принятии искового заявления, на прочие определения, вынесенные в порядке судебного производства и в порядке исполнения судебного решения. По одному делу отменено решение суда первой инстанции и производство по делу прекращено в связи с заключением мирового соглашения. Кроме того, рассмотрено одно заявление о возобновлении производства по новым и вновь открывшимся обстоятельствам. В удовлетворении заявления отказано. 5. Рассмотрение жалоб и дел Судебной коллегией по уголовным делам Верховного Суда Российской Федерации - в апелляционной инстанции: 1 005 уголовных дел; - в кассационной инстанции: 51 273 жалобы и представления; в судебном заседании рассмотрено 158 дел; рассмотрено 153 материала. Кроме того, 23 632 жалобы по уголовным делам, включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Верховного Суда Российской Федерации, рассмотрены консультантами Управления по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 5.1. Рассмотрение дел Судебной коллегией по уголовным делам Верховного Суда Российской Федерации в апелляционном порядке Судебной коллегией по уголовным делам Верховного Суда Российской Федерации по апелляционным жалобам и представлениям на судебные решения верховных судов республик, краевых, областных и равных им судов (судов уровня субъекта Российской Федерации) рассмотрено 972 уголовных дела в отношении 1 667 лиц. Прекращено апелляционное производство по 10 делам в отношении 11 лиц. Оставлено без рассмотрения 23 дела. Удовлетворены жалобы и представления по 217 делам в отношении 361 лица. По апелляционным жалобам и представлениям на приговоры, постановления о прекращении дела и о применении принудительных мер медицинского характера (итоговые судебные решения по существу дела) рассмотрено 876 дел в отношении 1 571 лица. В апелляционном порядке рассмотрены: - обвинительные приговоры в отношении 1 475 осужденных; - оправдательные приговоры - в отношении 84 лиц; - постановление о прекращении дела по реабилитирующим основаниям - в отношении одного лица; - постановление о прекращении дела в связи с истечением срока давности уголовного преследования - в отношении одного лица; - постановление о прекращении дела в связи со смертью осужденного - в отношении одного лица; - постановление о прекращении дела в связи с назначением меры уголовно-правового характера в виде судебного штрафа - в отношении одного лица; - постановление о прекращении дела в связи с наличием вступившего в законную силу приговора - в отношении одного лица; - постановления о применении принудительных мер медицинского характера - в отношении 7 лиц. По результатам апелляционного рассмотрения отменены приговоры и иные итоговые решения в отношении 93 лиц (включая приговоры, отмененные с прекращением дела в связи со смертью осужденного, постановления о применении принудительных мер медицинского характера и о прекращении производства по делу). Обвинительные приговоры отменены в отношении 56 осужденных: - с направлением на новое судебное рассмотрение - в отношении 51 осужденного; - с прекращением дела - в отношении 5 осужденных, из них в отношении 2 - с прекращением дела в связи со смертью осужденных. Оправдательные приговоры отменены в отношении 34 лиц. Отменены постановления о прекращении дела по иным основаниям в отношении 2 лиц (в связи с наличием в отношении осужденного вступившего в законную силу приговора, в связи с истечением сроков давности уголовного преследования), в отношении одного лица отменено постановление о применении принудительных мер медицинского характера. Изменены приговоры в отношении 130 осужденных. Изменена квалификация преступлений со смягчением наказания 8 осужденным. Без изменения квалификации преступлений смягчено наказание 102 осужденным, усилено наказание с применением закона о более тяжком преступлении 19 осужденным, применено условное осуждение в отношении одного осужденного. В отношении 135 лиц вынесены апелляционные определения с удовлетворением жалобы или представления, но без отмены или изменения приговора в части квалификации преступления по наиболее тяжкой статье обвинения или меры наказания (отменен или изменен приговор по менее тяжкому обвинению, исключен эпизод и т.п.). Приговоры в отношении 1 213 лиц оставлены без изменения. По жалобам и представлениям на постановления об экстрадиции, о взыскании судебных издержек, о восстановлении срока на обжалование рассмотрено 96 дел в отношении 96 лиц, в отношении 3 лиц - с удовлетворением жалобы. При рассмотрении 635 апелляционных дел в 671 судебном заседании были использованы средства видеоконференц-связи. 5.2. Рассмотрение Судебной коллегией по уголовным делам Верховного Суда Российской Федерации жалоб и представлений в кассационном порядке Судебной коллегией по уголовным делам в 2019 году рассмотрено 51 273 представления и жалобы. По 736 делам вынесены постановления о передаче дела для рассмотрения в судебном заседании суда кассационной инстанции. В судебных заседаниях Судебной коллегии в кассационном порядке рассмотрено 158 уголовных дел в отношении 175 лиц. Удовлетворены жалобы и представления по 147 делам в отношении 161 лица. Отменены приговоры в отношении 10 лиц, в том числе в полном объеме с направлением дела на новое судебное рассмотрение - в отношении 6 осужденных, с прекращением дела по реабилитирующим основаниям - в отношении 3 осужденных, с прекращением дела по иным основаниям - в отношении одного осужденного. Изменены приговоры в отношении 66 осужденных, в том числе с изменением квалификации преступления - в отношении 11 осужденных. Смягчено наказание без изменения квалификации 55 осужденным. В отношении одного лица изменено постановление о прекращении уголовного дела по нереабилитирующим основаниям. В отношении одного лица изменен апелляционный приговор. Отменены апелляционные определения и постановления судебной коллегии по уголовным делам судов уровня субъекта Российской Федерации с передачей дела на новое рассмотрение в апелляционном порядке в отношении 4 лиц, изменено апелляционное определение в отношении одного лица. Кассационные постановления отменены без отмены приговора или апелляционного определения в отношении 31 лица, изменены в отношении 3 лиц. Кроме того, ввиду новых, вновь открывшихся обстоятельств в отношении 2 лиц вынесено кассационное определение без изменения квалификации преступления и смягчения наказания. По остальным делам жалобы и представления удовлетворены без отмены приговора, изменения приговора в части квалификации преступления по наиболее тяжкой статье или меры наказания (отменен или изменен приговор по менее тяжкому обвинению, исключен эпизод и т.п.). Кроме того, рассмотрено 153 материала об определении или изменении территориальной подсудности. При рассмотрении 56 дел в 57 судебных заседаниях была использована видеоконференц-связь. 6. Рассмотрение жалоб и дел Судебной коллегией по экономическим спорам Верховного Суда Российской Федерации - в кассационной инстанции: 37 015 жалоб и представлений; 482 дела рассмотрено в судебном заседании Судебной коллегии по экономическим спорам; - в надзорной инстанции: 306 жалоб, одно дело рассмотрено в судебном заседании Президиума Верховного Суда Российской Федерации. Кроме того, 5 361 жалоба (4 989 жалоб по делам по экономическим спорам и 372 жалобы по делам об административных правонарушениях), включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Суда, рассмотрены консультантами Управления по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 6.1. Рассмотрение жалоб и дел по разрешению экономических споров в порядке кассационного и надзорного производства В 2019 году в Судебной коллегии по экономическим спорам Верховного Суда Российской Федерации рассмотрено 37 015 кассационных жалоб и представлений на судебные акты, принятые арбитражными судами Российской Федерации по экономическим спорам. Вынесено 459 определений о передаче кассационной жалобы вместе с делом для рассмотрения в судебном заседании. В кассационном порядке в судебном заседании Судебной коллегией рассмотрено 464 дела. По результатам рассмотрения дел в судебном заседании по 11 делам отказано в удовлетворении жалобы, по 453 делам жалобы удовлетворены с отменой или изменением судебных актов. При этом по 198 делам отменены решения судов первой инстанции: 132 решения - с направлением дела на новое рассмотрение, 64 - с принятием нового судебного акта, одно - с прекращением производства по делу, одно - с оставлением в силе одного из принятых по делу судебных актов. По 92 делам отменены определения судов первой инстанции: 65 определений - с направлением дела на новое рассмотрение, 25 - с принятием нового судебного акта, 2 - с оставлением в силе одного из принятых по делу судебных актов. По 70 делам отменены судебные акты судов апелляционной инстанции, из них: 41 - с оставлением в силе решений судов первой инстанции, 27 - с направлением дела на новое апелляционное рассмотрение, 2 - с принятием нового судебного акта; отменено одно апелляционное определение без отмены или изменения судебного акта суда первой инстанции с направлением на новое рассмотрение; изменено 3 апелляционных постановления. По 259 делам постановления судов апелляционной инстанции отменены одновременно с судебными актами первой инстанции. Всего отменено 333 судебных акта арбитражных апелляционных судов. По 53 делам отменены постановления судов кассационной инстанции с оставлением в силе решения и (или) постановления суда апелляционной инстанции, по 16 делам - с направлением дела на новое кассационное рассмотрение. Отменены 2 определения кассационной инстанции без отмены судебных актов первой и(или) апелляционной инстанций с направлением дел на новое рассмотрение. По 302 делам постановления судов кассационной инстанции отменены одновременно с отменой судебных актов первой и (или) апелляционной инстанций. Всего отменено и изменено 373 судебных акта кассационной инстанции. Кроме того, отменено 18 определений не по существу спора, из них: 11 определений судов первой инстанции: 7 - с направлением на новое рассмотрение, 3 - с принятием нового судебного акта, одно - с оставлением в силе одного из принятых по делу судебных актов; 4 определения судов апелляционной инстанции: 2 - с прекращением производства по делу, 2 - с оставлением в силе одного из принятых по делу судебных актов; 3 определения судов кассационной инстанции: 2 - с направлением на новое рассмотрение, одно - с оставлением в силе одного из принятых по делу судебных актов. В порядке надзора в 2019 году рассмотрено 306 жалоб на судебные акты арбитражных судов по экономическим спорам. Все жалобы разрешены с отказом в удовлетворении. 7. Рассмотрение жалоб и дел Судебной коллегией по делам военнослужащих Верховного Суда Российской Федерации - в первой инстанции: 21 заявление и жалоба не приняты к производству, 10 административных дел; в апелляционной инстанции: 160 уголовных, 47 административных дел и одно гражданское дело; - в кассационной инстанции: 2 249 жалоб и представлений по административным и гражданским делам; в судебном заседании рассмотрено 18 административных и 3 гражданских дела; 637 жалоб и представлений по уголовным делам, в судебном заседании рассмотрено 3 уголовных дела; - рассмотрена 131 жалоба по делам об административных правонарушениях, по которым рассмотрено 4 дела. - в надзорной инстанции 105 жалоб по административным делам. Кроме того, в Управлении по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации рассмотрены 172 жалобы по уголовным и 157 жалоб по административным и гражданским делам (включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Суда). В 2019 году зарегистрировано 33 заявления, поступившие в порядке административного судопроизводства в Судебную коллегию по делам военнослужащих Верховного Суда Российской Федерации для рассмотрения по первой инстанции. Окончено производство по первой инстанции по 10 административным делам с вынесением решения. По 10 делам вынесены решения об отказе в удовлетворении требований. Вынесено 11 определений об отказе в принятии заявления и 10 определений о возвращении заявления. В апелляционном порядке по жалобам на судебные решения окружных военных судов по уголовным делам рассмотрено 157 дел в отношении 249 человек. Отменен приговор в отношении одного осужденного с передачей дела на новое судебное рассмотрение. Изменены обвинительные приговоры в отношении 34 лиц: без изменения квалификации - в отношении 28 лиц со смягчением наказания, в отношении одного лица - с усилением наказания; с изменением квалификации - в отношении 3 лиц со смягчением наказания, в отношении 2 лиц - без изменения наказания. В отношении 14 лиц вынесены апелляционные определения с удовлетворением жалоб, но без отмены или изменения приговора в части квалификации преступления или назначенного наказания. Оставлены без удовлетворения апелляционные жалобы в отношении 198 лиц. В 2019 году рассмотрено 637 кассационных жалоб на судебные решения по уголовным делам. В кассационном порядке изучены 49 уголовных дел, истребованных по жалобам и поступивших с представлениями, из них 3 дела переданы на рассмотрение в президиумы окружных судов. В порядке надзора по 8 делам отказано в передаче надзорных жалоб для рассмотрения в судебном заседании Президиума Верховного Суда Российской Федерации. В судебном заседании рассмотрено 3 уголовных дела о реабилитации 3 лиц, необоснованно репрессированных в 50-е годы. В отношении всех вынесены надзорные определения с удовлетворением представлений. В апелляционном порядке рассмотрено 47 административных дел и одно гражданское дело. Отменено 4 решения по административным делам с вынесением нового решения и одно решение по административному делу - с направлением дела на новое рассмотрение. По 42 делам (41 административное и одно гражданское) решения первой инстанции оставлены без изменения. В 2019 году Судебной коллегией по делам военнослужащих рассмотрено 2 227 кассационных жалоб по административным делам и 22 жалобы по гражданским делам военной подсудности. Рассмотрено в судебном заседании 18 административных и 3 гражданских дела. По всем делам жалобы и представления удовлетворены. По административным делам отменено 12 решений: 6 - с вынесением нового решения, 6 - с возвращением дела на новое рассмотрение. Отменено 5 апелляционных определений по административным делам: одно - с направлением дела на новое апелляционное рассмотрение, 4 - с оставлением решения без изменения. Отменено одно решение по гражданскому делу с вынесением нового решения. Отменено 2 апелляционных определения по гражданским делам: одно с направлением дела на новое рассмотрение, одно с оставлением решения без изменения. Отменено одно постановление президиума окружного суда по административному делу с направлением на новое кассационное рассмотрение. Рассмотрена 131 жалоба на постановления и решения об административных правонарушениях. Рассмотрено 4 дела. По одному делу отменены решения вышестоящих инстанций с оставлением в силе постановления первой инстанции, по 3 делам решения оставлены без изменения. 8. Рассмотрение заявлений в Дисциплинарной коллегии Верховного Суда Российской Федерации В 2019 году в Дисциплинарную коллегию Верховного Суда Российской Федерации поступило 105 заявлений и одно заявление о пересмотре решений по новым или вновь открывшимся обстоятельствам. Возвращено заявителям 80 заявлений. Принято к производству 17 заявлений. Рассмотрено с принятием решения 18 дел, в том числе одно дело - с удовлетворением жалобы на решение ККС о досрочном прекращении полномочий судьи. Отдел статистического учета Управления систематизации законодательства и анализа судебной практики"
}