{
  "title": "Обзор судебной практики Верховного Суда Российской Федерации за IV квартал 2000 года по гражданским делам (утв. постановлением Президиума Верховного Суда РФ от 11 апреля 2001 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда Российской Федерации за IV квартал 2000 года по гражданским делам (утв. постановлением Президиума Верховного Суда РФ от 11 апреля 2001 г.) 1. В силу ст.129 ГПК РСФСР (в ред. Федерального закона от 7 августа 2000 г. N 120-ФЗ) на суд не возлагается обязанность указывать в определении об отказе в принятии заявления, в какой орган следует обратиться заявителю. Акционерное общество обратилось в суд с иском к администрации области о возмещении расходов, связанных с перевозкой пассажиров, имеющих в соответствии с действующим законодательством право на льготный проезд. Определением судьи областного суда отказано в принятии заявления по п.1 ч.2 ст.129 ГПК РСФСР и разъяснено право истца на обращение с этим требованием в арбитражный суд. Судебная коллегия по гражданским делам Верховного Суда РФ оставила определение судьи без изменения, исключив из него разъяснение о том, в какой орган заявителю следует обратиться, в связи с внесением изменений в ст.129 ГПК РСФСР Федеральным законом от 7 августа 2000 г. \"О внесении изменений и дополнений в Гражданский процессуальный кодекс РСФСР\". Определение N 82-Г00-9 2. Обязательного предварительного внесудебного порядка опротестования прокурором нормативного акта субъекта Российской Федерации в законодательный (представительный) орган субъекта Российской Федерации действующим законодательством не установлено. Определением судьи областного суда заявление прокурора о признании противоречащим федеральному законодательству нормативного правового акта субъекта Российской Федерации оставлено без рассмотрения ввиду несоблюдения предварительного внесудебного порядка опротестования обжалуемого правового акта, установленного в п.1 ст.221 ГПК РСФСР Судебная коллегия по гражданским делам Верховного Суда РФ отменила определение судьи и направила заявление прокурора в тот же суд, указав следующее. Согласно ст.23 Федерального закона от 17 января 1992 г. N 2202-I \"О прокуратуре Российской Федерации\" (в ред. от 2 января 2000 г.) прокурор или его заместитель приносит протест на противоречащий закону правовой акт в орган или должностному лицу, которые издали этот акт, либо в вышестоящий орган или вышестоящему должностному лицу либо обращается в суд в порядке, определенном процессуальным законодательством Российской Федерации. Ни вышеназванный Федеральный закон, ни ГПК РСФСР обязательного предварительного внесудебного порядка опротестования прокурором нормативного правового акта субъекта Российской Федерации в законодательный (представительный) орган субъекта Российской Федерации не предусматривают. Таким образом, прокурору предоставлено право обращения по своему выбору либо в орган или должностному лицу, издавшим оспариваемый нормативный акт, либо в суд, поэтому законные основания для оставления данного заявления без рассмотрения отсутствовали. Определение N 74-Г00-15 3. К немедленному исполнению может быть обращено лишь не вступившее в законную силу решение суда. Судебная коллегия по гражданским делам Верховного Суда РФ отменила определение суда, которым обращено к немедленному исполнению вступившее в законную силу решение суда. Согласно ст.209 ГПК РСФСР решение приводится в исполнение после вступления его в законную силу, кроме случаев немедленного исполнения. Исходя из смысла данной правовой нормы, немедленное исполнение решения допускается до его вступления в законную силу. После вступления решения в законную силу оно исполняется на общих основаниях, в том числе с соблюдением очередности удовлетворения требований. Определение N 5-В00-187 4. Нормативный правовой акт субъекта Российской Федерации, предписывающий приостановить регистрацию граждан в домах, подлежащих сносу, признан недействительным. Решением суда удовлетворено требование [ФИО] о признании недействительными положений нормативного правового акта субъекта Российской Федерации, которым предписывалось приостановить регистрацию граждан в подлежащих сносу домах. Судебная коллегия по гражданским делам Верховного Суда РФ оставила решение без изменения, указав следующее. Суд обоснованно пришел к выводу, что упомянутое положение оспоренного нормативного правового акта противоречит ч.1 ст.27, ч.3 ст.55 Конституции Российской Федерации, Закону Российской Федерации от 25 июня 1993 г. N 5242-I \"О праве граждан Российской Федерации на свободу передвижения, выбор места пребывания и жительства в пределах Российской Федерации\" и постановлению Конституционного Суда Российской Федерации от 2 февраля 1998 г. N 4-П \"По делу о проверке конституционности пунктов 10, 12 и 21 Правил регистрации и снятия граждан Российской Федерации с регистрационного учета по месту пребывания и по месту жительства в пределах Российской Федерации, утвержденных постановлением Правительства Российской Федерации от 17 июля 1995 года N 713\". Из содержания перечисленных актов следует, что отказ в регистрационном учете граждан по месту пребывания или по месту жительства в пределах Российской Федерации влечет ограничение их конституционных прав на свободу передвижения и выбор места жительства и должен быть признан незаконным, а нормативные акты - недействительными. Допускаемые согласно ч. 3 ст. 55 Конституции Российской Федерации ограничения прав и свобод гражданина возможны лишь на федеральном уровне, субъекты Российской Федерации такими полномочиями не наделены Определение N 5-Г00-137 5. Суд правильно признал закон субъекта Российской Федерации недействующим и не подлежащим применению со дня вступления решения в законную силу Законом субъекта Российской Федерации в отдельных населенных пунктах был введен районный коэффициент в размере 1,4 вместо районного коэффициента в размере 1,15, предусмотренного постановлением Госкомтруда СССР и Секретариата ВЦСПС от 17 августа 1971 г. \"О размерах районных коэффициентов к заработной плате рабочих и служащих предприятий, организаций и учреждений, расположенных в районах Западной Сибири, для которых эти коэффициенты в настоящее время не установлены, и о порядке их применения\". Решением областного суда удовлетворено требование прокурора о признании обжалуемого закона недействующим и не подлежащим применению со дня вступления решения в законную силу. Судебная коллегия по гражданским делам Верховного Суда РФ оставила решение суда без изменения, указав следующее. Согласно ст. 38 Федерального закона от 28 августа 1995 г. N 154-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\" (в ред. от 4 августа 2000 г.) увеличение расходов или уменьшение доходов органов местного самоуправления, возникшие в результате решений, принятых федеральными органами государственной власти и органами государственной власти субъектов Российской Федерации, компенсируются органами, принявшими решения. Размер компенсации определяется одновременно с принятием соответствующего решения. Решения органов государственной власти, влекущие дополнительные расходы органов местного самоуправления, реализуются органами местного самоуправления в пределах переданных им в качестве компенсации средств. Поскольку законодательным органом субъекта Российской Федерации не указаны источники дополнительных выплат в связи с увеличением районного коэффициента, а выплаты подлежат за счет средств хозяйствующих субъектов и бюджетов муниципальных образований, суд обоснованно признал оспариваемый закон субъекта Российской Федерации недействующим и не подлежащим применению со дня вступления решения в законную силу Определение N 89-Г00-5 6. Поскольку круг плательщиков единого налога на вмененный доход определен федеральным законодательством, субъект Российской Федерации не вправе в своем законе определять состав налогоплательщиков иначе, чем предусмотрено федеральным законодательством. Решением областного суда удовлетворено заявление прокурора о признании противоречащими федеральному закону отдельных положений нормативного правового акта субъекта Российской Федерации в части расширения категории плательщиков, оказывающих транспортные услуги. Судебная коллегия по гражданским делам Верховного Суда РФ оставила решение без изменения, указав следующее. В соответствии с подп.9 п.1 ст.3 Федерального закона от 31 июля 1998 г. N 148-ФЗ \"О едином налоге на вмененный доход для определенных видов деятельности\" (в ред. от 31 марта 1999 г.) плательщиками единого налога являются юридические лица и физические лица, осуществляющие предпринимательскую деятельность без образования юридического лица, осуществляющие предпринимательскую деятельность в сфере оказания автотранспортных услуг предпринимателями и организациями с численностью работающих до 100 человек, за исключением оказания на коммерческой основе услуг по пере возке пассажиров маршрутными такси. В решении суда правильно обращается внимание на ст.1 данного Федерального закона, предоставляющую субъекту Российской Федерации право определять сферы предпринимательской деятельности в пределах перечня, определенного ст.3 этого же Федерального закона, но не расширять этот перечень. Поскольку при принятии нормативного акта законодатель субъекта Российской Федерации превысил полномочия и предусмотрел взимание налога по всем видам транспортных услуг и без ограничения численности работающих, суд обоснованно признал оспариваемую норму противоречащей федеральному законодательству. Определение N 82-Г00-7 Ответы на вопросы Вопрос: В каком размере должна оплачиваться государственной пошлиной жалоба об оспаривании нормативного правового акта? Ответ: В силу п.2 ст.231 ГПК РСФСР дела об оспаривании нормативных правовых актов являются самостоятельной категорией дел, возникающих из административно-правовых отношений. Следовательно, заявление (жалоба) об оспаривании нормативного правового акта должно быть оплачено государственной пошлиной применительно к подп.7 п.1 ст.4 Закона Российской Федерации от 9 декабря 1991 г. N 2005-I \"О государственной пошлине\" (в ред. от 13 апреля 1999 г.), т.е. как исковое заявление неимущественного характера в размере 10% от минимального размера оплаты труда - для граждан и десятикратного размера минимального размера оплаты труда - для юридических лиц. Вопрос: Как следует поступить кассационной инстанции, если нормативный правовой акт, действовавший на момент рассмотрения дела судом первой инстанции, к моменту рассмотрения кассационной жалобы отменен органом, принявшим этот нормативный правовой акт? Ответ: Кассационная инстанция оставляет решение без изменения, а жалобу или протест - без удовлетворения в том случае, если решение вынесено в соответствии с действующим законодательством. То обстоятельство, что на момент рассмотрения кассационной жалобы нормативный правовой акт отменен органом, принявшим этот нормативный правовой акт, само по себе не является основанием, которое в силу ст.306 ГПК РСФСР влечет за собой отмену решения суда в кассационном порядке. Вопрос: Может ли суд восстановить организации срок для обращения с жалобой в суд? Ответ: В соответствии с ч.3 ст.10 ГПК РСФСР в случае отсутствия закона, регулирующего спорное отношение, суд применяет закон, регулирующий сходные правоотношения, а при отсутствии такого закона исходит из общих начал и смысла действующего законодательства. Восстановление срока исковой давности в силу ст.205 ГК РФ предусмотрено лишь для граждан и в исключительных случаях. Таким образом, применительно к этой статье суд не может восстановить организации срок для обращения с жалобой в суд. Вопрос: С какого момента (вынесения решения или вступления решения в законную силу) могут быть начислены проценты на основании п.1 ст.395 ГК РФ в случае неисполнения решения суда о присуждении денежных средств? Ответ: В соответствии с п.1 ст.395 ГК РФ за пользование чужими денежными средствами вследствие их неправомерного удержания, уклонения от их возврата, иной просрочки в их уплате либо неосновательного получения или сбережения за счет другого лица подлежат уплате проценты на сумму этих средств. В том случае, когда суд впервые возлагает на сторону обязанность возместить вред в деньгах, на стороне причинителя вреда возникает денежное обязательство по уплате определенных судом сумм. С момента, когда решение суда вступило в законную силу, если иной момент не указан в законе, на сумму, определенную в решении, при просрочке ее уплаты должником, кредитор вправе начислить проценты на основании упомянутой нормы. Если же такая обязанность вытекает не из решения суда, а из договора или закона, проценты могут быть начислены с момента вынесения решения суда о взыскании предусмотренных договором (законом) денежных средств. Вопрос: Подлежат ли удержанию алименты на несовершеннолетних детей с сумм денежных компенсаций, выплачиваемых сотрудникам органов внутренних дел взамен продовольственного пайка? Ответ: Согласно ст.82 Семейного кодекса Российской Федерации виды заработка и (или) иного дохода, из которых производится удержание алиментов, взыскиваемых на несовершеннолетних детей, определяются Правительством Российской Федерации. В соответствии с п.3 Перечня видов заработной платы и иного дохода, из которых производится удержание алиментов на несовершеннолетних детей (утвержденного постановлением Правительства Российской Федерации от 18 июля 1996 г. N 841 и действующего в редакции от 25 мая 1998 г.), удержание алиментов производится с денежного довольствия, получаемого сотрудниками органов внутренних дел, в том числе с оклада по штатной должности, оклада по специальному званию, процентных надбавок (доплат) за выслугу лет, ученую степень и ученое звание и других денежных выплат, имеющих постоянный характер. В силу ч.1 ст.52 Положения о службе в органах внутренних дел Российской Федерации (утвержденного постановлением Верховного Совета Российской Федерации от 23 декабря 1992 г. N 4202-I и данного в редакции от 24 декабря 1993 г.) денежное довольствие сотрудников органов внутренних дел включает в себя, в частности, стоимость продовольственного пайка. В п.5 Положения о денежном довольствии сотрудников органов внутренних дел (утвержденного приказом МВД России от 30 сентября 1999 г. N 750) указано, что выплата сотрудникам органов внутренних дел денежного довольствия производится за текущий месяц один раз в период с 20 по 25 число. Поскольку эта выплата носит постоянный характер, с нее должны удерживаться алименты. Вопрос: Подлежит ли пересмотру в соответствии с Законом Российской Федерации от 12 февраля 1993 г. N 4468-I \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, учреждениях и органах уголовно-исполнительной системы, и их семей\" назначенная в 1986 году без учета районного коэффициента пенсия военнослужащему, прослужившему в районах Крайнего Севера 15 лет и позже переехавшему на постоянное место жительства в другую местность? Ответ: Согласно ч.1 ст.19 Конституции Российской Федерации все равны перед законом и судом. В ч.2 этой же статьи установлено, что государство гарантирует равенство прав и свобод человека, в частности, независимо от места жительства. Положение, закрепленное в ч.2 п.3 постановления Верховного Совета Российской Федерации от 12 февраля 1993 г N 4469-I \"О порядке введения в действие Закона Российской Федерации \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, и их семей\", ставит в неравное положение военнослужащих, отслуживших 15 лет в районах Крайнего Севера и выехавших в другую местность, с военнослужащими, также отслужившими на Севере, но продолжающими там проживать, чем нарушаются права первых, закрепленные в ст.19 Конституции Российской Федерации. Вопрос: Какому суду (общей юрисдикции или арбитражному) подведомственны споры о возмещении убытков, причиненных действиями (бездействием) арбитражного управляющего, в случае, если данный иск предъявляется физическим лицом? Ответ: При определении суда, компетентного рассматривать указанные споры, следует исходить из общих правил подведомственности, установленных действующим законодательством. Согласно п.1 ст.25 ГПК РСФСР гражданско-правовые споры, хотя бы одной из сторон в которых является гражданин, отнесены к компетенции судов общей юрисдикции. Поэтому заявленное физическим лицом требование о возмещении причиненных действиями (бездействием) арбитражного управляющего убытков подведомственно судам этой ветви судебной системы. Вопрос: Распространяется ли предусмотренная некоторыми законами 50-процентная скидка за оплату телефона на повременную систему оплаты услуг телефонной связи, доступ к междугородной и международной телефонной связи, а также на дополнительные телефонные услуги, оказываемые за отдельную плату? Ответ: Согласно абз.2 п.3 Правил оказания услуг телефонной связи, утвержденных постановлением Правительства Российской Федерации от 26 сентября 1997 г N 1235, абонентская система оплаты услуг телефонной связи - это система оплаты услуг, при которой сумма платежей абонента за определенный (расчетный) период времени (месяц, декаду и др.) является постоянной величиной, не зависящей от объема фактически полученных услуг. Повременная система оплаты услуг телефонной связи - это система оплаты, при которой сумма платежей абонента (клиента) за определенный (расчетный) период времени зависит от времени, в течение которого использовались линии и сооружения телефонной сети для передачи информации и получения других услуг телефонной связи (абз.8 п.3 Правил). Так как действующим законодательством не предусмотрены льготы в предоставлении доступа к междугородной и международной телефонной связи и дополнительных услуг, оказываемых за отдельную плату (пп.13, 15 Правил), а также 50-процентная скидка на оплату услуг повременной системы пользования телефоном, то льгота для некоторых категории граждан на 50-процентную скидку в оплате телефонной связи распространяется только на абонентскую плату. Вопрос: Является ли безусловным основанием для ликвидации общественного объединения только сам факт непрохождения им государственной перерегистрации до 1 июля 1999 г., несмотря на то, что объединение функционирует и готово выполнить требование закона о государственной перерегистрации? Ответ: В соответствии со ст.52 Федерального закона от 19 мая 1995 г. N 82-ФЗ \"Об общественных объединениях\" (в ред. от 19 июля 1998 г.) государственная перерегистрация общественных объединений, созданных до вступления в силу названного Закона, должна быть проведена не позднее 1 июля 1999 г. С учетом этого требования Закона по истечении указанного срока общественное объединение, не прошедшее перерегистрацию, подлежит ликвидации в судебном порядке по заявлению регистрирующего органа. Однако общественное объединение, не прошедшее перерегистрацию в определенный законом срок, не лишено возможности в установленном порядке вновь зарегистрироваться в органах юстиции, в том числе и в период производства по делу о его ликвидации."
}