{
  "title": "Обзор судебной практики по делам о преступлениях, связанных с незаконным оборотом наркотических средств, психотропных веществ и их аналогов (утв. Президиумом Верховного Суда Российской Федерации 26 июня 2024 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по делам о преступлениях, связанных с незаконным оборотом наркотических средств, психотропных веществ и их аналогов (утв. Президиумом Верховного Суда Российской Федерации 26 июня 2024 г.) Незаконный оборот наркотических средств, психотропных веществ и их аналогов наносит серьезный вред здоровью граждан, духовно-нравственным основам российского общества, правопорядку и рассматривается на государственном уровне как угроза национальной безопасности (Стратегия государственной антинаркотической политики Российской Федерации на период до 2030 года, утверждена Указом Президента Российской Федерации от 23 ноября 2020 года N 733). По статистическим данным Судебного департамента при Верховном Суде Российской Федерации 1, в общей структуре судимости преступления, связанные с незаконным оборотом наркотических средств, психотропных веществ и их прекурсоров или аналогов, сильнодействующих веществ, растений (либо их частей), содержащих наркотические средства или психотропные вещества либо их прекурсоры, новых потенциально опасных психоактивных веществ, в том числе предусмотренные статьями 228-234 1 Уголовного кодекса Российской Федерации (далее также - УК РФ), составляют значительную долю: в 2022 - 2023 годах - 13%. В 2022 году за эти преступления осуждено более 75 тыс. лиц (здесь и далее - по основной и дополнительной квалификации). Из них более 41,6 тыс. лиц - за тяжкие и особо тяжкие преступления. В 2023 году судимость за преступления, связанные с незаконным оборотом наркотических средств, снизилась до 73,6 тыс. лиц. В то же время число осужденных за такие преступления, относящиеся к категориям тяжких и особо тяжких, увеличилось и составило более 42,5 тыс. лиц. Сохраняется высокий уровень судимости за незаконные приобретение, хранение, перевозку, изготовление, переработку наркотических средств, психотропных веществ и их аналогов без цели сбыта: в 2022 году по статье 228 УК РФ осуждено 57,5 тыс. лиц; в 2023 году - 53,8 тыс. лиц, что составляет 73,1% от числа осужденных за все преступления, связанные с незаконным оборотом наркотических средств. Отмечается рост числа осужденных за незаконный сбыт указанных запрещенных веществ, а также за их незаконные производство и пересылку. По статье 228 1 УК РФ в 2022 году осуждено 18,6 тыс. лиц (увеличение на 10,1% по сравнению с 2021 годом), в 2023 году число осужденных за эти преступления составило 20,8 тыс. лиц (рост на 11,9% по сравнению с 2022 годом). В незаконном обороте наркотиков все чаще используется сеть \"Интернет\" для поиска потенциальных приобретателей и так называемого бесконтактного сбыта наркотиков. Согласно вступившим в законную силу приговорам, в 2023 году 47,2% лиц, осужденных за сбыт наркотических средств, психотропных и иных запрещенных веществ, совершили преступления с использованием информационно-телекоммуникационных сетей (включая сеть \"Интернет\"), что учтено при квалификации деяний. В 2023 году число осужденных за сбыт наркотиков в составе организованной группы увеличилось: по пункту \"а\" части 4 статьи 228 1 УК РФ в сравнении с 2022 годом рост составил 31,4%, по части 5 статьи 228 1 УК РФ (сбыт в особо крупном размере) -19,4%. В преступную деятельность вовлекаются молодые люди, в том числе несовершеннолетние. Так, по данным за 2022 год, из числа осужденных за преступления, связанные с незаконным оборотом наркотических средств, психотропных веществ и их аналогов, 35,6% лиц относились к возрастной группе от 18 до 29 лет, 2% лиц на момент совершения преступления не достигли совершеннолетия. В 2023 году эти показатели несколько снизились, составив 35% и 1,7% соответственно. Анализ судебной практики свидетельствует о том, что суды при рассмотрении дел данной категории в основном правильно применяют положения Уголовного кодекса Российской Федерации, Уголовно-процессуального кодекса Российской Федерации (далее также - УПК РФ), Федерального закона от 8 января 1998 года N 3-ФЗ \"О наркотических средствах и психотропных веществах\" и принятых во исполнение федеральных законов постановлений Правительства Российской Федерации от 30 июня 1998 года N 681 \"Об утверждении перечня наркотических средств, психотропных веществ и их прекурсоров, подлежащих контролю в Российской Федерации\" (далее - постановление Правительства от 30 июня 1998 года N 681), от 27 ноября 2010 года N 934 \"Об утверждении перечня растений, содержащих наркотические средства или психотропные вещества либо их прекурсоры и подлежащих контролю в Российской Федерации, крупного и особо крупного размеров культивирования растений, содержащих наркотические средства или психотропные вещества либо их прекурсоры, для целей статьи 231 Уголовного кодекса Российской Федерации, а также об изменении и признании утратившими силу некоторых актов Правительства Российской Федерации по вопросу оборота растений, содержащих наркотические средства или психотропные вещества либо их прекурсоры\" (далее - постановление Правительства от 27 ноября 2010 года N 934), от 1 октября 2012 года N 1002 \"Об утверждении значительного, крупного и особо крупного размеров наркотических средств и психотропных веществ, а также значительного, крупного и особо крупного размеров для растений, содержащих наркотические средства или психотропные вещества, либо их частей, содержащих наркотические средства или психотропные вещества, для целей статей 228, 228 1, 229 и 229 1 Уголовного кодекса Российской Федерации\" (далее - постановление Правительства от 1 октября 2012 года N 1002), а также руководствуются разъяснениями Пленума Верховного Суда Российской Федерации, в частности, содержащимися в постановлении от 15 июня 2006 года N 14 \"О судебной практике по делам о преступлениях, связанных с наркотическими средствами, психотропными, сильнодействующими и ядовитыми веществами\" (далее - постановление [ФИО] от 15 июня 2006 года N 14). Вместе с тем в практике рассмотрения судами дел данной категории возникают сложности, в частности, в правовой оценке действий лиц, осуществляющих сбыт наркотиков, их производство, а также пересылку, не всегда правильно устанавливаются признаки состава преступления, имеются вопросы относительно квалификации содеянного как оконченного либо неоконченного преступления, множественности преступлений. В целях обеспечения единообразного применения судами законодательства при рассмотрении дел о преступлениях, связанных с наркотическими средствами, психотропными веществами и их аналогами, подготовлен обзор судебной практики за 2022 - 2023 годы, в котором нашли отражение наиболее актуальные правовые позиции Судебной коллегии по уголовным делам Верховного Суда Российской Федерации по делам данной категории. Вопросы квалификации преступлений 1. Для установления принадлежности вещества к предмету преступления, предусмотренного статьей 228 1 УК РФ, в том числе для определения вида средства или вещества, его размера, названия, свойств, суд должен располагать соответствующим заключением эксперта или специалиста. Вывод суда об отнесении вещества к числу наркотических средств не может быть сделан исключительно на основании свидетельских показаний лиц, не обладающих специальными познаниями в этой области. Отсутствие в материалах дела заключений экспертов или специалистов, которые подтверждали бы, что вещество (предположительно, гашишное масло), которое осужденный сбыл приобретателям 27 января, 23 и 24 марта 2020 года, является именно наркотическим средством, повлекло отмену приговора в части осуждения [ФИО] за три преступления, предусмотренные частью 1 статьи 228 1 УК РФ. Кассационное определение Судебной коллегии по уголовным делам Верховного Суда Российской Федерации N 56-УД23-4-К9 2. Значительный, крупный и особо крупный размеры растений (их частей), содержащих наркотические средства или психотропные вещества, определяются для целей статей 228, 228 1, 229 и 229 1 УК РФ в соответствии с постановлением Правительства от 1 октября 2012 года N 1002 исходя из массы этих растений (их частей), а не из массы наркотического средства или психотропного вещества, содержащегося в них. Вывод суда об определении размера частей растений рода конопли (рода Cannabis) как особо крупного на основании списка I по размерам, установленным для содержащегося в их составе наркотического средства тетрагидроканнабинола, является ошибочным. По приговору суда [ФИО] признан виновным в незаконных приобретении и хранении без цели сбыта наркотического средства каннабис (марихуана) массой 221,69 г, а также растений, их частей, содержащих в своем составе наркотическое средство тетрагидроканнабинол, общей массой 613 г. [ФИО] квалифицированы судом по части 3 статьи 228 УК РФ как совершенные в особо крупном размере. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации удовлетворила кассационную жалобу осужденного, в которой, в частности, оспаривалась обоснованность определения размера частей наркосодержащих растений как особо крупного, и переквалифицировала его действия, указав следующее. Суд первой инстанции установил, что размер незаконно приобретенных и хранимых осужденным частей растений рода конопли (рода Cannabis) общей массой 613 г, содержащих в своем составе наркотическое средство тетрагидроканнабинол, является особо крупным. При этом он руководствовался списком I, утвержденным постановлением Правительства от 1 октября 2012 года N 1002, согласно которому особо крупный размер тетрагидроканнабинола образует его масса свыше 50 г. Суд таким образом признал [ФИО] виновным в незаконных приобретении и хранении без цели сбыта в особо крупном размере наркотического средства тетрагидроканнабинола общей массой 613 г, а не частей наркосодержащего растения. Судебная коллегия признала ошибочность этих выводов и отметила, что, как следует из заключения эксперта, представленная на экспертизу растительная масса является частями растений рода конопли (рода Cannabis), содержащих в своем составе наркотическое средство тетрагидроканнабинол. На момент проведения экспертизы вес частей растений рода конопли, определенный после высушивания до постоянной массы при температуре +110...+115 °С, составил 611 г. В данном заключении отсутствуют сведения о том, что при проведении экспертизы определялась масса содержащегося в растениях конопли основного активного компонента - наркотического средства тетрагидроканнабинола. Перечень растений (их частей), содержащих наркотические средства и психотропные вещества, и их размеры определены постановлением Правительства от 1 октября 2012 года N 1002, согласно которому конопля (рода Cannabis) массой свыше 100 г и до 100 000 г образует крупный размер. С учетом этих обстоятельств Судебная коллегия Верховного Суда Российской Федерации изменила приговор и последующие судебные решения в отношении [ФИО] и переквалифицировала его действия с части 3 статьи 228 УК РФ на часть 2 статьи 228 УК РФ как незаконные приобретение и хранение без цели сбыта наркотических средств, а также растений, их частей, содержащих наркотические средства, в крупном размере. Кассационное определение Судебной коллегии по уголовным делам Верховного Суда Российской Федерации N 71-УД22-6-К3 3. Размер включенных в список I наркотических средств, содержащихся в жидкостях, определяется массой сухого остатка после высушивания до постоянной массы при температуре +70... +110 °С, что не требуется при исследовании объектов в виде смесей. Суд кассационной инстанции отверг доводы стороны защиты о необоснованном включении в объем обвинения наркотических средств, содержащихся в жидкостях, которые якобы являлись отходами производства и непригодны для потребления. Установлено, что данные жидкости использовались в процессе незаконного производства наркотических средств, поэтому суду не требуется выяснять вопрос о возможности их использования для немедицинского потребления. Судом первой инстанции [ФИО] и [ФИО] осуждены каждый по пункту \"г\" части 4 статьи 228 1 и части 2 статьи 228 3 УК РФ за незаконное производство наркотических средств, совершенное группой лиц по предварительному сговору, в крупном размере, а также за незаконные приобретение, хранение прекурсоров наркотических средств в особо крупном размере. Указанный приговор отменен судом апелляционной инстанции с постановлением апелляционного приговора, которым [ФИО] и [ФИО] признаны виновными по части 5 статьи 228 1 и части 2 статьи 228 3 УК РФ в незаконном производстве наркотических средств организованной группой в особо крупном размере, а также в незаконных приобретении и хранении прекурсоров наркотических средств в особо крупном размере. В кассационных жалобах, в частности, оспаривалась обоснованность включения судом апелляционной инстанции в объем обвинения наркотического средства (мефедрона), обнаруженного в жидкостях, которые, по мнению адвокатов осужденного [ФИО], являлись отходами производства, были ядовиты, токсичны, непригодны для потребления человеком. Без учета этого обстоятельства производство наркотических средств квалифицировано как совершенное в особо крупном размере. Ссылаясь на положения пункта 4 постановления Пленума от 15 июня 2006 года N 14, адвокаты указывали, что вопрос о возможности использования указанной смеси для немедицинского потребления суд должен был решить с привлечением судебно-медицинского эксперта. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации не согласилась с доводами стороны защиты и оставила апелляционный приговор без изменения, а кассационные жалобы без удовлетворения, отметив следующее. В апелляционном приговоре приведены доказательства, на основе которых жидкости, которые сторона защиты называла отходами производства, суд признал используемыми [ФИО] и [ФИО] в процессе незаконного производства наркотического средства мефедрона. Суд убедительно обосновал свои выводы в данной части как заключениями экспертов, не обнаруживших в указанных жидкостях сильнодействующих и ядовитых веществ, так и сведениями из протокола осмотра телефона [ФИО], позволяющими судить о том, что последний повторно использовал отработку для извлечения мефедрона; факт дальнейшего хранения жидкостей вместо их утилизации также свидетельствует об этом. Кроме того, у суда апелляционной инстанции не имелось оснований для выяснения путем назначения судебно-медицинской экспертизы вопроса о возможности использования для немедицинского потребления жидкостей с обнаруженным в их составе наркотическим средством мефедроном, так как исходя из разъяснения, приведенного в пункте 4 постановления Пленума от 15 июня 2006 года N 14, подобные исследования необходимы, если вес наркотического вещества, включенного в список I, зависим от нейтрального компонента. В данном случае жидкости использовались в процессе незаконного производства наркотических средств, что не предполагало непосредственного их потребления. Размер наркотического средства, содержавшегося в жидкостях, определен по установленной технологии массой сухого остатка. Кассационное определение Судебной коллегии по уголовным делам Верховного Суда Российской Федерации N 9-УД22-25-А4 4. Юридическая оценка действий, направленных на серийное получение наркотических средств с использованием специального оборудования, прекурсоров, химических реактивов и приспособлений, как оконченного незаконного производства наркотических средств дана судом с учетом положений Федерального закона от 8 января 1998 года N 3-ФЗ \"О наркотических средствах и психотропных веществах\", а также разъяснений, содержащихся в пункте 12 постановления Пленума от 15 июня 2006 года N 14. [ФИО] осужден по части 5 статьи 228 1 УК РФ за незаконное производство наркотических средств в особо крупном размере. В кассационных жалобах осужденный и его адвокат оспаривали квалификацию действий [ФИО] по части 5 статьи 228 1 УК РФ как производства наркотического средства, утверждая, в частности, что [ФИО] совершал лишь неудачные попытки изготовления наркотического средства мефедрона, синтез которого окончен не был, и что в его действиях отсутствовал обязательный признак \"серийность\", который предполагает изготовление наркотических средств периодически повторяющимися партиями с регулярными промежутками времени, однако такие обстоятельства по делу установлены не были. Обсудив доводы кассационных жалоб, Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила их без удовлетворения. Выводы суда о виновности осужденного в незаконном производстве наркотических средств в особо крупном размере подтверждаются совокупностью собранных доказательств. Согласно результатам оперативно-розыскного мероприятия \"обследование помещений, зданий, сооружений, участков местности и транспортных средств\", проведенного в соответствии с требованиями Федерального закона от 12 августа 1995 года N 144-ФЗ \"Об оперативно-розыскной деятельности\", в помещениях, в том числе бане, принадлежащих [ФИО], были обнаружены и изъяты в числе иного несколько канистр с жидкостью, штатив, колбы, мерный стакан, электронные весы, термометр. В протоколе следственного действия указано, что в бане присутствует резкий химический запах; в потолке бани имеется отверстие, ведущее на чердак, в котором установлена гофра, стена между предбанником и основным помещением отсутствует, проход закрыт при помощи полимерной прозрачной пленки. Данные обстоятельства свидетельствуют о том, что баня не использовалась по назначению, а была приспособлена для целей производства наркотических средств. Согласно показаниям специалиста, все обнаруженные предметы при проведении осмотра помещения бани являются специализированным лабораторным оборудованием, предназначенным для осуществления деятельности, связанной с различными химическими синтезами и химической очисткой, некоторые из них являются законченной лабораторной системой. Судом исследованы и оценены сведения, содержащиеся в протоколах следственных действий, заключениях экспертов, согласно которым в двух канистрах содержится наркотическое средство мефедрон массой сухого остатка 2305 г и 775 г, такое же наркотическое средство обнаружено на поверхностях колб, металлических мешалок, мерного стакана, штатива, весов, стеклянных сосудов, воронок, резиновых перчаток, в нескольких канистрах находилась жидкость, содержащая прекурсор. На основании показаний эксперта установлено, что полученное наркотическое средство мефедрон было синтезировано до конца. Доводы об отсутствии у [ФИО] умысла на серийное производство мефедрона и другие были предметом рассмотрения судами первой и апелляционной инстанций и обоснованно отвергнуты в судебных решениях с приведением доказательств. Так, согласно показаниям [ФИО], получение некоего вещества осуществлялось не для собственного потребления, а с целью извлечения дохода от его реализации. Об умысле на серийное производство мефедрона свидетельствует, в частности, значительная стоимость приобретенного им в этих целях оборудования, предметов, химических веществ, жидкостей и прекурсоров. Объем произведенного наркотического средства многократно превышает установленный постановлением Правительства от 1 октября 2012 года N 1002 для мефедрона особо крупный размер. Об умысле на серийное производство также свидетельствуют изъятые с места совершения преступления реагенты, прекурсоры и вещества, предназначенные для синтеза наркотика, а также фасовочные полиэтиленовые пакеты, в том числе с наркотическим веществом. Кассационное определение Судебной коллегии по уголовным делам Верховного Суда Российской Федерации N 2-УД23-2-А2 5. О направленности умысла лица на незаконный сбыт хранимых им наркотических средств свидетельствует количество изъятого у него наркотического средства, которое составляет крупный размер и расфасовано в удобную для последующего сбыта упаковку, а также результаты оперативно-розыскных мероприятий. То обстоятельство, что лицо является наркозависимым, не исключает возможности возникновения у него умысла на незаконный сбыт наркотических средств. Судом установлено, что [ФИО] и [ФИО] из корыстных побуждений вступили в преступный сговор между собой и неустановленными лицами с целью незаконного сбыта наркотических средств. Исполняя отведенную им роль, 4 мая 2017 года [ФИО] и [ФИО] получили наркотические средства в указанном неустановленном лицом месте, после чего, выполняя указания соучастника, они проследовали в г. Москву с целью дальнейшего незаконного сбыта наркотических средств, но были задержаны сотрудниками полиции. В ходе личного досмотра [ФИО] были обнаружены и изъяты 6 полимерных свертков с веществом, содержащим в своем составе наркотические средства диацетилморфин (героин), 6-моноацетилморфин и ацетилкодеин общей массой 11,18 г, что образует крупный размер. Действия [ФИО] и [ФИО] квалифицированы судом первой инстанции по части 3 статьи 30, пункту \"г\" части 4 статьи 228 1 УК РФ как покушение на незаконный сбыт наркотических средств группой лиц по предварительному сговору в крупном размере. Второй кассационный суд общей юрисдикции не согласился с квалификацией этих действий как совершенных с целью незаконного сбыта наркотических средств, указав, что суд первой инстанции не опроверг позицию осужденных (являются наркозависимыми), отрицавших умысел на незаконный сбыт наркотиков и утверждавших о приобретении наркотиков для личного потребления, что исследованные судом доказательства не содержат сведений о совершении [ФИО] и [ФИО] действий, направленных на сбыт изъятых у них наркотических средств, а также данных, указывающих на их участие в такой деятельности, в том числе ранее. Кассационным определением от 9 декабря 2021 года приговор и апелляционное определение в отношении [ФИО] и [ФИО] изменены, их действия переквалифицированы на часть 2 статьи 228 УК РФ как незаконные приобретение, хранение без цели сбыта наркотических средств в крупном размере. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, удовлетворив кассационное представление заместителя Генерального прокурора Российской Федерации, отменила указанное кассационное определение и направила уголовное дело на новое кассационное рассмотрение в тот же суд в ином составе суда ввиду следующего. Суд первой инстанции, исходя из данных, полученных в ходе оперативно-розыскных мероприятий \"прослушивание телефонных переговоров\" и \"наблюдение\", установил, что [ФИО] дал согласие неустановленному участнику незаконного оборота наркотиков работать в качестве закладчика наркотических средств совместно с [ФИО], при этом была достигнута договоренность об условиях получения наркотических средств и методах их реализации, после чего [ФИО] и [ФИО] забрали партию наркотических средств, подготовленную неустановленными соучастниками, а [ФИО] продолжил обсуждать по телефону с неустановленным лицом дальнейшие действия по сбыту наркотиков. С учетом этого суд признал несостоятельными доводы осужденных о том, что они, намереваясь обмануть неустановленного соучастника, взяли наркотики с целью личного потребления, то есть не имели умысла на их незаконный сбыт. Эти установленные в приговоре обстоятельства кассационная инстанция не учла при переквалификации действий осужденных. При новом кассационном рассмотрении 15 сентября 2022 года приговор суда и апелляционное определение в отношении [ФИО] и [ФИО] оставлены без изменения. В частности, судебная коллегия Второго кассационного суда общей юрисдикции отметила, что суд первой инстанции обоснованно положил в основу приговора результаты оперативно-розыскных мероприятий, проведенных с соблюдением оснований и условий, предусмотренных статьями 7 и 8 Федерального закона от 12 августа 1995 года N 144-ФЗ \"Об оперативно-розыскной деятельности\", оценив их результаты с учетом требований статьи 89 УПК РФ. При этом установлено, что умысел осужденного на незаконный сбыт наркотических средств сформировался независимо от деятельности оперативных сотрудников. Как следует из фонограммы телефонных разговоров между [ФИО] и неустановленным лицом, только 4 мая 2017 года состоялось 10 разговоров по инициативе каждой из сторон, в ходе которых обсуждались вопросы, связанные с незаконным оборотом наркотических средств. В обоснование правильной квалификации действий [ФИО] и [ФИО] по части 3 статьи 30, пункту \"г\" части 4 статьи 228 1 УК РФ судебная коллегия указала, что согласно постановлению Пленума от 15 июня 2006 года N 14 об умысле на сбыт наркотических средств могут свидетельствовать при наличии к тому оснований их приобретение, изготовление, переработка, хранение, перевозка лицом, самим их не употребляющим, количество (объем), размещение в удобной для передачи расфасовке, наличие соответствующей договоренности с потребителями и т.п. Если лицо в целях осуществления умысла на незаконный сбыт незаконно приобретает, хранит, перевозит, изготавливает, перерабатывает эти средства, тем самым совершает действия, направленные на их последующую реализацию и составляющие часть объективной стороны сбыта, однако по независящим от него обстоятельствам не передает указанные средства, вещества, растения приобретателю, то такое лицо несет уголовную ответственность за покушение на незаконный сбыт этих средств, веществ, растений (пункты 13, 13 2). То обстоятельство, что [ФИО] и [ФИО] являются наркозависимыми, принималось во внимание судами первой и апелляционной инстанций, которые аргументированно отметили, что данный факт сам по себе не предопределяет необходимости квалификации действий этих лиц как незаконное приобретение наркотических средств для личного потребления. Кассационное определение Судебной коллегии по уголовным делам Верховного Суда Российской Федерации N 5-УД22-68-К2, кассационное определение Второго кассационного суда общей юрисдикции N 77-3086/2022 6. Поскольку под незаконным сбытом наркотических средств понимается незаконная деятельность лица, направленная на их возмездную либо безвозмездную реализацию другому лицу (приобретателю), которой данная деятельность завершается, то объективную сторону сбыта наркотических средств составляет не только непосредственная передача наркотических средств приобретателю, но и предшествующие этому действия, в частности приобретение, хранение, перевозка наркотических средств в целях их сбыта. Если лицо совершает такие действия в целях последующей реализации наркотических средств, однако по независящим от него обстоятельствам не передает указанные средства приобретателю, то оно несет ответственность за покушение на незаконный сбыт наркотических средств. [ФИО] осужден за ряд преступлений, связанных с незаконным оборотом наркотических средств, в составе организованной группы, с использованием сети \"Интернет\". В кассационной жалобе [ФИО], не оспаривая фактические обстоятельства, доказанность вины, просил изменить квалификацию его действий. В частности, по мнению [ФИО], его действия в части хранения им с целью сбыта наркотических средств в крупном размере (обнаруженных и изъятых сотрудниками правоохранительных органов по месту его проживания) следует квалифицировать не как покушение, а как приготовление к сбыту, поскольку никаких действий, направленных на дальнейшую передачу приобретателю этих наркотических средств, он не совершал. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации посчитала данный довод несостоятельным, так как установлено, что [ФИО] с целью сбыта незаконно приобрел наркотические средства (изъяв из тайника), переместил их домой, где хранил. Поскольку [ФИО] уже совершил ряд действий, составляющих объективную сторону сбыта наркотических средств, однако по независящим от него обстоятельствам не передал наркотические средства приобретателю, то содеянное правильно квалифицировано по части 3 статьи 30, пунктам \"а\", \"г\" части 4 статьи 228 1 УК РФ как покушение, а не приготовление к сбыту наркотических средств. Кассационное определение Судебной коллегии по уголовным делам Верховного Суда Российской Федерации N 25-УД22-36-К4 7. Перевозка большого количества (объема) наркотических средств лицом, самим их не употребляющим, в совокупности с иными доказательствами может свидетельствовать об умысле лица на сбыт этих средств. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, удовлетворив кассационное представление заместителя Генерального прокурора Российской Федерации, отменила приговор и последующие судебные решения в отношении [ФИО], осужденного по части 3 статьи 228 УК РФ, и передала дело на новое рассмотрение в суд первой инстанции. Органами предварительного следствия [ФИО] обвинялся по части 3 статьи 30, части 5 статьи 228 1 УК РФ в покушении на незаконный сбыт наркотических средств, в особо крупном размере (вещества, содержащего в своем составе наркотическое средство мефедрон (4-метилметкатинон), в размере 975,9 г), однако суд первой инстанции квалифицировал его действия по части 3 статьи 228 УК РФ как незаконную перевозку без цели сбыта наркотических средств в особо крупном размере. Судебная коллегия отметила, что суд первой инстанции, решая вопрос о наличии у [ФИО] умысла на незаконный сбыт наркотических средств, не учел положения части 1 статьи 88 УПК РФ, согласно которым каждое доказательство подлежит оценке с точки зрения относимости, допустимости, достоверности, а все собранные доказательства в совокупности - достаточности для разрешения уголовного дела. При оценке доказательств судом не принято во внимание разъяснение, содержащееся в абзаце втором пункта 13 постановления Пленума от 15 июня 2006 года N 14, согласно которому об умысле на сбыт наркотических средств могут свидетельствовать при наличии к тому оснований их приобретение, изготовление, переработка, хранение, перевозка лицом, самим их не употребляющим, количество (объем), размещение в удобной для передачи расфасовке и т.п. Установлено, что [ФИО], будучи пассажиром автомобиля, в имевшейся при нем сумке осуществил незаконную перевозку на дальнее расстояние вещества, содержащего в своем составе наркотическое средство мефедрон (4-метилметкатинон) общей массой 975,9 г, объем которого значительно превышает размер, возможный для индивидуального употребления. Согласно материалам уголовного дела [ФИО] на учете у врача-нарколога не состоит, при проведении в отношении его судебно-психиатрических экспертиз он употребление наркотических средств отрицал. Суд в приговоре не дал надлежащую оценку и тому, что в телефоне [ФИО] содержались фотографии, характерные для деятельности, направленной на незаконную передачу и получение наркотических средств путем оборудования тайников-закладок, что в период предварительного расследования по настоящему делу он также обвинялся в совершении другого преступления, предусмотренного частью 3 статьи 30, пунктом \"г\" части 4 статьи 228 1 УК РФ, событие которого имело место незадолго до перевозки указанного вещества и за которое впоследствии был осужден. С учетом этого выводы суда об отсутствии по делу достаточной совокупности доказательств, подтверждающей наличие у [ФИО] умысла на незаконный сбыт наркотических средств в особо крупном размере, вызывают обоснованные сомнения. При новом рассмотрении дела судом первой инстанции в отношении [ФИО] постановлен обвинительный приговор по части 3 статьи 30, части 5 статьи 228 1 УК РФ, квалификация содеянного оставлена без изменения судами апелляционной и кассационной инстанций. Кассационное определение Судебной коллегии по уголовным делам Верховного Суда Российской Федерации N 11-УДП21-67-К6, определение Шестого кассационного суда общей юрисдикции N 77-2991/2023 8. Действия, выразившиеся в получении почтового отправления с психотропным веществом, охватываются объективной стороной пересылки (статья 228 1 УК РФ) и не требуют дополнительной квалификации по статье 228 УК РФ как незаконное приобретение без цели сбыта психотропного вещества. Установлено, что [ФИО] вступил в предварительный преступный сговор с лицом, уголовное дело в отношении которого выделено в отдельное производство (далее - \"иное лицо\"), о совместном незаконном перемещении психотропного вещества в крупном размере через таможенную границу Таможенного союза в рамках ЕврАзЭС посредством его пересылки в международном почтовом отправлении на территорию Российской Федерации. Отправленное \"иным лицом\" в адрес [ФИО] международным почтовым отправлением психотропное вещество амфетамин, общей массой 9,372 г пересекло таможенную границу Таможенного союза в рамках ЕврАзЭС и впоследствии было обнаружено в ходе таможенного досмотра, почтовое отправление с содержимым передано сотрудникам правоохранительных органов для организации оперативно-розыскного мероприятия \"контролируемая поставка\" с целью установления личности получателя и его задержания. Полученное [ФИО] в почтовом отделении почтовое отправление с психотропным веществом было изъято. Указанные действия осужденного квалифицированы судом по совокупности преступлений, предусмотренных частью 3 статьи 229 1, пунктом \"г\" части 4 статьи 228 1, частью 2 статьи 228 УК РФ, как незаконное перемещение через таможенную границу Таможенного союза в рамках ЕврАзЭС психотропного вещества группой лиц по предварительному сговору, в крупном размере; незаконная пересылка психотропного вещества группой лиц по предварительному сговору, в крупном размере; а также как незаконное приобретение психотропного вещества группой лиц по предварительному сговору, в крупном размере. Судебная коллегия по уголовным делам Первого кассационного суда общей юрисдикции при проверке доводов кассационных жалоб о том, что действия Ш. должны быть квалифицированы как покушение на незаконное приобретение психотропного вещества, указала в определении, что действия осужденного в данной части квалифицированы верно, поскольку преступление считается оконченным с момента приобретения психотропного вещества независимо от наличия у лица фактической возможности распорядиться им по собственному усмотрению. С таким подходом не согласилась Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, исключив из судебных решений осуждение [ФИО] по части 2 статьи 228 УК РФ и указав следующее. По смыслу закона действия лица, выразившиеся в получении почтового отправления с психотропным веществом, являются частью его пересылки и не требуют дополнительной квалификации по статье 228 УК РФ как незаконное приобретение без цели сбыта психотропного вещества. Ответственность по статье 228 1 УК РФ за пересылку указанных веществ наступает вне зависимости от ее цели - для личного потребления или для дальнейшего сбыта. Кассационное определение Судебной коллегии по уголовным делам Верховного Суда Российской Федерации N 83-УД22-16-К1 9. Из приговора в отношении лица, виновного в незаконной пересылке наркотических средств, исключено осуждение за покушение на их незаконный сбыт. Приговором установлено, что [ФИО], выполняя в организованной группе, деятельность которой была направлена на незаконный оборот наркотических средств, роль \"получателя почтовых отправлений\", после поступления к ней от \"оператора\" соответствующего сообщения, получила в офисе транспортной компании отправление, в котором находилось наркотическое средство N-метилэфедрон массой 873,4 г. При выходе из офиса [ФИО] была задержана сотрудниками правоохранительных органов. Эти действия осужденной квалифицированы как по части 5 статьи 228 1 УК РФ - незаконная пересылка в составе организованной группы наркотических средств в особо крупном размере, так и по части 3 статьи 30, части 5 статьи 228 1 УК РФ - покушение на незаконный сбыт наркотических средств в особо крупном размере, с использованием информационно-телекоммуникационной сети \"Интернет\". Судебная коллегия Верховного Суда Российской Федерации не согласилась с такой правовой оценкой указанных действий [ФИО] и исключила ее осуждение по части 3 статьи 30, части 5 статьи 228 1 УК РФ, как избыточное. Инкриминируемые [ФИО] действия, заключающиеся в получении сообщения о поступлении в офис транспортной компании наркотического средства и в получении этого наркотического средства, полностью охватываются составом преступления, предусмотренного частью 5 статьи 228 1 УК РФ. Поскольку [ФИО] была задержана непосредственно после получения пересланного ей наркотического средства и никаких иных действий, направленных на сбыт наркотика, не совершила, то для признания наличия в ее действиях также признаков преступления, предусмотренного частью 3 статьи 30, части 5 статьи 228 1 УК РФ, не имеется оснований. Кассационное определение Судебной коллегии по уголовным делам Верховного Суда Российской Федерации N 1-УД23-3-А2 10. Действия, которые были направлены на сбыт наркотических средств нескольким потенциальным приобретателям и выражались в расфасовке наркотических средств и размещении их в разных тайниках-закладках, следует рассматривать применительно к каждой закладке как отдельное преступление с самостоятельным конкретизированным умыслом, а в целом такие действия - как совокупность преступлений, предусмотренных статьей 228 1 УК РФ. Суд признал [ФИО] виновным в совершении 14 преступлений, предусмотренных частью 3 статьи 30, пунктом \"а\" части 4 статьи 228 1 УК РФ, квалифицировав его действия как покушения на незаконный сбыт наркотических средств с использованием информационно-телекоммуникационных сетей (включая сеть \"Интернет\"), в значительном размере, организованной группой. Приговором суда установлено, что [ФИО], являясь участником организованной группы, действуя с целью сбыта наркотических средств согласно отведенной ему роли, получив через интернет-магазин партию наркотического средства мефедрона (4-метилметкатинон), расфасовывал его на части, организовывал тайники-закладки, куда поместил данные наркотические средства, информацию о каждой закладке передавал соучастнику посредством мессенджера в сети \"Интернет\". Наркотическое средство мефедрон (4-метилметкатинон) массой не менее 0,56 г, в значительном размере, продолжил умышленно незаконно хранить с целью сбыта. Довести до конца преступный умысел, направленный на незаконный сбыт наркотических средств массой 0,94 г, 0,95 г, 0,98 г, 0,93 г, 0,93 г, 0,95 г, 0,95 г, 0,96 г, 0,95 г, 0,96 г, 0,43 г, 0,45 г, 0,97 г, 0,56 г, соучастники не смогли по независящим от них обстоятельствам, поскольку их противоправная деятельность была пресечена сотрудниками правоохранительных органов, а указанные наркотические средства изъяты. В кассационное жалобе [ФИО] просил квалифицировать 13 преступлений как одно продолжаемое преступление, а по эпизоду обнаружения в его квартире наркотического средства переквалифицировать его действия на часть 1 статьи 228 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации не согласилась с доводами осужденного, признав верными выводы суда первой инстанции о том, что установленные факты покушения на незаконный сбыт наркотических средств образуют самостоятельные преступления, и отметила следующее. Суд первой инстанции правильно установил, что в каждом случае умысел [ФИО] был направлен на сбыт конкретной отдельной части наркотических средств. На это указывает то, что наркотические средства были расфасованы и разложены в тайники, расположенные в разных местах хранения. Исходя из установленных судом фактических обстоятельств наркотические средства предназначались не одному лицу, а нескольким потенциальным покупателям, которые имели возможность приобрести наркотические средства через различные тайники-закладки. Оценивая обстоятельства изъятия по месту жительства В. наркотического средства, суд свои выводы мотивировал в приговоре тем, что данное наркотическое средство предназначалось для дальнейшего сбыта и было им расфасовано. Доводы В. о том, что мефедрон массой 0,56 г он приобрел и хранил для личного потребления, опровергаются его же показаниями, данными в ходе предварительного следствия, из которых следует, что мефедрон он никогда не употреблял и для личного потребления не хранил. Кассационная инстанция оставила приговор без изменения, кассационную жалобу В. - без удовлетворения. Кассационное определение Судебной коллегии по уголовным делам Верховного Суда Российской Федерации N 46-УД23-27 11. Действия виновного, которые выразились в размещении наркотических средств в нескольких тайниках-закладках, хотя и были совершены в один период на одном участке местности, но с целью сбыта наркотических средств разным лицам, следует квалифицировать как самостоятельные преступления. [ФИО] осужден за ряд преступлений, связанных с незаконным оборотом наркотических средств, в том числе по части 3 статьи 30, пункту \"г\" части 4 статьи 228 1 УК РФ за покушение на незаконный сбыт наркотического средства мефедрона массой 2,63 г, совершенное с использованием информационно-телекоммуникационных сетей (включая сеть \"Интернет\"), группой лиц по предварительному сговору, в крупном размере, и по части 3 статьи 30, пунктам \"а\", \"б\" части 3 статьи 228 1 УК РФ за покушение на незаконный сбыт наркотического средства мефедрона массой 2,16 г, совершенное с использованием информационно-телекоммуникационных сетей (включая сеть \"Интернет\"), группой лиц по предварительному сговору, в значительном размере. Из приговора следует, что 14 января 2020 года [ФИО], действуя в составе группы лиц по предварительному сговору, используя информационно-телекоммуникационную сеть \"Интернет\", реализуя совместный умысел на незаконный сбыт наркотических средств, забрал наркотические средства из оборудованного неустановленным лицом тайника в не установленном следствием месте, а затем, прибыв в садоводческое товарищество \"М.\", разместил наркотические средства в оборудованных им двух тайниках: возле информационной доски - мефедрон массой 2,63 г; возле железобетонного столба - мефедрон массой 2,16 г, а соучастник сфотографировал на телефон места закладок с целью дальнейшей передачи информации приобретателям. Довести до конца свой умысел на незаконный сбыт наркотических средств указанные лица не смогли по независящим от них обстоятельствам - наркотические средства были обнаружены и изъяты сотрудниками правоохранительных органов. В кассационных жалобах [ФИО] и его адвоката, в частности, оспаривалась квалификация указанных действий [ФИО] как двух самостоятельных преступлений. При этом отмечалось, что содеянное подлежит квалификации как единое преступление, поскольку в данном случае преступная деятельность [ФИО] касалась одного и того же наркотического средства, которое он намеревался сбыть одномоментно 14 января 2020 года в одном месте - в садоводческом товариществе \"М.\". Судебная коллегия по уголовным делам Верховного Суда Российской Федерации с этими доводами не согласилась, поскольку они не основаны на материалах дела. В кассационном определении отмечается, что по смыслу закона сбыт наркотических средств - это незаконная деятельность, повышенная общественная опасность которой состоит в вовлечении в употребление наркотиков широкого круга лиц, при этом здоровье населения определено как один из объектов посягательств, предусмотренных главой 25 УК РФ. Распространение наркотических средств посредством оборудования нескольких тайников-закладок предполагает сбыт запрещенных веществ разным приобретателям и характеризует масштаб преступной деятельности виновного. Данных о том, что наркотические средства, разложенные в разные тайники, предназначались для одного лица, с которым существовала бы предварительная договоренность о реализации всего объема этих средств, в материалах уголовного дела не имеется. Напротив, из установленных судом фактических обстоятельств вытекает, что умысел [ФИО] был направлен на сбыт определенного количества наркотических средств нескольким потенциальным покупателям, которые имели возможность приобрести наркотические вещества через разные тайники-закладки. Судом также установлено, что наркотические средства сбывались С. за денежное вознаграждение, размер которого зависел от количества оборудованных тайников-закладок. Следовательно, вывод суда о том, что покушения на незаконный сбыт наркотических средств хотя и совершены в один период на одном участке местности, но образуют самостоятельные преступления, обоснован. Кассационное определение Судебной коллегии по уголовным делам Верховного Суда Российской Федерации N 31-УД22-1-К6 Аналогичная правовая позиция Верховного Суда Российской Федерации, в соответствии с которой направленные на сбыт наркотических средств нескольким потенциальным приобретателям действия, которые выражались в расфасовке наркотических средств и размещении их в разных тайниках-закладках, следует рассматривать применительно к каждой закладке как отдельное преступление с самостоятельным конкретизированным умыслом, а в целом такие действия - как совокупность преступлений, предусмотренных статей 228 1 УК РФ, содержится в кассационных определениях N 38-УД22-2-К1, N 38-УД23-7-А1, N 48-УД22-7 и др. 12. Уголовная ответственность по пункту \"в\" части 4 статьи 228 1 УК РФ наступает лишь в тех случаях, когда лицо, достигшее восемнадцатилетнего возраста, осуществляет сбыт наркотических средств, зная или допуская, что такое деяние совершается в отношении несовершеннолетнего. [ФИО] признан виновным в совершении двух эпизодов незаконного сбыта наркотических средств в крупном размере, группой лиц по предварительному сговору, один из которых квалифицирован по пункту \"в\" части 4 статьи 228 1 УК РФ как совершенный лицом, достигшим восемнадцатилетнего возраста, в отношении несовершеннолетнего. Мотивируя правовую оценку действий [ФИО] по пункту \"в\" части 4 статьи 228 1 УК РФ, суд указал в приговоре, что достоверно установлено, что Б. - приобретатель наркотических средств - на момент совершения в отношении его преступления являлся несовершеннолетним. Суд апелляционной инстанции, отвергая довод осужденного [ФИО] о необоснованной квалификации его действий по эпизоду сбыта наркотических средств Б. по пункту \"в\" части 4 статьи 228 1 УК РФ, указал, что закон связывает наличие указанного квалифицирующего признака лишь с самим фактом недостижения совершеннолетия. Постановлением заместителя [ФИО] Верховного Суда Российской Федерации кассационная жалоба осужденного передана на рассмотрение Шестого кассационного суда общей юрисдикции. Судебная коллегия Шестого кассационного суда общей юрисдикции исключила из осуждения [ФИО] по пунктам \"в\", \"г\" части 4 статьи 228 1 УК РФ по факту сбыта наркотического средства [ФИО] 28 марта 2013 года квалифицирующий признак \"лицом, достигшим восемнадцатилетнего возраста в отношении несовершеннолетнего\", указав в своем определении следующее. Из разъяснений, приведенных в постановлении [ФИО] от 15 июня 2006 года N 14 (как в редакции от 23 декабря 2010 года, действовавшей на момент рассмотрения уголовного дела, так и в последующих редакциях), следует, что наличие квалифицирующего признака, предусмотренного пунктом \"в\" части 4 статьи 228 1 УК РФ, связано не с фактом недостижения совершеннолетия лицом, в отношении которого совершаются деяния, предусмотренные частями 1-3 статьи 228 1 УК РФ, а со знанием или допущением того, что виновный знал о несовершеннолетнем возрасте указанного лица. В силу запрета объективного вменения (часть 2 статьи 5 УК РФ) осознание наркосбытчиком несовершеннолетнего возраста лица, которому он передает наркотические средства, должно быть установлено. В противном случае обвинение по соответствующему квалифицирующему признаку ему предъявлено быть не может. В приговоре не приведено доказательств того, что [ФИО] был осведомлен о несовершеннолетнем возрасте приобретателя наркотических средств либо осознавал данный факт. Из исследованных судом доказательств, в частности показаний [ФИО] и [ФИО], усматривается, что на момент сбыта наркотических средств 28 марта 2013 года [ФИО] было 17,5 года и к этому возрасту он был дважды судим, познакомились [ФИО] и [ФИО] по месту работы - на автомойке, где [ФИО] работал администратором, а [ФИО], при этом последний успел там отработать лишь 2 дня. Постановление заместителя [ФИО] Верховного Суда Российской Федерации N 31-УД23-15, кассационное определение Шестого кассационного суда общей юрисдикции N 77-5100/2023 13. Заключение досудебного соглашения о сотрудничестве лицом, обвиняемым в совершении действий, направленных на незаконный сбыт наркотических средств, не препятствует применению в отношении его положений пункта 1 примечаний к статье 228 УК РФ в случае добровольной сдачи им наркотических средств, приобретенных и хранимых им без цели сбыта. Уголовное дело в отношении [ФИО] рассмотрено судом в особом порядке судебного разбирательства при заключении досудебного соглашения о сотрудничестве, с соблюдением правил, установленных главой 40 1 УПК РФ, поскольку [ФИО] признала свою вину в совершении ряда преступлений, связанных с незаконным оборотом наркотиков, согласилась с предъявленным ей обвинением, активно способствовала раскрытию и расследованию преступлений, изобличению и уголовному преследованию соучастников. Обвинение, с которым согласилась подсудимая, суд первой инстанции признал обоснованным, подтвержденным доказательствами, собранными по уголовному делу. С учетом изменений, внесенных в приговор кассационным определением Первого кассационного суда общей юрисдикции, [ФИО] признана виновной в пяти покушениях на незаконный сбыт наркотических средств, совершенных группой лиц по предварительному сговору, в том числе в значительном и крупном размерах, в двух оконченных эпизодах сбыта наркотических средств, совершенных группой лиц по предварительному сговору, в том числе в значительном размере, а также в незаконных приобретении и хранении без цели сбыта наркотических средств в крупном размере. В кассационной жалобе осужденная [ФИО] оспаривала квалификацию ее действий и просила о смягчении наказания. В числе иного [ФИО] считала необоснованным ее осуждение по части 2 статьи 228 УК РФ, поскольку она добровольно выдала правоохранительным органам хранимые ею без цели сбыта наркотические средства. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации пришла к выводу о том, что у судебных инстанций не имелось оснований для отказа в признании в действиях [ФИО] факта добровольной выдачи наркотика. В силу пункта 1 примечаний к статье 228 УК РФ лицо, совершившее предусмотренное этой статьей преступление, добровольно сдавшее наркотические средства, а также активно способствовавшее раскрытию или пресечению преступлений, связанных с незаконным оборотом указанных средств, обнаружению имущества, добытого преступным путем, освобождается от уголовной ответственности за это преступление. Добровольная сдача означает выдачу лицом предмета преступления представителям власти при наличии у этого лица реальной возможности распорядиться им иным способом. Как следует из материалов уголовного дела, [ФИО] была задержана 13 ноября 2019 года по подозрению в совершении преступления, предусмотренного частью 3 статьи 30, пунктом \"г\" части 4 статьи 228 1 УК РФ, 14 ноября 2019 года ей было предъявлено обвинение в совершении указанного преступления, а 23 марта 2020 года она обратилась с ходатайством о заключении досудебного соглашения о сотрудничестве, которое было удовлетворено. При выполнении условий досудебного соглашения о сотрудничестве [ФИО] сообщила сведения о незаконных приобретении и хранении без цели сбыта наркотических средств в крупном размере, о чем не было известно сотрудникам правоохранительных органов; в ходе проверки ее показаний 25 марта 2020 года в месте, указанном [ФИО], была обнаружена и изъята смесь, содержащая наркотическое средство метадон (фенадон, долофин) и сильнодействующее вещество трамадол, общей массой 2,61 г. Таким образом, незаконно приобретенные и хранившиеся без цели сбыта наркотические средства [ФИО] добровольно выдала сотрудникам правоохранительных органов в условиях их неосведомленности о их наличии и месте хранения, а также при имевшейся у самой [ФИО] возможности сохранить наркотические средства и впоследствии воспользоваться ими или передать третьим лицам информацию о месте нахождения тайника. Тот факт, что сообщение сотрудникам правоохранительных органов сведений о хранении без цели сбыта наркотика было сделано в рамках реализации заключенного досудебного соглашения о сотрудничестве, никаким образом не препятствует признанию его соответствующим природе и назначению нормы, содержащейся в пункте 1 примечаний к статье 228 УК РФ, устанавливающей основание для прекращения уголовного дела и освобождения лица от уголовной ответственности. Применению этой нормы в данном случае не препятствует и закрепленное в пункте 1 примечаний к статье 228 УК РФ нормативное положение, в силу которого не может признаваться добровольной сдачей изъятие запрещенных средств (веществ) при задержании лица и при производстве следственных действий по их обнаружению и изъятию, так как до момента сообщения [ФИО] о наличии у нее незаконно хранящихся наркотических средств правоохранительным органам о них не было известно - уголовное дело по факту хранения не возбуждалось, следственные действия или оперативно-розыскные мероприятия, направленные на их обнаружение и изъятие, не планировались. С учетом приведенных обстоятельств Судебная коллегия Верховного Суда Российской Федерации отменила приговор и последующие судебные решения в отношении [ФИО] в части осуждения ее по части 2 статьи 228 УК РФ, прекратив уголовное дело в этой части на основании пункта 1 примечаний к статье 228 УК РФ. Кассационное определение Судебной коллегии по уголовным делам Верховного Суда Российской Федерации N 38-УД22-2-К1 14. Пункт 1 примечаний к статье 228 УК РФ об освобождении от уголовной ответственности в специально предусмотренных случаях представляет собой императивную норму, применение которой является обязательным и не зависит от усмотрения дознавателя, следователя или суда. По приговору суда [ФИО] признан виновным в незаконном сбыте психотропных веществ в значительном размере и в незаконных приобретении, хранении без цели сбыта психотропных веществ в крупном размере и осужден по пункту \"б\" части 3 статьи 228 1 УК РФ и части 2 статьи 228 УК РФ. В апелляционном порядке приговор не рассматривался. Кассационная жалоба осужденного [ФИО], в которой он оспаривал, в частности, обоснованность осуждения по части 2 статьи 228 УК РФ, постановлением заместителя Председателя Верховного Суда Российской Федерации передана для рассмотрения в судебном заседании Второго кассационного суда общей юрисдикции. Суд кассационной инстанции отменил приговор в части осуждения [ФИО] по части 2 статьи 228 УК РФ, указав следующее. Из материалов уголовного дела усматривается, что по заявлению [ФИО] об изобличении [ФИО] как лица, занимающегося распространением наркотических средств, в отношении [ФИО] было проведено оперативно-розыскное мероприятие \"проверочная закупка\", в ходе проведения которого [ФИО] был задержан. В отделе полиции [ФИО], признав вину в сбыте амфетамина, сообщил, что в своей квартире хранит часть ранее приобретенного им амфетамина для личного потребления. После получения этой информации сотрудниками полиции было принято решение о проведении обыска в квартире осужденного, в ходе которого обнаружено и изъято психотропное вещество в двух свертках. Показаниями свидетелей - сотрудников полиции подтверждается, что [ФИО] добровольно сообщил о хранении им психотропного вещества по месту проживания и что ранее они такой информацией не располагали. Данные обстоятельства исследовались в судебном заседании, однако не получили надлежащей оценки в приговоре, и суждений по ним суд не высказал. Между тем освобождение от уголовной ответственности за преступление, в том числе тяжкое, в случаях, специально предусмотренных примечаниями к соответствующим статьям Особенной части УК РФ, производится по правилам, установленным такими примечаниями. В соответствии с пунктом 1 примечаний к статье 228 УК РФ лицо, совершившее преступление, предусмотренное названной статьей, добровольно сдавшее наркотические средства, психотропные вещества или их аналоги и активно способствовавшее раскрытию или пресечению преступлений, связанных с незаконным оборотом наркотических средств, психотропных веществ или их аналогов, изобличению лиц, их совершивших, обнаружению имущества, добытого преступным путем, освобождается от уголовной ответственности за данное преступление. Правильно установив фактические обстоятельства дела, суд в нарушение требований пункта 1 примечаний к статье 228 УК РФ не решил вопрос об освобождении [ФИО] от уголовной ответственности на основании этой нормы. Поскольку [ФИО] добровольно сдал психотропное вещество и активно способствовал раскрытию преступления, то приговор в части его осуждения по части 2 статьи 228 УК РФ отменен на основании пункта 1 примечаний к статье 228 УК РФ с освобождением от уголовной ответственности и прекращением производства по делу в этой части. Постановление заместителя [ФИО] Верховного Суда Российской Федерации N 5-УД22-15, кассационное определение Второго кассационного суда общей юрисдикции N 77-1306/2022 15. Осуждение по статье 229 УК РФ за хищения наркотических средств, которые находились в распоряжении лица с целью их незаконного сбыта, признано необоснованным. По приговору суда с учетом последующих изменений [ФИО] осужден за ряд преступлений, связанных с незаконным оборотом наркотических средств, в том числе по пункту \"д\" части 2 статьи 229 и части 1 статьи 229 УК РФ за хищения наркотических средств. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, рассмотрев дело, изменила приговор, исключив, в частности, осуждение [ФИО] за хищения наркотических средств. Признавая [ФИО] виновным в двух хищениях наркотических средств, суд первой инстанции указал, что [ФИО], получив от неустановленного лица наркотические средства в целях их последующего совместного незаконного сбыта, отделил от общей массы часть (по одному из эпизодов - в значительном размере) и, не имея на то согласия владельца наркотических средств, незаконно изъял указанные средства, обратив их в свою пользу в целях личного потребления, то есть похитил. В дальнейшем указанные наркотические средства были обнаружены в жилище Б. и изъяты. Судом установлено, что [ФИО] и иное лицо совершили по предварительному сговору совместные действия, направленные на сбыт наркотических средств, которыми они обладали, при этом каждый из них выполнил отведенную ему роль. В материалах дела отсутствуют доказательства того, что [ФИО], оставляя для личного потребления часть средств, предназначенных для совместного сбыта, действовал против воли и желания соучастника преступлений, который, к тому же, не был установлен. В связи с этим действия [ФИО], оставившего себе для личного потребления часть наркотических средств, не могут рассматриваться как их хищение. Эти действия полностью охватываются диспозицией статьи 228 УК РФ, предусматривающей ответственность за незаконное хранение наркотических средств. Между тем, поскольку в приговоре, равно как и в постановлении о привлечении в качестве обвиняемого, не указано, что осужденный незаконно хранил эти наркотические средства, оснований для переквалификации действий на часть 1 статьи 228 УК РФ не имеется. Кассационное определение Судебной коллегии по уголовным делам Верховного Суда Российской Федерации N 43-УД21-13-А4 16. Покушение на сбыт наркотических средств в крупном размере правильно квалифицировано как совершенное с использованием информационно-телекоммуникационной сети \"Интернет\", поскольку осужденные создали в сети \"Интернет\" онлайн-магазин и использовали его с целью незаконного сбыта наркотических средств. Согласно приговору суда [ФИО] и [ФИО] признаны виновными в совершении ряда преступлений, в том числе двух преступлений, предусмотренных частью 3 статьи 30, пунктом \"г\" части 4 статьи 228 1 УК РФ, - покушение на незаконный сбыт наркотических средств, совершенное с использованием информационно-телекоммуникационной сети \"Интернет\", группой лиц по предварительному сговору, в крупном размере. В кассационной жалобе [ФИО], оспаривая юридическую квалификацию указанных действий, ставил вопрос об исключении из приговора его осуждения по признаку \"с использованием информационно-телекоммуникационной сети \"Интернет\" ввиду того, что использованный им сайт не был зарегистрирован в качестве средства массовой информации в порядке, установленном Законом Российской Федерации от 27 декабря 1991 года N 2124-1 \"О средствах массовой информации\". Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила кассационную жалобу без удовлетворения. По делу установлено, что в целях незаконного сбыта наркотических средств бесконтактным способом через тайники-закладки осужденные создали онлайн-магазин, который использовали для поиска покупателей наркотических средств. При этом они имели возможность доступа и пользования указанным онлайн-магазином при помощи технических средств, имеющих доступ в сеть \"Интернет\". Разместив часть расфасованных наркотических средств в тайниках-закладках, [ФИО] и [ФИО] передали посредством мессенджера фотографии и информацию о местонахождении тайника лицу, участвующему в оперативном мероприятии под видом курьера онлайн-магазина. Таким образом, осужденные использовали возможности сети \"Интернет\" в целях реализации объективной стороны указанного преступления. Оценив указанные обстоятельства, суд первой инстанции правильно квалифицировал действия [ФИО] по признаку \"с использованием информационно-телекоммуникационной сети \"Интернет\". Вместе с тем с учетом довода жалобы Судебная коллегия отметила, что осужденному не вменялось в вину совершение преступления с использованием средств массовой информации, его действия по соответствующему признаку квалифицированы не были. Предусмотренные пунктом \"б\" части 2 статьи 228 1 УК РФ квалифицирующие признаки сбыта наркотических средств, психотропных веществ или их аналогов \"с использованием средств массовой информации\" и \"с использованием электронных или информационно-телекоммуникационных сетей (включая сеть \"Интернет\")\" являются самостоятельными (независящими друг от друга). Для квалификации преступления с применением данных признаков или одного из них необходимо установить факт совершения преступления соответствующим способом (способами). По данному делу это условие соблюдено. Кассационное определение Судебной коллегии по уголовным делам Верховного Суда Российской Федерации N 67-УД23-18-А5 17. Преступление квалифицируется как совершенное с использованием электронных или информационно-телекоммуникационных сетей, включая сеть \"Интернет\", независимо от стадии совершения преступления, если для выполнения хотя бы одного из умышленных действий, создающих условия для его совершения или входящих в его объективную сторону, лицо использовало такие сети. Действия соучастников, направленные на сбыт наркотических средств, квалифицируются по указанному признаку, если связь между ними в ходе подготовки и совершения преступления обеспечивалась с использованием информационно-коммуникационных сетей, включая сеть \"Интернет\". В соответствии с апелляционным приговором [ФИО] признан виновным в покушении на незаконный сбыт наркотических средств с использованием электронных и информационно-телекоммуникационных сетей (включая сеть \"Интернет\"), организованной группой, в особо крупном размере и осужден по части 3 статьи 30, части 5 статьи 228 1 УК РФ. В кассационной жалобе [ФИО] просил исключить из его осуждения квалифицирующий признак совершения преступления с использованием электронных и информационно-телекоммуникационных сетей (включая сеть \"Интернет\"), поскольку, по его мнению, данный признак наличествует только в тех случаях, когда с помощью подобных сетей выполняются действия, составляющие объективную сторону сбыта наркотических средств, и установлено, что приобретатель путем использования указанных сетей сделал заказ, оплатил его, а также получил сведения о месте нахождения наркотика, тогда как по его делу таких обстоятельств не установлено. [ФИО] полагал, что использование сети \"Интернет\" при распределении ролей соучастниками преступления и передача между ними фотоотчетов о местонахождении закладок не свидетельствуют о том, что сбыт наркотических средств производился посредством сети \"Интернет\". Судебная коллегия Верховного Суда Российской Федерации не согласилась с доводами кассационной жалобы осужденного, отметив следующее. В судебном заседании суда первой инстанции [ФИО] полностью признал себя виновным в совершении инкриминируемого ему преступления. При этом [ФИО] не отрицал, что, действуя в составе организованной группы, используя информационно-коммуникационные сети, включая сеть \"Интернет\", неоднократно забирал из тайников наркотические средства, которые распространял путем помещения в другие тайники, о местах которых сообщал оператору. В его обязанности как \"оптового закладчика\" входили поездки за крупнооптовыми партиями наркотических средств, их расфасовка на более мелкие партии, размещение их по тайникам, о местах оборудования которых он оповещал оператора. [ФИО] был задержан, когда намеревался забрать очередную партию наркотического средства из тайника. Указанные обстоятельства подтверждены показаниями других осужденных, а также показаниями свидетелей, протоколами осмотра места происшествия, информацией, содержащейся в телефоне [ФИО], заключениями экспертов и другими доказательствами, изложенными в приговорах судов первой и апелляционной инстанций. Согласно пункту 13 2 постановления Пленума от 15 июня 2006 года N 14, если лицо в целях осуществления умысла на незаконный сбыт наркотических средств, незаконно приобретает, хранит, перевозит, изготавливает, перерабатывает эти средства, тем самым совершает действия, направленные на их последующую реализацию и составляющие часть объективной стороны сбыта, однако по независящим от него обстоятельствам не передает указанные средства приобретателю, то такое лицо несет уголовную ответственность за покушение на незаконный сбыт этих средств. Таким образом, объективную сторону сбыта наркотических средств составляют не только действия, связанные с непосредственной передачей наркотических средств потребителю. В нее входят также действия, связанные, в частности, с приобретением, хранением и перевозкой наркотических средств в целях их сбыта. Материалами дела установлено, что в целях сбыта наркотических средств посредством использования информационно-телекоммуникационных сетей (включая сеть \"Интернет\") [ФИО] получал наркотические средства, затем хранил, расфасовывал и раскладывал по тайникам, о местах которых сообщал другим соучастникам, осознавая, что они доведут сведения об этих тайниках до непосредственных приобретателей. Апелляционный приговор в отношении [ФИО] оставлен без изменения, а его кассационная жалоба - без удовлетворения. Кассационное определение Судебной коллегии по уголовным делам Верховного Суда Российской Федерации N 29-УД22-5-А4 18. В соответствии со статьей 228 1 УК РФ по признаку \"с использованием информационно-телекоммуникационных сетей (включая сеть \"Интернет\")\" может быть квалифицирован только сбыт наркотических средств, психотропных веществ или их аналогов. Производство наркотических средств указанным признаком не охватывается. [ФИО] осужден по части 5 статьи 228 1 УК РФ за производство наркотических средств с использованием информационно-телекоммуникационных сетей (включая сеть \"Интернет\"), организованной группой и в особо крупном размере, а также по части 2 статьи 228 3 УК РФ за незаконное хранение прекурсоров наркотических средств в особо крупном размере. В апелляционном порядке приговор не обжаловался. Между тем квалификация производства наркотических средств как совершенного с использованием информационно-телекоммуникационных сетей (включая сеть \"Интернет\") является необоснованной. Диспозицией статьи 228 1 УК РФ указанный квалифицирующий признак предусмотрен лишь применительно к сбыту наркотических средств, психотропных веществ или их аналогов. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации исключила данный квалифицирующий признак из осуждения [ФИО] по части 5 статьи 228 1 УК РФ. Кассационное определение Судебной коллегии по уголовным делам Верховного Суда Российской Федерации N 24-УД22-12 Вопросы назначения наказания 19. Наказание женщине за преступление, предусмотренное частью 5 статьи 228 1 УК РФ, с учетом требований статьи 57 и части 1 статьи 62 УК РФ не может превышать 13 лет 4 месяцев лишения свободы. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, смягчив наказание осужденной, указала следующее. В отношении [ФИО], осужденной в числе иного по части 5 статьи 228 1 УК РФ, обстоятельством, смягчающим наказанием, признано активное способствование раскрытию и расследованию преступлений, предусмотренное пунктом \"и\" части 1 статьи 61 УК РФ. При этом обстоятельства, отягчающие наказание за преступление, отсутствуют. Согласно частям 1, 3 статьи 62 УК РФ при наличии смягчающих обстоятельств, предусмотренных пунктами \"и\" и (или) \"к\" части 1 статьи 61 УК РФ, и отсутствии отягчающих обстоятельств срок или размер наказания за преступление не могут превышать двух третей максимального срока или размера наиболее строгого вида наказания. Указанные выше положения не применяются, если статьей Особенной части УК РФ предусмотрены пожизненное лишение свободы или смертная казнь. В этом случае наказание назначается в пределах санкции соответствующей статьи Особенной части УК РФ. Санкцией части 5 статьи 228 1 УК РФ предусмотрено наказание в виде пожизненного лишения свободы. Суд апелляционной инстанции исключил из приговора указание на назначение [ФИО] по части 5 статьи 228 1 УК РФ с применением положений статьи 64 УК РФ. Полагая, что запрет на применение положений части 1 статьи 62 УК РФ при назначении наказания за преступление, предусмотренное частью 5 статьи 228 1 УК РФ, распространяется на С., апелляционная инстанция назначила за данное преступление 15 лет лишения свободы, что соответствует нижнему пределу наказания, предусмотренному санкцией части 5 статьи 228 1 УК РФ. Данный вывод ошибочен, поскольку суд апелляционной инстанции не учел положения статьи 57 УК РФ, согласно которым пожизненное лишение свободы не назначается женщинам. Наказание в отношении [ФИО] подлежало назначению с применением положений части 1 статьи 62 УК РФ и не должно было превышать 2/3 от 20 лет лишения свободы (максимального срока лишения свободы, предусмотренного частью 5 статьи 228 1 УК РФ), что составляет 13 лет 4 месяца лишения свободы. Поскольку с учетом данных правил верхний предел такого наказания выходит за рамки нижнего порога, предусмотренного санкцией части 5 статьи 228 1 УК РФ, ссылки на статью 64 УК РФ при назначении наказания не требуется. Кассационное определение Судебной коллегии по уголовным делам Верховного Суда Российской Федерации N 49-УД22-42-А4 20. С учетом того, что организация совершения преступления и руководство его исполнением сами по себе предполагают особо активную роль лица в совершении преступления, такая роль лица не может повторно учитываться при назначении наказания в качестве отягчающего обстоятельства, предусмотренного пунктом \"г\" части 1 статьи 63 УК РФ. По приговору суда (с учетом изменений, внесенных судом апелляционной инстанции) [ФИО], [ФИО], [ФИО] признаны виновными и осуждены за незаконное производство наркотических средств в составе организованной группы, в особо крупном размере, а [ФИО] также за незаконное хранение без цели сбыта наркотических средств в особо крупном размере. Судебная коллегия Верховного Суда Российской Федерации частично удовлетворила жалобы осужденного [ФИО] и его адвоката, указав следующее. В соответствии с частью 3 статьи 60 УК РФ при назначении наказания учитываются характер и степень общественной опасности преступления и личность виновного, в том числе обстоятельства, смягчающие и отягчающие наказание. Как усматривается из приговора, суд при назначении [ФИО] наказания на основании пункта \"г\" части 1 статьи 63 УК РФ признал обстоятельством, отягчающим наказание, особо активную роль в совершении преступления. Судом установлено, что [ФИО], будучи организатором преступления, руководил созданной им в целях незаконного производства наркотических средств организованной группой: привлек к участию в организованной группе других лиц, определял их роли, координировал их действия, разработал план преступных действий, разрешал вопросы финансового и материально-технического обеспечения группы, а также [ФИО], являясь одновременно соисполнителем преступления, принимал непосредственное участие в незаконном производстве наркотических средств. Между тем организация совершения преступления и руководство его исполнением сами по себе предполагают особо активную роль лица в совершении преступления и относятся к признакам деяния, образующего объективную сторону совершенного преступления. В соответствии с частью 2 статьи 63 УК РФ, если отягчающее обстоятельство предусмотрено соответствующей статьей Особенной части УК РФ в качестве признака преступления, оно само по себе не может повторно учитываться при назначении наказания. Обстоятельств, позволяющих признать особо активную роль [ФИО] как соисполнителя преступления, судом в приговоре не приведено. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации изменила приговор и апелляционное определение в отношении [ФИО], исключив указание на обстоятельство, отягчающее наказание, особо активную роль в совершении преступления, и смягчив назначенное ему наказание по части 5 статьи 228 1 УК РФ. Кассационное определение Судебной коллегии по уголовным делам Верховного Суда Российской Федерации N 4-УДП22-70-А1 21. Если все преступления, совершенные по совокупности, являются приготовлением к тяжкому или особо тяжкому преступлению либо покушением на тяжкое или особо тяжкое преступление, окончательное наказание назначается по правилам части 2 статьи 69 УК РФ. [ФИО] признан виновным в покушении на совершение особо тяжкого и тяжкого преступлений и приготовлении к совершению особо тяжкого преступления. Между тем президиум краевого суда, изменив и смягчив осужденному наказание за отдельные преступления, при назначении наказания по совокупности преступлений ошибочно применил часть 3 статьи 69 УК РФ, а не часть 2 статьи 69 УК РФ, которая предусматривает как возможность частичного сложения наказаний, так и принцип поглощения менее строгого наказания более строгим. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации изменила приговор и последующие судебные решения и на основании части 2 статьи 69 УК РФ по совокупности преступлений, предусмотренных частью 3 статьи 30, пунктами \"а\", \"г\" части 4 статьи 228 1, частью 1 статьи 30, частью 5 статьи 228 1, частью 3 статьи 30, частью 2 статьи 228 УК РФ, назначила [ФИО] окончательное наказание путем частичного сложения назначенных наказаний. Кассационное определение Судебной коллегии по уголовным делам Верховного Суда Российской Федерации N 18-УД23-20 22. Лицу, совершившему преступление в возрасте до 18 лет, наказание, назначаемое по части 3 статьи 30, пункту \"г\" части 4 статьи 228 1 УК РФ с учетом требований части 6 статьи 88, части 3 статьи 66 и части 1 статьи 62 УК РФ, не может превышать 5 лет лишения свободы. Совершившие преступления в несовершеннолетнем возрасте [ФИО] и [ФИО] осуждены (с учетом изменений, внесенных в приговор) за покушение на незаконный сбыт наркотических средств в крупном размере, с использованием электронных или информационно-телекоммуникационных сетей (включая сеть \"Интернет\"), группой лиц по предварительному сговору. Определением Шестого кассационного суда общей юрисдикции по части 3 статьи 30, пункту \"г\" части 4 статьи 228 1 УК РФ с применением части 6 1 статьи 88 УК РФ наказание назначено: Ф. - 5 лет 6 месяцев лишения свободы; С. - 5 лет лишения свободы. В кассационной жалобе осужденные утверждали, что назначенное им наказание не соответствует требованиям закона. В частности, [ФИО] указывал, что суд кассационной инстанции при назначении наказания фактически не учел иные смягчающие обстоятельства - признание вины, раскаяние в содеянном, состояние здоровья. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, согласившись с доводами жалоб, изменила приговор и последующие судебные решения в части назначенного осужденным наказания, указав следующее. Суд признал в качестве смягчающих наказание обстоятельств несовершеннолетний возраст [ФИО] и [ФИО] на момент совершения ими преступлений, явку с повинной, активное способствование раскрытию и расследованию преступлений, признание вины и раскаяние в содеянном, а также состояние здоровья С. - наличие у него заболевания \"гепатит\". Отягчающие наказание обстоятельства судом не установлены. В соответствии с частью 6 статьи 88 УК РФ несовершеннолетним осужденным, совершившим особо тяжкие преступления, назначается лишение свободы на срок не свыше 10 лет. Согласно части 3 статьи 66 УК РФ срок или размер наказания за покушение на преступление не может превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части УК РФ за оконченное преступление. При наличии смягчающих обстоятельств, предусмотренных пунктами \"и\" и (или) \"к\" части 1 статьи 61 УК РФ, и при отсутствии отягчающих обстоятельств срок наказания не может превышать двух третей максимального срока наказания, предусмотренного соответствующей статьей Особенной части УК РФ (часть 1 статьи 62 УК РФ). Из разъяснений, содержащихся в пункте 19 постановления Пленума Верховного Суда Российской Федерации от 1 февраля 2011 года N 1 \"О судебной практике применения законодательства, регламентирующего особенности уголовной ответственности и наказания несовершеннолетних\" следует, что положения части 1 статьи 62 УК РФ в отношении несовершеннолетнего подлежат применению с учетом требований части 6 статьи 88 УК РФ. Эти нормы закона и разъяснения Пленума Верховного Суда Российской Федерации не учтены судом по данному уголовному делу. Между тем при последовательном применении положений части 6 статьи 88, части 3 статьи 66 и части 1 статьи 62 УК РФ наказание за совершение преступления, предусмотренного частью 3 статьи 30, пунктом \"г\" части 4 статьи 228 1 УК РФ, не могло быть назначено [ФИО] на срок свыше 5 лет лишения свободы (две трети от трех четвертей от 10 лет лишения свободы равно 5 годам лишения свободы). [ФИО] максимально возможное наказание сроком 5 лет лишения свободы, суд кассационной инстанции, как правильно указано в жалобе, не учел иные смягчающие обстоятельства, установленные судом первой инстанции: признание им вины, раскаяние в содеянном, а также состояние его здоровья. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, учитывая положения части 6 статьи 88, части 3 статьи 66 и части 1 статьи 62 УК РФ, а также все обстоятельства, которые принял во внимание суд первой инстанции при назначении им наказания, смягчила наказание [ФИО] и [ФИО] до 4 лет 10 месяцев лишения свободы каждому. Кассационное определение Судебной коллегии по уголовным делам Верховного Суда Российской Федерации N 31-УД22-22-К6 ────────────────────────────── 1 Форма N 6-МВ-НОН \"Сведения о лицах, осужденных за преступления, связанные с незаконным оборотом наркотических средств, психотропных веществ и их прекурсоров или аналогов, сильнодействующих веществ, растений (либо их частей), содержащих наркотические средства или психотропные вещества либо их прекурсоры, новых потенциально опасных психоактивных веществ\", утвержденная приказом Судебного департамента при Верховном Суде Российской Федерации от 11 апреля 2017 года N 65."
}