{
  "title": "Обзор судебной практики Верховного Суда Российской Федерации по уголовным делам за третий квартал 2004 года (утв. постановлением Президиума Верховного Суда РФ от 8 декабря 2004 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда Российской Федерации по уголовным делам за третий квартал 2004 года (утв. постановлением Президиума Верховного Суда РФ от 8 декабря 2004 г.) Вопросы квалификации 1. Лицо, привлеченное иными лицами к участию в банде и совершаемых ею нападениях, необоснованно осуждено как организатор банды. Установлено, что после того как члены организованной преступной группы [ФИО] и [ФИО] были задержаны работниками милиции, [ФИО], [ФИО], [ФИО] и [ФИО] решили организовать устойчивую вооруженную группу (банду) в целях нападения на граждан. [ФИО] также был привлечен к участию в банде для совершения планируемых разбойных нападений на граждан и хранил у себя дома одноствольное охотничье ружье, из которого изготовил обрез. По приговору суда [ФИО] осужден по ч. 3 ст. 146 УК РСФСР ч.ч. 1 и 2 ст. 209 и ч. 2 ст. 167 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации изменила приговор, исключила осуждение его по ч. 2 ст. 209 УК РФ. В надзорной жалобе осужденный [ФИО] поставил вопрос о переквалификации его действий с ч. 1 ст. 209 УК РФ на ч. 2 ст. 209 УК РФ, поскольку он не являлся ни организатором, ни руководителем банды, а был лишь вовлечен в банду и являлся ее участником. Президиум Верховного Суда Российской Федерации удовлетворил надзорную жалобу по следующим основаниям. Суд при квалификации действий [ФИО] по ч. 1 ст. 209 УК РФ сослался на то, что он состоял в устойчивой вооруженной группе (банде) совместно с другими осужденными по данному делу, принял активное участие в организации вооруженной банды, изготовив обрез из гладкоствольного охотничьего ружья. По смыслу уголовного закона под организацией банды понимаются любые действия, результатом которых стало создание устойчивой вооруженной группы в целях совершения нападений на граждан либо предприятия, учреждения, организации. Они могут выражаться в сговоре, подыскании соучастников, приобретении оружия, разработке планов и распределении ролей между членами банды. Ни одно из указанных действий в вину [ФИО] не вменялось. Кроме того, суд в приговоре признал, что [ФИО], [ФИО], [ФИО] и [ФИО] не прекратили свою преступную деятельность и после того, как работниками милиции были задержаны [ФИО] и [ФИО]. Они решили организовать банду в целях нападения на граждан, и для участия в банде и в совершении планируемых разбойных нападений был вовлечен [ФИО], который из хранившегося у него дома охотничьего ружья изготовил обрез. Следовательно, никаких действий, результатом которых стало создание банды, [ФИО] не совершал, а был привлечен иными лицами к участию в банде и совершаемых ею нападениях. Эти действия подпадают под признаки преступления, предусмотренного ч. 2 ст. 209 УК РФ. При таких обстоятельствах действия Глазецкого переквалифицированы с ч. 2 ст. 209 УК РФ на ч. 2 ст. 209 УК РФ. Постановление Президиума Верховного Суда РФ N 397П04 по делу [ФИО] 2. Уголовная ответственность за разбой, совершенный группой лиц по предварительному сговору, наступает и в тех случаях, когда согласно предварительной договоренности между соучастниками непосредственное изъятие имущества осуществляет один из них. [ФИО] признан виновным в совершении разбойного нападения группой лиц по предварительному сговору с [ФИО] с целью завладения чужим имуществом в крупном размере, с проникновением в помещение. Как следует из приговора, преступление ими совершено при следующих обстоятельствах. [ФИО] занимался частной зубопротезной практикой и по роду работы познакомился с [ФИО], который работал литейщиком. Не расплатившись за один из заказов, [ФИО] имел долг перед [ФИО] своего знакомого [ФИО] он сообщил ему, что у литейщика в мастерской имеется в сейфе крупная сумма денег и предложил завладеть ими. В процессе подготовки к преступлению [ФИО] сообщил о графике работы литейщика, описал обстановку в мастерской. [ФИО] договорился с [ФИО] о совершении разбойного нападения на потерпевшего с распределением ролей. Согласно договоренности [ФИО] должен был оглушить потерпевшего, чтобы тот потерял сознание, и забрать деньги, а Смирнов - наблюдать за окружающей обстановкой и обеспечивать безопасность, стоя у дверей мастерской. [ФИО], не ставя в известность [ФИО], взял с собой пистолет \"Браунинг\". Во время нападения [ФИО] выстрелил не менее трех раз из пистолета в потерпевшего. Но поскольку после произведенных выстрелов потерпевший продолжал оказывать сопротивление и попытался задержать [ФИО], тот убежал и вместе со [ФИО] скрылся с места преступления. Суд первой инстанции квалифицировал действия [ФИО] по п. \"б\" ч. 3 ст. 162 УК РФ. Суд кассационной инстанции оставил приговор без изменения. В надзорной жалобе адвокат осужденного [ФИО] поставил вопрос об изменении судебных решений в отношении [ФИО] и переквалификации его действий с п. \"б\" ч. 3 ст. 162 УК РФ на ч. 3 ст. 30, ч. 3 ст. 33, п. \"в\" ч. 2 ст. 161 УК РФ, поскольку разбойное нападение совершил лишь один [ФИО], а [ФИО] явился соучастником покушения на грабеж. Президиум Верховного Суда Российской Федерации оставил приговор без изменения, а надзорную жалобу адвоката - без удовлетворения по следующим основаниям. По смыслу уголовного закона (ст. 35 УК РФ) уголовная ответственность за разбой, совершенный группой лиц по предварительному сговору, наступает и в тех случаях, когда согласно предварительной договоренности между соучастниками непосредственное изъятие имущества осуществляет один из них. Если другой участник в соответствии с распределением ролей совершал согласованные действия, направленные на оказание непосредственного содействия исполнителю в совершении преступления (например, лицо не проникало в помещение, но по заранее состоявшейся договоренности подстраховывало других соучастников от возможного обнаружения совершенного преступления), содеянное им является соисполнительством и в силу части 2 ст. 34 УК РФ не требует дополнительной квалификации по ст. 33 УК РФ. Таким образом, заранее согласованные с [ФИО] действия [ФИО], направленные на совершение разбоя, связанные с оказанием помощи непосредственному исполнителю разбоя, правильно расценены судом как соисполнительство разбойному нападению. О применении к потерпевшему насилия, опасного для жизни и здоровья, осужденные договорились заранее, решив его оглушить, чтобы он потерял сознание. Поскольку разбой относится к формальному виду преступлений и считается оконченным с момента нападения, действия [ФИО] обоснованно квалифицированы без ссылки на ст. 30 УК РФ. В связи с этим нельзя признать обоснованными доводы жалобы адвоката о квалификации действий [ФИО] по ч. 3 ст. 30, ч. 5 ст. 33 и п. \"в\" ч. 2 ст. 161 УК РФ как пособничество в покушении на грабеж с незаконным проникновением в помещение. Постановление Президиума Верховного Суда РФ N 389П04 по делу [ФИО] 3. Действия виновного переквалифицированы с разбоя на грабеж, поскольку судом установлено, что насилия, опасного для жизни, он к потерпевшему не применял. [ФИО] и [ФИО] с целью хищения чужого имущества проникли в дом потерпевшего [ФИО] домой [ФИО] стал препятствовать действиям [ФИО] и [ФИО]. С целью удержания похищенного [ФИО] нанес потерпевшему удары кулаками и ножом в различные части тела. От полученных ранений потерпевший скончался на месте. [ФИО] и [ФИО], забрав похищенное, скрылись. Действия [ФИО] квалифицированы судом первой инстанции по п. \"в\" ч. 3 ст. 162 УК РФ. Суд кассационной инстанции изменил приговор в отношении [ФИО], переквалифицировал его действия на п. \"в\" ч. 3 ст. 162 УК РФ. В надзорной жалобе осужденный [ФИО] просил переквалифицировать его действия на ч. 3 ст. 30, п.п. \"а\", \"в\" ч. 2 ст. 158 УК РФ, утверждая, что не применял насилия к потерпевшему, когда тот пытался помешать ему и [ФИО] похитить телевизор. В действиях [ФИО] имел место эксцесс исполнителя. Президиум Верховного Суда Российской Федерации изменил судебные решения по следующим основаниям. Признавая вину [ФИО] доказанной и квалифицируя его действия по п. \"в\" ч. 3 ст. 162 УК РФ, суд указал в приговоре, что пришел к выводу о том, что умыслом осужденных охватывались действия как по завладению чужим имуществом, так и по применению к потерпевшему опасного для жизни насилия. Между тем вердиктом коллегии присяжных заседателей признано установленным, что все действия, связанные с причинением тяжкого вреда здоровью потерпевшего, совершил один [ФИО]. [ФИО] же непосредственно насилия, повлекшего тяжкий вред здоровью, к потерпевшему не применял, а, реализуя предварительный сговор на кражу после возвращения потерпевшего, вместе с [ФИО] участвовал в грабеже. При этом конкретно действия [ФИО] выразились в том, что он разбил стекло в окне, проник в дом, нашел телевизор, пульт управления, завернул телевизор в простыню и, после того как в его присутствии потерпевшему [ФИО] были причинены телесные повреждения, унес телевизор из дома. Поэтому действия [ФИО] переквалифицированы с п. \"в\" ч. 3 ст. 162 УК РФ на п. \"в\" ч. 2 ст. 161 УК РФ (в редакции Закона от 8 декабря 2003 г.). Кроме того, из приговора исключено указание о взыскании с [ФИО] в пользу потерпевшей 10 тысяч рублей в счет компенсации морального вреда, поскольку установлено, что насилия к потерпевшему, в том числе опасного для его жизни и здоровья, [ФИО] не применял и совершение разбойного нападения его умыслом не охватывалось. Постановление Президиума Верховного Суда РФ N 458П04 по делу [ФИО] 4. Убийство признается совершенным группой лиц, когда два или более лица, действуя совместно с умыслом, направленным на совершение убийства, непосредственно участвовали в процессе лишения жизни потерпевшего, причем необязательно, чтобы повреждения, повлекшие смерть, были причинены каждым из них, и независимо от того, что некоторые из участников преступления не были привлечены к уголовной ответственности ввиду их невменяемости. Установлено, что убийство [ФИО] потерпевшего совершено совместно с [ФИО]. При этом [ФИО] удерживал потерпевшего за руки, а [ФИО] по предложению последнего наносил потерпевшему удары ножом. Действия [ФИО] квалифицированы судом по п. \"ж\" ч. 2 ст. 105 УК РФ как убийство, совершенное группой лиц. В надзорном представлении заместитель Генерального прокурора РФ указал на необходимость переквалификации действий [ФИО] с п. \"ж\" ч. 2 ст. 105 УК РФ на ч. 1 ст. 105 УК РФ, мотивируя свое решение тем, что органы следствия и суд, квалифицируя действия осужденного как совершение убийства группой лиц, не учли, что преступление [ФИО] совершил совместно с лицом, которое признано невменяемым в отношении к инкриминированному ему деянию. Президиум Верховного Суда Российской Федерации оставил надзорное представление без удовлетворения по следующим основаниям. По смыслу закона (ст. 35 УК РФ) убийство признается совершенным группой лиц, когда два или более лица действуя совместно с умыслом, направленным на совершение убийства, непосредственно участвовали в процессе лишения жизни потерпевшего, применяя к нему насилие, причем необязательно, чтобы повреждения, повлекшие смерть, были причинены каждым из них. Доводы же изложенные в надзорном представлении, о том, что согласно акту судебной психолого-психиатрической экспертизы [ФИО] признан в отношении инкриминированного ему деяния невменяемым и освобожден от уголовной ответственности за совершенное им в состоянии невменяемости общественно опасное деяние и к нему применены принудительные меры медицинского характера, в связи с чем действия [ФИО] не могут быть квалифицированы как совершенные группой лиц и подлежат переквалификации на ч. 1 ст. 105 УК РФ, не основаны на законе. При изложенных обстоятельствах действия [ФИО] квалифицированы правильно. Постановление Президиума Верховного Суда РФ N 604П04пр по делу [ФИО] 5. Действия осужденных, которые удерживали потерпевших, ранее похищенных другими лицами, переквалифицированы с п.п. \"а\", \"ж\" ч. 2 ст. 126 УК РФ на п.п. \"а\", \"ж\" ч. 2 ст. 127 УК РФ. Материалами дела установлено, что [ФИО] и [ФИО], предполагая, что [ФИО] и [ФИО] причастны к похищению автомобиля [ФИО], избили их, поместили в багажник автомобиля и увезли из кафе в дом [ФИО] В доме поместили потерпевших в подвальное помещение, и [ФИО] сообщил своему сыну [ФИО] Е. и сторожу [ФИО] о цели и причине нахождения [ФИО] и [ФИО] в его доме. Впоследствии [ФИО] вместе с [ФИО] принимал участие в избиении потерпевших, в результате чего от полученных телесных повреждений [ФИО] скончался. По указанию [ФИО], [ФИО] и [ФИО] погрузили труп потерпевшего [ФИО] в багажник автомашины и посадили в автомашину потерпевшего [ФИО] В пути следования [ФИО] вывел потерпевшего [ФИО] из автомашины и выстрелил ему в грудь и голову. После этого осужденные спрятали трупы потерпевших. Судом действия [ФИО] квалифицированы по п.п. \"а\", \"ж\" ч. 2 ст. 126 УК РФ, а Етчина - по п. \"в\" ч. 3 ст. 126 и ч. 4 ст. 111 УК РФ. В надзорном представлении заместитель Генерального прокурора РФ поставил вопрос о переквалификации действий [ФИО] и [ФИО] на ст. 127 УК РФ как незаконное лишение свободы, поскольку они не принимали участия в похищении потерпевших. Президиум Верховного Суда Российской Федерации удовлетворил надзорное представление частично по следующим основаниям. Признано, что действия осужденных квалифицированы как похищение человека, совершенное группой лиц по предварительному сговору в отношении двух лиц, необоснованно, поскольку они не принимали непосредственного участия в захвате потерпевших в кафе и перемещении их в дом [ФИО] и о совершении преступления узнали после того, как потерпевшие были привезены в дом. Таким образом, [ФИО] и [ФИО] в сговоре на похищение [ФИО] и [ФИО] не состояли и участия в их похищении не принимали, а потому не могут нести ответственность за похищение потерпевших. В связи с этим действия [ФИО] и [ФИО] переквалифицированы с п.п. \"а\", \"ж\" ч. 2 ст. 126 УК РФ на п.п. \"а\", \"ж\" ч. 2 ст. 127 УК РФ, предусматривающую ответственность за незаконное лишение человека свободы, не связанное с его похищением, совершенное группой лиц, по предварительному сговору в отношении двух лиц. С доводами представления о необходимости переквалификации действий [ФИО] на ч. 3 ст. 127 УК РФ нельзя согласиться, так как [ФИО] обоснованно осужден по ч. 1 ст. 111 УК РФ за причинение тяжкого вреда здоровью [ФИО], повлекшего по неосторожности смерть потерпевшего, и смерть потерпевшего наступила от действий [ФИО], а не от каких-либо других действий осужденного, связанных с незаконным лишением свободы потерпевшего [ФИО] Президиума Верховного Суда РФ N 533П04пр по делу [ФИО] и [ФИО] 6. Приобретение обреза, который изготовлен из гладкоствольного охотничьего ружья, чем утрачены его первоначальные свойства и особенности ношения и хранения, образует состав преступления, предусмотренный ч. 1 ст. 222 УК РФ. Постановление Президиума Верховного Суда РФ N 280П04 по делу [ФИО] 7. Начальник медицинского пункта - врач воинской части признан должностным лицом, несущим уголовную ответственность за получение взятки и превышение должностных полномочий. [ФИО], являясь начальником медицинского пункта - врачом воинской части, в течение 2002 года, используя свое служебное положение, из корыстной заинтересованности неоднократно лично и через посредников получал взятки за совершение незаконных действий в пользу военнослужащих по призыву. В частности, [ФИО] получил от рядового [ФИО] 500 долларов США, от рядового [ФИО] и его отца - 25 тыс. руб., от матери рядового М. - 15 тыс. руб., от отца рядового Б. - 1 тыс. долларов США за создание видимости их болезненного состояния и предоставление им фиктивных свидетельств о болезни, на основании которых они признаны негодными к военной службе и уволены из Вооруженных Сил Российской Федерации. Указанные действия [ФИО] явно выходили за пределы его полномочий и повлекли существенное нарушение охраняемых законом интересов общества и государства. кроме того, своими действиями [ФИО] способствовал рядовому [ФИО] в его уклонении от исполнения обязанностей военной службы. Защитник осужденного в кассационной жалобе утверждал, что в силу занимаемой должности [ФИО] не имел права увольнять с военной службы военнослужащих и это обстоятельство свидетельствует об отсутствии в его действиях признаков составов преступлений, предусмотренных ст.ст. 286 и 290 УК РФ. Необоснованно, по мнению защитника, и обвинение [ФИО] в организации и пособничестве военнослужащим в уклонении от исполнения обязанностей военной службы, поскольку в приговорах, по которым осуждены [ФИО] и [ФИО], фамилия [ФИО] не упоминается. Военная коллегия нашла, что [ФИО] обоснованно осужден Московским окружным военным судом за получение взятки за незаконные действия, организацию и пособничество военнослужащим в уклонении от исполнения обязанностей военной службы и за действия, явно выходящие за пределы его полномочий, повлекшие существенное нарушение охраняемых законом интересов общества и государства. Судом достоверно установлено, что досрочное увольнение военнослужащих по призыву рядовых [ФИО], [ФИО], [ФИО] и [ФИО] произошло в результате незаконных действий должностного лица - начальника медицинского пункта воинской части капитана [ФИО], предоставившего оформленные в отношении каждого из указанных лиц заведомо фиктивные свидетельства о болезни с заключением военно-врачебной комиссии об их ограниченной годности к военной службе. Совершение этих действий стало возможным лишь в силу занимаемой им должности и его функциональных обязанностей, которые позволили обеспечить своими действиями условия, необходимые для незаконного освобождения от службы данных военнослужащих. При этом [ФИО], являясь должностным лицом, совершил действия, явно выходящие за пределы его полномочий, повлекшие существенное нарушение охраняемых законом интересов общества и государства, поэтому содеянное им суд обоснованно квалифицировал по ст.ст. 286 и 290 УК РФ. Вопреки доводам защитника на законность и обоснованность приговора не влияет то обстоятельство, что [ФИО] не принимал непосредственного участия в подготовке и подписании приказов о досрочном увольнении указанных выше военнослужащих с военной службы, поскольку эти действия не входят и не могли входить в круг его должностных обязанностей. Постановленные Московским гарнизонным военным судом в отношении [ФИО] и [ФИО] приговоры не свидетельствуют об отсутствии в действиях [ФИО] составов преступлений, предусмотренных ч. 3 ст. 33 и ч. 2 ст. 339 УК РФ, а также ч. 5 ст. 33 и ч. 2 ст. 339 УК РФ а, наоборот, в соответствии со ст. 90 УПК РФ имеют для настоящего дела преюдициальное значение. Определение N 1-03/04 по делу [ФИО] 8. Любое болезненное состояние психики, в силу которого лицо не могло осознавать фактический характер и общественную опасность своих действий либо руководить ими, исключает уголовную ответственность такого лица. Установлено, что [ФИО] совершила убийство своей дочери 1997 года рождения, находившейся в силу малолетнего возраста в беспомощном состоянии. Постановлением судьи областного суда [ФИО] освобождена от уголовной ответственности за совершение общественно опасного деяния, предусмотренного п. \"в\" ч. 2 ст. 105 УК РФ. К ней применены принудительные меры медицинского характера в виде принудительного лечения в психиатрическом стационаре специализированного типа. В кассационной жалобе потерпевший [ФИО] просил постановление судьи отменить, заявив, что [ФИО] не является психически больным человеком и убийство дочери совершила сознательно. По результатам психолого-психиатрической экспертизы не установлено конкретное заболевание, позволяющее судить о вменяемости [ФИО], поэтому необходимо назначить повторную психолого-психиатрическую экспертизу. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила постановление судьи без изменения по следующим основаниям. Суд тщательно исследовал вопрос о психическом состоянии [ФИО]. Согласно выводам комплексной психолого-психиатрической экспертизы, сделанным на основе стационарного обследования [ФИО] в Государственном научном центре социальной и судебной психиатрии им. В.П. Сербского, она страдает органическим расстройством личности смешанного типа, степень выраженности которого лишала ее способности осознавать фактический характер и общественную опасность своих действий и руководить ими. Из указанного состояния [ФИО] не вышла до окончания ее обследования, в связи с чем не может и в настоящее время осознавать фактический характер и общественную опасность своих действий и руководить ими. Она признана нуждающейся в направлении на принудительное лечение в психиатрический стационар специализированного типа. Экспертиза проведена комиссией высококвалифицированных специалистов, все выводы экспертов мотивированы. Оснований сомневаться в компетентности экспертов и объективности выводов суда не имел. Принимая во внимание заключение экспертов о том, что [ФИО] не осознавала фактический характер и общественную опасность своих действий и не могла руководить ими в момент совершения запрещенного уголовным законом деяния в силу имеющегося у нее органического расстройства личности, суд обоснованно признал ее невменяемой и освободил от уголовной ответственности. По смыслу ст. 21 УК РФ любое болезненное состояние психики, в силу которого лицо не могло осознавать фактический характер и общественную опасность своих действий либо руководить ими, исключает уголовную ответственность такого лица. Определение N 38-004-1 по делу [ФИО] 9. Истечение сроков давности влечет освобождение от уголовной ответственности, а не от назначенного наказания. Суд первой инстанции признал [ФИО] виновным по ст. 207 и ст. 17, ч. 1 ст. 171 УК РСФСР и назначил ему наказание. В связи с истечением сроков давности привлечения к уголовной ответственности [ФИО] освобожден от отбывания наказания. Суд кассационной инстанции оставил приговор без изменения. Суд надзорной инстанции приговор в части осуждения [ФИО] по ст. 207 и ст. 17, ч. 1 ст. 171 УК РСФСР отменил по следующим основаниям. В соответствии со ст. 78 УК РФ, имеющей согласно ст. 10 УК РФ обратную силу, сроки давности исчисляются со дня совершения преступления и до момента вступления приговора в законную силу. Истечение сроков давности влечет освобождение от уголовной ответственности. Таким образом, суд необоснованно назначил [ФИО] наказание и освободил от отбывания наказания, в то время как осужденный подлежал освобождению от уголовной ответственности с прекращением производства по делу в этой части за истечением сроков давности привлечения к уголовной ответственности вследствие приоритета норм материального закона над процессуальным. Производство по делу прекращено в связи с освобождением [ФИО] от уголовной ответственности в соответствии со ст. 78 УК РФ. Постановление Президиума Верховного Суда РФ N 313П04 по делу [ФИО] Назначение наказания 10. Условное осуждение не учитывается при признании рецидива преступлений, если оно не отменялось и лицо не направлялось для отбывания наказания в места лишения свободы. [ФИО] и [ФИО], осужденные к лишению свободы условно, в период испытательного срока совершили преступление, предусмотренное п.п. \"б, ж\" ч. 2 ст. 105 УК РФ. Постановляя приговор, Балтийский флотский военный суд учел как отягчающее наказание обстоятельство рецидив преступлений. Исключая из судебных решений это отягчающее обстоятельство, Военная коллегия исходила из п. \"в\" ч. 4 ст. 18 УК РФ (в редакции Федерального закона \"О внесении изменений в Уголовный кодекс Российской Федерации\" от 8 декабря 2003 года N 162-ФЗ), согласно которому при признании рецидива преступлений не учитываются судимости за преступления, осуждение за которые признавалось условным, если условное осуждение не отменялось и лицо (в данном случае [ФИО] и [ФИО]) не направлялось для отбывания наказания в места лишения свободы. Определение N 5-02/03 по делу [ФИО] и других 11. В соответствии с положениями п. \"и\" ч. 1 ст. 61 УК РФ смягчающим наказание обстоятельством признается активное способствование раскрытию преступления, изобличению других соучастников преступления и розыску имущества, добытого в результате преступления. В протоколе явки [ФИО] с повинной, на который суд сослался в приговоре как на достоверное доказательство, содержалась информация, изобличающая организаторов и пособников убийства потерпевшего, раскрывающая способ и мотивы преступления, уточняющая обстоятельства сокрытия следов преступления, которой органы следствия на тот момент не обладали. В ходе предварительного следствия [ФИО] принимал участие в следственном эксперименте, уточняя обстоятельства совершенного преступления, изобличая других соучастников. В ходе очных ставок [ФИО] принимал участие в следственном эксперименте, уточняя обстоятельства совершенного преступления, изобличая других соучастников. В ходе очных ставок [ФИО] изобличал соучастников с причастности к убийству. По приговору суда [ФИО] осужден по п. \"в\" ч. 3 ст. 162 и п.п. \"ж, з\" ч. 2 ст. 105 УК РФ. На основании ст. 69 УК РФ окончательно по совокупности преступлений [ФИО] назначено 16 лет лишения свободы в исправительной колонии строгого режима. Президиум Верховного Суда РФ, рассмотрев надзорную жалобу осужденного [ФИО], изменил состоявшиеся судебные решений и смягчил назначенное ему наказание, указав следующее. По смыслу уголовного закона активное способствование раскрытию преступления выражается в том, что виновный предоставляет органам следствия информацию, до того им неизвестную (указывает место нахождения орудий преступления, помогает в организации и проведении следственных действий, представляет вещественные доказательства и т.д.). Само по себе активное способствование раскрытию преступления является достаточным для применения положений п. \"и\" ч. 1 ст. 61 УК РФ. Изобличение других соучастников преступления и помощь в розыске имущества, добытого в результате преступления, являются формами способствования виновного раскрытию преступления. Установленные по делу данные свидетельствовали об активном изобличении [ФИО] других соучастников преступления. Суд же не отразил степень способствования раскрытию преступления, ограничившись выражением \"в определенной мере\". При таких обстоятельствах [ФИО] признал, что имелось смягчающее наказание [ФИО] обстоятельство - активное способствование раскрытию преступления, предусмотренное п. \"и\" ч. 1 ст. 61 УК РФ, которое следовало учесть при назначении наказания. С учетом этого обстоятельства, а также престарелого возраста осужденного [ФИО] (70 лет), состояния его здоровья (инвалидность I группы), положительных характеристик, отсутствия по делу отягчающих наказание обстоятельств наказание ему смягчено. Постановление Президиума Верховного Суда РФ N 611П04 по делу [ФИО] 12. Согласно ст. 62 УК РФ при отсутствии отягчающих обстоятельств срок или размер назначенного наказания лицу, явившемуся с повинной, не могут превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей УК РФ. [ФИО] и [ФИО] признаны виновными в ряде преступлений, в частности, в разбое, совершенном по предварительному сговору с применением предметов, используемых в качестве оружия, и на основании п.п. \"а\", \"г\" ч. 2 ст. 162 УК РФ каждый из них осужден к 8 годам лишения свободы. Принимая во внимание, что санкция ч. 2 ст. 162 УК РФ в редакции Федерального закона от 8 декабря 2003 года мягче по сравнению с ранее действовавшей, Военная коллегия в соответствии с ч. 1 ст. 10 УК РФ переквалифицировала содеянное виновными с п.п. \"а\", \"г\" ч. 2 ст. 162 УК РФ на ч. 2 ст. 162 УК РФ (в редакции Федерального закона от 8 декабря 2003 года). Поскольку судом признано, что [ФИО] и [ФИО] явились с повинной и им не вменены отягчающие обстоятельства, а следовательно, согласно ст. 62 УК РФ срок наказания не может превышать трех четвертей максимального срока наиболее строгого вида наказания, предусмотренного ч. 2 ст. 162 УК РФ, наказание обоим осужденным по этой статье смягчено. Определение N 5-5/04 по делу [ФИО] и других Процессуальные вопросы 13. По ходатайству обвиняемого уголовные дела, в материалах которых содержатся сведения, составляющие государственную тайну, рассматриваются судом с участием присяжных заседателей (п. 2 ч. 2 ст. 30 УПК РФ). По приговору суда с участием присяжных заседателей Хрулев и другие оправданы в совершении преступлений, предусмотренных п. \"в\" ч. 3 ст. 286, п. \"а\" ч. 2 и п. \"в\" ч. 3 ст. 161 УК РФ, за отсутствием события преступления. Государственный обвинитель в кассационном представлении поставил вопрос об отмене приговора и направлении дела на новое судебное рассмотрение со стадии предварительного слушания в связи с нарушением уголовно-процессуального закона. В представлении утверждалось, что следователь в нарушение п. 1 ч. 5 ст. 217 УК РФ разъяснил обвиняемым право о возможности рассмотрения дела с участием присяжных заседателей. Судебная коллегия по уголовным делам Верховного Суда РФ, рассмотрев дело по кассационному представлению государственного обвинителя, оставила приговор без изменения, а кассационное представление - без удовлетворения, указав следующее. В соответствии с п. 3 ч. 3 ст. 31 УПК РФ дело в отношении [ФИО] и других подсудно Московскому городскому суду, поскольку в его материалах содержатся сведения, составляющие государственную тайну. Согласно п. 2 ч. 2 ст. 30 УПК РФ по ходатайству обвиняемого уголовные дела о преступлениях, указанных в ч. 3 ст. 31 УПК РФ, рассматриваются судом с участием присяжных заседателей. Таким образом, нарушений норм уголовно-процессуального закона, влекущих отмену приговора, судом допущено не было. Определение N 5-О04-71сп по делу [ФИО] и других 14. В качестве защитников наряду с адвокатом может быть допущен один из близких родственников обвиняемого. Однако вопрос о допуске указанных лиц к участию в деле разрешается судом, в производстве которого находится данное дело. По приговору суда [ФИО], [ФИО], [ФИО] и другие осуждены по ч. 2 ст. 209, п. \"а\" ч. 3 ст. 162 УК РФ. После вынесения приговора в адрес председателя суда поступили ходатайства осужденных [ФИО], [ФИО] и [ФИО] о допуске в качестве защитников при рассмотрении дела в кассационной инстанции своих матерей, соответственно Липатовой, Котиной и Егоркиной. Судья, под председательством которого было рассмотрено настоящее уголовное дело, своими постановлениями от 26 января 2004 года эти ходатайства удовлетворил и допустил [ФИО], [ФИО], [ФИО] в качестве защитников вышеназванных осужденных при рассмотрении дела в кассационной инстанции - Верховном Суде РФ. Судебная коллегия по уголовным делам Верховного Суда РФ указанные постановления отменила, поскольку по смыслу ст. 49 УПК РФ вопрос о допуске защитников разрешает суд, в производстве которого находится дело. Таким образом, вынося постановления о допуске в качестве защитников матерей осужденных при рассмотрении дела в кассационной инстанции - Верховном Суде Российской Федерации, судья областного суда вышел за пределы своих полномочий. Определение N 16-О04-17 по делу [ФИО] и других 15. Кассационное определение отменено ввиду нарушения судьей требований ч. 3 ст. 356 и ст. 375 УПК РФ. Судом первой инстанции [ФИО] осужден по п.п. \"а\", \"ж\", \"з\" ч. 2 ст. 105, п.п. \"б\", \"в\" ч. 3 ст. 162, ч. 1 ст. 222 УК РФ. На данный приговор [ФИО] подал кассационную жалобу, назвав ее дополнительной. Жалоба отвечала требованиям, предъявляемым к ней ст. 375 УПК РФ. В частности, она содержала наименование суда кассационной инстанции, данные о лице, ее подавшем, с указанием его процессуального положения, ссылку на приговор, который обжаловался, и суд, его постановивший, доводы осужденного о необходимости отмены приговора, перечисленные в ст. 379 УПК РФ, а также подпись [ФИО]. Признав жалобу соответствующей требованиям закона, председательствующий по делу распорядился направить ее в Верховный Суд РФ. Жалоба приобщена к материалам дела, поступившим в Верховный Суд РФ. Судебная коллегия по уголовным делам Верховного Суда РФ, рассмотрев 19 мая 2003 года дело по кассационным жалобам осужденного и адвоката, приговор изменила, исключила осуждение [ФИО] по п. \"б\" ч. 3 ст. 162 УК РФ. В остальном приговор оставила без изменения. Президиум Верховного Суда РФ отменил кассационное определение, указав следующее. Как усматривается из материалов дела, жалоба осужденного была подана с нарушением 10-дневного срока, установленного ст. 356 УПК РФ для обжалования приговора. Однако несмотря на это, судья со своей резолюцией направил дело в кассационную инстанцию для рассмотрения его по существу, хотя должен был принять решение на основании ст. 357 УПК РФ, регламентирующей порядок восстановления срока обжалования. Что касается названия жалобы (дополнительная), то оно не могло служить препятствием для принятия по ней решения, основанного на требованиях закона. При таких обстоятельствах суду кассационной инстанции необходимо было рассмотреть вопрос о возвращении дела в краевой суд для принятия решения по жалобе в порядке, установленном ст. 357 УПК РФ или ч. 3 ст. 356 УПК РФ. Между тем в нарушение указанных требований закона решение по жалобе не принято, что является существенным нарушением уголовно-процессуального законодательства, ущемляющим право осужденного на справедливое разрешение его дела в суде кассационной инстанции. Дело передано на новое кассационное рассмотрение. Постановление Президиума Верховного Суда РФ N 112П04 по делу [ФИО] 16. Ходатайство осужденного об отсрочке исполнения приговора в связи с болезнью может быть рассмотрено судом только после проведения медицинского освидетельствования осужденного. По приговору областного суда [ФИО] осужден по ч. 1 ст. 286, п. \"в\" ч. 3 ст. 159 УК РФ к 6 годам лишения свободы. [ФИО] обратился в суд с ходатайством об отсрочке исполнения приговора, сославшись на наличие болезни, препятствующей отбыванию наказания. Рассматривая данное ходатайство, суд пришел к выводу, что для его разрешения необходимо установить факт наличия либо отсутствия в настоящее время у [ФИО] заболевания. В связи с этим суд назначил [ФИО] медицинское освидетельствование по \"Правилам медицинского освидетельствования осужденных, представляемых к освобождению от отбывания наказания в связи с болезнью\", производство которого поручил медицинской комиссии лечебно-профилактических учреждений уголовно-исполнительной системы Министерства юстиции РФ. В кассационной жалобе адвокат в интересах осужденного просил отменить это постановление судьи и вынести решение об удовлетворении ходатайства [ФИО] о предоставлении отсрочки исполнения приговора в связи с болезнью, считая, что \"Правила медицинского освидетельствования осужденных, представляемых к освобождению от отбывания наказания в связи с болезнью\" в данном случае не могут применяться, поскольку [ФИО] ходатайствует не об освобождении от наказания, а об отсрочке исполнения приговора. При этом адвокат считал, что суд был вправе принять решение об отсрочке исполнения приговора на основании медицинских документов о наличии у осужденного заболевания. Судебная коллегия по уголовным делам Верховного Суда РФ постановление суда оставила без изменения по следующим основаниям. Как видно из материалов дела, инвалидность 2-й группы была определена [ФИО] в связи с заболеванием, в том числе заболеванием \"вертеброгенная миелопатия\", и установлена на срок до 1 апреля 2004 года, но [ФИО] очередное освидетельствование в установленный срок не прошел. Учитывая, что для разрешения ходатайства [ФИО] об отсрочке исполнения приговора в связи с болезнью необходимо установить факт наличия либо отсутствия в настоящее время у [ФИО] заболевания, а также, что [ФИО] является осужденным по приговору областного суда, который вступил в законную силу, суд обоснованно назначил осужденному медицинское освидетельствование, производство которого поручил медицинской комиссии лечебно-профилактических учреждений уголовно-исполнительной системы Министерства юстиции РФ. Определение N 48-О04-43 по делу [ФИО] 17. По смыслу ч. 2 ст. 255 УПК РФ в случае обжалования приговора период после вынесения приговора до рассмотрения дела в кассационном порядке не входит в шестимесячный срок содержания подсудимого под стражей. Согласно обвинительному заключению, [ФИО] во время выполнения служебного задания в составе разведгруппы 1 октября 2001 года в Ножай-Юртовском районе Чеченской Республики под воздействием воспоминаний об убийстве друга и о виденных им зверствах боевиков расстрелял из автомата задержанных группой [ФИО] и [ФИО] предварительного следствия [ФИО] избрана мера пресечения в виде заключения под стражу. Уголовное дело с обвинительным заключением поступило в Северо-Кавказский окружной военный суд 16 августа 2002 года, и 20 сентября того же года в отношении [ФИО] вынесен обвинительный приговор, то есть в период нахождения дела в суде до постановления приговора он содержался под стражей один месяц и четыре дня. 24 июня 2003 года военной коллегией Верховного Суда Российской Федерации приговор был отменен в кассационном порядке с направлением дела на новое рассмотрение в тот же суд, при этом мера пресечения оставлена без изменения. В ходе судебного разбирательства 25 сентября и 16 декабря 2003 года мера пресечения \"заключение под стражу\" также оставлена без изменения. В кассационной жалобе [ФИО] заявил, что считает незаконным содержание его под стражей, поскольку с момента поступления уголовного дела в суд истекло 17 месяцев, однако вопрос о продлении срока содержания его под стражей по истечении шести месяцев не рассматривался и названный срок не продлевался. В судебных решениях от 25 сентября и 16 декабря 2003 года указано лишь об отказе в удовлетворении ходатайств об освобождении его из-под стражи без определения конкретного срока содержания под стражей и без приведения оснований, подтверждающих необходимость его изоляции от общества. Военная коллегия нашла, что вывод суда о законности и обоснованности содержания [ФИО] под стражей в качестве меры пресечения вопреки его доводам не противоречит требованиям закона, поскольку он вытекает из обвинения в совершении особо тяжкого преступления, его последствий и других обстоятельств, исследованных и оцененных в постановлении судом первой инстанции. Как видно из протоколов судебных заседаний и судебных решений, суд в ходе разбирательства уголовного дела неоднократно рассматривал ходатайства об изменении в отношении [ФИО] меры пресечения и правомерно не усмотрел оснований для их удовлетворения. Ссылку [ФИО] на то, что он незаконно содержался под стражей семнадцать месяцев после поступления дела в суд, также нельзя признать состоятельной, так как по смыслу ч. 2 ст. 255 УПК РФ в случае обжалования приговора период после вынесения приговора до рассмотрения дела в кассационном порядке в шестимесячный срок содержания подсудимого под стражей не входит. После отмены приговора судом кассационной инстанции 26 июня 2003 года окружной военный суд дважды рассматривал вопрос о законности содержания [ФИО] под стражей, и оба раза мера пресечения была оставлена без изменения. То, что в судебных решениях не указан конкретный предельный срок содержания его под стражей после вынесения названных решений, нельзя признать существенным нарушением уголовно-процессуального закона и прав подсудимого, влекущим безусловное освобождение [ФИО] из-под стражи. Определение N 5-30/03 по делу [ФИО]. постановлением Президиума Верховного Суда РФ 15 декабря 2004 г.) В соответствии с частью 2 статьи 10 УК РФ, если новый уголовный закон смягчает наказание за деяние, которое отбывается лицом, то это наказание подлежит сокращению в пределах, предусмотренных новым уголовным законом. Вправе ли суд, рассматривающий вопросы, связанные с исполнением приговора в порядке, предусмотренном п. 13 ст. 397 УПК РФ, смягчить наказание осужденному ниже верхнего предела санкции соответствующей статьи УК РФ, имеющей обратную силу? Ответ. В соответствии со ст. 10 УК РФ и ст. 3 Федерального закона \"О введении в действие Уголовного кодекса РФ\" (N 64-ФЗ от 13 июня 1996 года), вследствие издания уголовного закона, имеющего обратную силу, мера наказания лицам, осужденным по ранее действующему уголовному закону и не отбывшим наказание, подлежит сокращению до верхнего предела санкции соответствующей статьи УК РФ с учетом положений статей 62, 65, 66 и 88 УК РФ. Смягчить осужденному назначенное наказание ниже верхнего предела санкции нового уголовного закона может только суд надзорной инстанции, при наличии к тому законных оснований."
}