{
  "title": "Обзор судебной практики Верховного Суда РФ за I квартал 2001 г. (по гражданским делам) (утв. постановлением Президиума ВС РФ от 4 июля 2001 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за I квартал 2001 г. (по гражданским делам) (утв. постановлением Президиума ВС РФ от 4 июля 2001 г.) 1. Отказ в удовлетворении требования о признании противоречащим федеральному законодательству Закона субъекта Российской Федерации \"Об областном внебюджетном фонде\" признан правильным. Прокурор обратился в суд с заявлением о признании Закона субъекта Российской Федерации \"Об областном внебюджетном фонде\" противоречащим Бюджетному кодексу Российской Федерации, ссылаясь на то, что вопросы, связанные с формированием государственных внебюджетных фондов, Кодексом отнесены к компетенции органов государственной власти Российской Федерации; полномочия субъектов Российской Федерации в отношении внебюджетных фондов ограничиваются лишь утверждением отчетов об исполнении бюджетов территориальных государственных внебюджетных фондов. Решением областного суда в удовлетворении требования отказано по следующим основаниям. Бюджетным кодексом Российской Федерации регулируются отношения, связанные с государственными внебюджетными фондами, к которым согласно ст.144 относятся Пенсионный фонд Российской Федерации, Фонд социального страхования Российской Федерации, Федеральный фонд обязательного медицинского страхования и Государственный фонд занятости населения Российской Федерации. Вопросы формирования иных фондов Бюджетным кодексом Российской Федерации не регулируются. На основании материалов дела установлено, что созданный в области внебюджетный фонд не относится к государственным внебюджетным фондам, формирование которых отнесено к компетенции государственных органов власти Российской Федерации. Суд правильно исходил из нормы п.1 ст.1 Бюджетного кодекса Российской Федерации, согласно которой бюджетными правоотношениями, регулируемыми Бюджетным кодексом Российской Федерации, являются отношения, возникающие между субъектами бюджетных правоотношений в процессе формирования доходов и осуществления расходов бюджетов государственных внебюджетных фондов. Порядок образования и деятельности других внебюджетных фондов субъектов Российской Федерации Федеральным законом от 6 октября 1999 г. N 184-ФЗ \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\" (с последующими изменениями и дополнениями) отнесен к компетенции органов государственной власти субъектов Российской Федерации (подп.\"е\" п.2 ст.5). Определение N 34-Г 01-3 2. Отказ в признании недействительным нормативного акта исполнительного органа власти субъекта Российской Федерации признан неправильным. Решением областного суда отказано в признании недействительным нормативного акта исполнительного органа субъекта Российской Федерации, регулирующего порядок передачи имущества престарелых граждан и инвалидов территориальным органам социальной защиты населения по завещаниям и договорам пожизненного содержания с иждивением. Судебная коллегия по гражданским делам Верховного Суда РФ отменила указанное решение и вынесла новое решение о признании обжалуемого нормативного акта недействительным по следующим основаниям. В соответствии с Конституцией Российской Федерации гражданское законодательство находится в исключительном ведении Российской Федерации (п.\"о\" ч.1 ст.71). По предметам ведения Российской Федерации принимаются федеральные конституционные законы и федеральные законы, имеющие прямое действие на всей территории Российской Федерации (ч.1 ст.76). Отношения, для упорядочения которых принят оспариваемый акт, регулируются Гражданским кодексом Российской Федерации (ст.ст.601 - 605) и Гражданским кодексом РСФСР (раздел VII \"Наследственное право\" в действующей части), поэтому исполнительный орган власти субъекта Российской Федерации неправомочен был принимать нормативный акт по вопросам, относящимся исключительно к ведению Российской Федерации. Кроме того, обжалуемые нормы, предусматривающие право распоряжения движимым и недвижимым имуществом, переданным учреждениям социального обслуживания, органам труда и социальной защиты населения по завещаниям и договорам пожизненного содержания с иждивением, противоречат ст.604 ГК РФ, которая предоставляет право распоряжения имуществом только с согласия лица, передавшего это имущество. С выводами суда о том, что оспариваемым актом регулируются лишь такие отношения, которые возникли после того, как были выполнены все условия, связанные с заключением договора пожизненного содержания с иждивением или с принятием наследства по завещанию, согласиться нельзя, поскольку и после этого могут возникнуть отношения, которые регулируются гражданским законодательством, например возможность замены предоставления содержания с иждивением в натуре выплатой периодических платежей в деньгах (ст.603 ГК РФ), отчуждение, сдача в залог или иное обременение имущества с предварительного согласия получателя ренты (ст.604 ГК РФ). Определение N 24-Г00-14 3. Отсутствие на федеральном уровне нормативного правового акта само по себе не препятствует субъекту Российской Федерации принять нормативный акт по вопросам совместного ведения. Решением суда требование прокурора о признании противоречащим федеральному законодательству Закона субъекта Российской Федерации \"Об ответственности за нарушение порядка привлечения и использования иностранной рабочей силы\" оставлено без удовлетворения. Судебная коллегия по гражданским делам Верховного Суда РФ оставила решение без изменения, указав следующее. Согласно Конституции Российской Федерации административное, административно-процессуальное законодательство находится в совместном ведении Российской Федерации и субъектов Российской Федерации (п.\"к\" ч.1 ст.72). По предметам совместного ведения Российской Федерации и субъектов Российской Федерации издаются федеральные законы и принимаемые в соответствии с ними законы и иные нормативные правовые акты субъектов Российской Федерации (ч.2 ст.76). В силу п.2 ст.12 Федерального закона от 24 июня 1999 г. N 119-ФЗ \"О принципах и порядке разграничения предметов ведения и полномочий между органами государственной власти Российской Федерации и органами государственной власти субъектов Российской Федерации\" до принятия федеральных законов по вопросам, отнесенным к предметам совместного ведения, субъекты Российской Федерации вправе осуществлять по таким вопросам собственное правовое регулирование. После принятия соответствующего федерального закона законы и иные нормативные правовые акты субъектов Российской Федерации приводятся в соответствие с принятым федеральным законом. По смыслу приведенных правовых норм законодательный орган субъекта Российской Федерации вправе был при отсутствии федерального закона об административных правонарушениях в области привлечения и использования иностранной рабочей силы осуществить собственное правовое регулирование по этому вопросу. Определение N 5-Г01-8 4. Взыскивая с ответчика сумму ущерба в порядке регресса, суд не учел требования ст.119 КЗоТ РСФСР. Ш. - водитель организации - допустил нарушение правил дорожного движения, в результате чего была повреждена автомашина, принадлежащая на праве собственности [ФИО] районного суда, вступившим в законную силу, с организации как с владельца источника повышенной опасности в пользу [ФИО] взыскано 9584 руб. Решение исполнено. Организация обратилась в суд с иском к [ФИО] о взыскании ущерба в порядке регресса. Удовлетворяя требования о взыскании названной суммы в полном размере, суд руководствовался ст.1081 ГК РФ, в соответствии с которой лицо, возместившее вред, причиненный другим лицом (работником при исполнении им служебных, должностных или иных трудовых обязанностей, лицом, управляющим транспортным средством, и т.п.), имеет право обратного требования (регресса) к этому лицу в размере выплаченного возмещения, если иной размер не установлен законом. Такое решение нельзя признать правильным. На должника по регрессному требованию возлагается обязанность возместить кредитору уплаченный им третьему лицу платеж в полном объеме. Исключения из этого положения могут быть предусмотрены законом. Согласно ст.119 КЗоТ РСФСР за ущерб, причиненный предприятию, учреждению, организации при исполнении трудовых обязанностей, работники, по вине которых причинен ущерб, несут материальную ответственность в размере прямого действительного ущерба, но не более своего среднего месячного заработка. Материальная ответственность свыше среднего месячного заработка допускается лишь в случаях, указанных в законодательстве. Из материалов дела следует, что в момент дорожно-транспортного происшествия [ФИО] находился при исполнении своих служебных обязанностей. В связи с этим фактом, а также с отсутствием в действиях работника состава преступления на данные правоотношения должны распространяться требования ст.119 КЗоТ РСФСР, а не нормы гражданского законодательства. Определение N 30-В01 пр-3 5. Отказ в принятии искового заявления признан неправильным. Решением районного суда был удовлетворен иск [ФИО] о защите прав потребителя, предъявленный им к продавцу мебели. Ссылаясь на то, что ответчик по делу продал салон мебели другой фирме, свою деятельность прекратил и исполнить решение суда из-за отсутствия сведений о должнике не представляется возможным, заявитель обратился в суд с аналогичным требованием к заводу-изготовителю. Определением судьи (оставленным без изменения кассационной инстанцией) [ФИО] отказано в принятии заявления по п.3 ч.2 ст.129 ГПК РСФСР. Президиум городского суда, рассмотрев дело по протесту заместителя Председателя Верховного Суда РФ, отменил это определение и направил материал по исковому заявлению в тот же суд, указав следующее. В силу п.3 ч.2 ст.129 ГПК РСФСР судья отказывает в принятии заявления, если имеется вступившее в законную силу вынесенное по спору между теми же сторонами, о том же предмете и по тем же основаниям решение суда или определение суда о принятии отказа истца от иска или об утверждении мирового соглашения сторон. При втором обращении [ФИО] в суд ответчиком по делу указан завод-изготовитель мебели, в то время как при первоначальном его обращении им являлся (и признан судом таковым) продавец мебели, т.е. иски предъявлялись к разным лицам, а следовательно, не могла быть применена вышеуказанная норма закона как основание для отказа в принятии заявления. То обстоятельство, что уже имелось решение суда, согласно которому требование истца о возмещении ущерба было удовлетворено, само по себе не определяло ответа на вопрос о принятии заявления, а подлежало проверке и оценке при рассмотрении дела по существу, в том числе и с отражением в решении указания, исключающего при положительном результате для истца по новому делу возможность исполнения двух решений. При невозможности исполнения вступившего в законную силу решения суда и при наличии права истца на предъявление иска к ответчикам по его выбору отказом ему в принятии искового заявления создана ситуация, когда он лишен судебной защиты своих нарушенных или оспариваемых прав, что противоречит ст.2 ГПК РСФСР. Постановление президиума Московского городского суда N 44г-7157 Ответы на вопросы Согласно ч.1 ст.1 Федерального закона от 25 июля 1998 г. N 131-ФЗ \"О жилищных субсидиях гражданам, выезжающим из районов Крайнего Севера и приравненных к ним местностей\" (в ред. от 24 мая 2001 г.) правом на получение жилищных субсидий, предоставляемых за счет средств федерального бюджета, обладают граждане, имеющие стаж работы или проживающие в районах Крайнего Севера и приравненных к ним местностях не менее 15 лет и не имеющие жилья в других регионах Российской Федерации. Вопрос: Возможно ли снятие с очереди на получение жилищной субсидии гражданина, выехавшего из района Крайнего Севера и имеющего на момент выезда право на получение этой субсидии в соответствии с Федеральным законом \"О жилищных субсидиях гражданам, выезжающим из районов Крайнего Севера и приравненных к ним местностей\", по тем основаниям, что впоследствии гражданин приобрел себе жилье, хотя при этом остался нуждающимся в улучшении жилищных условий? Ответ: Согласно ст.9 вышеназванного Закона гражданин, которому выделяется жилищная субсидия, имеет право приобрести жилье, соответствующее требованиям, предъявляемым к жилым помещениям для постоянного проживания, в пределах размера получаемой жилищной субсидии без привлечения собственных и (или) заемных средств. Допускается приобретение жилья, общая площадь которого меньше социальной нормы площади жилья на семью, но не меньше площади, установленной для постановки на учет для улучшения жилищных условий в регионе вселения. Так как предоставление жилищной субсидии гражданам гарантировано государством и обусловлено определенным стажем работы в районах Крайнего Севера или проживанием в этих районах, приобретение лицом, имеющим право на получение жилищной субсидии, жилья на собственные средства не является основанием для снятия его с очереди на получение указанной субсидии. Вопрос: Правомерны ли требования граждан, получивших реально жилищную субсидию по прошествии значительного времени со дня принятия районной комиссией по распределению субсидий решения о ее предоставлении в связи с несвоевременным выделением средств из федерального бюджета либо задержкой по вине районной комиссии, о взыскании дополнительно к указанной субсидии сумм, исходя из средней стоимости квадратного метра строительства (приобретения) жилья в квартале, предшествующем фактическому получению субсидии? За счет каких средств в этом случае может быть произведено увеличение жилищной субсидии? Что подразумевается под временем предоставления жилищной субсидии? Ответ: Согласно абз.3 ст.5 Федерального закона \"О жилищных субсидиях гражданам, выезжающим из районов Крайнего Севера и приравненных к ним местностей\" размер жилищной субсидии, предоставляемой гражданину при наличии договора о строительстве (приобретении) жилья, определяется, в частности, исходя из средней сложившейся в регионе вселения стоимости строительства (приобретения) одного квадратного метра общей площади жилья, не превышающей средней сложившейся на территории Российской Федерации в целом стоимости одного метра общей площади жилья в домах массовой застройки, в квартале, предшествующем времени предоставления жилищной субсидии. В соответствии со ст.2 того же Закона средства для жилищных субсидий гражданам, выезжающим из районов Крайнего Севера и приравненных к ним местностей, выделяются из федерального бюджета. Таким образом, если жилищная субсидия была реально получена спустя значительное время после принятия решения о ее выделении, граждане имеют право на взыскание дополнительных сумм, которые должны перечисляться из федерального бюджета. Что касается времени предоставления жилищной субсидии, то под ним подразумевается момент решения вопроса о выделении субсидий районной комиссией. Вопрос: Подлежит ли возврату товар (автомашина) его владельцу, если при рассмотрении судом административного материала по таможенному правонарушению, предусмотренному ч.1 ст.279 Таможенного кодекса Российской Федерации (недекларирование или недостоверное декларирование товаров и транспортных средств), не применена конфискация товара, а уплата таможенных платежей произведена? Ответ: Согласно ч.1 ст.279 ТК РФ недекларирование или недостоверное декларирование товаров, транспортных средств, перемещаемых через таможенную границу Российской Федерации, влечет наложение штрафа с конфискацией товаров и транспортных средств или без таковой. В соответствии с ч.1 ст.131 ТК РФ никто не вправе пользоваться и распоряжаться товарами и транспортными средствами, в отношении которых таможенное оформление не завершено. Таким образом, если в отношении транспортного средства судом не применена конфискация и уплачены таможенные платежи, то транспортное средство подлежит возврату владельцу. Вопрос: Согласно п.10 ст.158 Бюджетного кодекса Российской Федерации по искам о возмещении вреда, причиненного незаконными решениями и действиями (бездействием) соответствующих должностных лиц и органов, в суде от имени казны Российской Федерации должен выступать главный распорядитель средств федерального бюджета по ведомственной принадлежности. Какой орган должен выступать в суде от имени казны Российской Федерации по делам о взыскании денежных средств за счет казны Российской Федерации? Ответ: Согласно ст.т.1069, 1070 ГК РФ ответственность за вред, причиненный государственными органами, органами местного самоуправления, их должностными лицами, а также за вред, причиненный незаконными действиями органов дознания, предварительного следствия, прокуратуры и суда, подлежит возмещению за счет казны Российской Федерации, казны субъекта Российской Федерации или казны муниципального образования. В силу ст.1071 ГК РФ в случаях, когда причиненный вред подлежит возмещению за счет казны Российской Федерации, от ее имени выступает Министерство финансов Российской Федерации. Приказом Минфина России от 12 февраля 1998 г. N 26 на управления федерального казначейства Главного управления федерального казначейства Министерства финансов Российской Федерации по республикам (кроме Республики Татарстан), краям, областям, автономным областям, округам и г.Санкт-Петербургу возложены организация и ведение в судах работы по выступлению от имени казны Российской Федерации на основании доверенности, выданной Министерством финансов Российской Федерации каждому управлению федерального казначейства. Таким образом, по делам о взыскании денежных средств за счет казны Российской Федерации от ее имени должно выступать Министерство финансов Российской Федерации в лице Главного управления федерального казначейства. Кроме того, при решении данного вопроса следует учитывать следующее. Бюджетным кодексом Российской Федерации регулируются правоотношения между субъектами этих правоотношений в процессе составления проектов бюджетов, их утверждения, формирования доходов и осуществления расходов бюджетов всех уровней (ст.1 Кодекса). Поскольку физические лица в перечне участников бюджетного процесса, приведенном в ст.152, не указаны, они не являются таковыми и нормы Бюджетного кодекса Российской Федерации к правоотношениям, в которых одной из сторон выступают граждане, не применимы. (Обзор подготовлен отделом работы с законодательством Верховного Суда Российской Федерации)"
}