{
  "title": "Обзор судебной практики Верховного Суда РФ по рассмотрению уголовных дел в кассационном и надзорном порядке в 1994 году",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ по рассмотрению уголовных дел в кассационном и надзорном порядке в 1994 году Верховным Судом РФ обобщена практика применения законодательства судами республики при рассмотрении уголовных дел в 1994 году. В ходе обобщения изучены причины отмены и изменения в кассационном порядке приговоров Верховных судов республик в составе Российской Федерации, краевых, областных и соответствующих им судов, а также ошибки, допускаемые нижестоящими судами по делам, рассмотренным Верховным Судом РФ в порядке надзора. Судебной коллегией по уголовным делам Верховного Суда РФ в истекшем году рассмотрено в кассационном порядке по кассационным жалобам и протестам 4469 дел в отношении 6640 лиц, в том числе 212 дел в отношении 228 осужденных к смертной казни. Оставлены без изменения приговоры в отношении 5368 лиц (83,6%), отменены - 454 лиц (6,8%), изменены - 636 (9,6%). С 1989 по 1993 год наблюдался значительный рост количества поступающих по кассационным жалобам и протестам дел. Если в 1989 году было рассмотрено 2784 дела на 4013 человек, то в 1993 году - 5274 дела в отношении 8280 человек. Уменьшение количества рассмотренных в 1994 году дел по сравнению с предыдущим годом на 805, а в отношении подсудимых - 1640 во многом объясняется не сокращением в целом объема работы кассационной инстанции, а связано с большим недокомплектом штатной численности судей Верховного Суда, что объективно повлекло увеличение остатка нерассмотренных дел. Так, по состоянию на 1 января 1995 г. было в остатке 969 нерассмотренных кассационных дел, что на 44,6% больше по сравнению с остатком кассационных дел на 1 января 1994 г. Уровень качественных показателей сохраняет тенденцию к снижению. Если в 1992 году были оставлены без изменения приговоры в отношении 87,7% осужденных и оправданных, в 1993 году - 86%, то в 1994 году - 83,6%. Как и в 1993 году, частично такое положение, видимо, можно объяснить изменением практики применения законодательства по делам о хищении государственного имущества. Отмена приговоров в кассационном порядке В 1994 году по сравнению с предыдущим годом увеличилось количество отмененных приговоров с прекращением дела по реабилитирующим основаниям - с 7 в 1993 году до 22 в 1994 году. Кроме того, частично прекращены дела с оставлением менее тяжкого обвинения в отношении 58 осужденных (в 1993 году - 37). Отмена приговоров по реабилитирующим основаниям имела место в связи с ошибочным признанием лиц коммерческих организаций субъектами должностных преступлений (9 человек), необоснованным осуждением за недонесение о преступлении, хищение государственного имущества и некоторые другие преступления. В частности, кассационная инстанция Верховного Суда РФ признала необоснованным осуждение за должностное преступление [ФИО] - директора товарищества с ограниченной ответственностью \"Ясень\", образованного на базе муниципального предприятия - магазина \"Мебель\" в г. Курске. Поскольку предприятие, в котором работал [ФИО], не относится к числу учреждений либо общественных организаций (объединений), он не подпадает под перечень лиц, определенных законом в примечании к ст. 170 УК РСФСР. В связи с этим приговор Курского областного суда в отношении [ФИО] отменен и дело прекращено за отсутствием в его действиях состава преступления. По приговору Владимирского областного суда от 18 мая 1994 г. осуждены: [ФИО] по ст. 103 и ч. 1 ст. 218 УК РСФСР, [ФИО] и [ФИО] УК РСФСР. [ФИО] признан, в частности, виновным в умышленном убийстве [ФИО], а [ФИО] и [ФИО] недонесение об этом преступлении. Как, установлено по делу, [ФИО] вместе с [ФИО], [ФИО] и их знакомой [ФИО] на такси подъехали к дому, где проживал [ФИО]. [ФИО] на лифте поднялся к квартире [ФИО] и предложил ему выйти для разговора, а когда [ФИО] отказался, выстрелом из обреза убил его. После этого [ФИО] спустился к машине, и все уехали. Исходя из этих обстоятельств, областной суд пришел к выводу, что [ФИО] и [ФИО] знали о совершенном убийстве и были обязаны сообщить о нем в компетентные органы, однако не сделали этого. Не соглашаясь с решением суда первой инстанции, Судебная коллегия по уголовным делам Верховного Суда РФ указала, что, согласно ст.19 УК РСФСР, за недонесение о преступлении несут ответственность лица, которым достоверно известно о характере готовящегося или совершенного преступления. Между тем, как видно из дела, [ФИО] не показывал, что он заранее говорил [ФИО] либо [ФИО] о намерении убить [ФИО] и не имел такого желания, поднимаясь к его квартире; не рассказывал им об обстоятельствах преступления и после его совершения. Установлено также, что [ФИО] и [ФИО] вместе с [ФИО] в квартиру потерпевшего не заходили, не были очевидцами происшедшего, а потому не знали и не могли знать, какие конкретные действия совершил [ФИО]. Таким образом, выводы суда сводятся к тому, что [ФИО] и [ФИО] могли лишь предполагать, что произошло в квартире [ФИО]. Поэтому приговор в отношении [ФИО] и [ФИО] отменен и дело прекращено за отсутствием в их действиях состава преступления. Несмотря на то, что в предыдущих обзорах судебной практики Верховный Суд России обращал внимание судов на недопустимость осуждения за недоносительство и укрывательство лиц, которые сами принимали участие в совершении других преступлений, а также близких родственников, подобные ошибки допускаются. Так, по приговору Нижегородского областного суда [ФИО] и [ФИО] осуждены за кражи и недонесение о преступлениях, предусмотренных ст. ст. 102 и 146 УК, совершенных другими осужденными по этому же делу лицами. Между тем судом было установлено, что [ФИО] и [ФИО] совместно с этими же лицами участвовали в совершении краж. С учетом этого обстоятельства кассационная инстанция, отменяя приговор в отношении [ФИО] и [ФИО] и прекращая дело по ст. 190 УК за отсутствием в их действиях состава преступления, обоснованно сослалась на то, что они не могут быть признаны субъектами данного преступления, так как в соответствии с законом никто не обязан свидетельствовать против себя самого. Московский областной суд в нарушение требований ст. 18 УК РСФСР необоснованно осудил по ст. 189 УК Высоцкого за заранее не обещанное укрывательство убийства, совершенного его родным братом. Этот приговор в кассационном порядке отменен и дело прекращено за отсутствием в действиях [ФИО] состава преступления. Как и в предыдущие годы, в истекшем году наряду с необоснованным осуждением граждан имелись факты ошибочного оправдания обвиняемых. Более того, такие случаи участились. Если в 1993 году Верховным Судом РФ в кассационном порядке было отменено 19 оправдательных приговоров, то в 1994 году - 35, причем с направлением на новое расследование лишь в отношении 5 обвиняемых, а остальных - на новое судебное рассмотрение. В подавляющем большинстве случаев оправдательные приговоры отменялись по делам об умышленных убийствах, т. е. по наиболее тяжкой категории (50%). По делам о взяточничестве оправдательные приговоры отменялись, как правило, с направлением дел на новое расследование. Но иногда дела возвращались и на новое судебное рассмотрение. По приговору Московского городского суда от 4 июля 1994 г. Попав оправдан по ч. 3 ст. 173 УК РСФСР за отсутствием в его действиях состава преступления, а по ч. 1 ст. 170 УК РСФСР - за недоказанностью обвинения. [ФИО] обвинялся в том, что, являясь подполковником милиции, работая заместителем начальника оперативно-розыскного бюро (ОРБ) и одновременно начальником подотдела по борьбе с организованной преступностью против личности и общественной безопасности УВД Оренбургской области, допустил злоупотребление своим служебным положением и за совершение незаконных действий по службе получил взятку в особо крупном размере. В частности, имея соответствующее задание, [ФИО] установил местонахождение в Москве разыскиваемого органами внутренних дел г. [ФИО]. Используя свое служебное положение и известную по службе информацию, [ФИО] склонил [ФИО] к даче взятки, обещая при этом принять меры к освобождению его от наказания в виде лишения свободы с отсрочкой исполнения приговора либо о передаче надзора за ним в органы внутренних дел Москвы. В марте 1992 г. он получил от [ФИО] в качестве взятки автомобиль ВА3-2106З. Впоследствии [ФИО] совершил ряд незаконных действий в пользу [ФИО]. При рассмотрении дела в кассационном порядке, Судебная коллегия по уголовным делам Верховного Суда РФ указала, что суд первой инстанции не привел в приговоре и не дал оценки показаниям целого ряда свидетелей, на показания которых содержалась ссылка в обвинительном заключении; не получили оценки также сведения, содержащиеся в многочисленных документах. Суд первой инстанции в приговоре лишь перечислил как доказательства, на которых было основано обвинение, так и доказательства, послужившие основанием для оправдания подсудимого, однако их не проанализировал и в нарушение требований ст. 314 УПК РСФСР не указал, по каким основаниям он принял одни из них и отверг другие, а также не изложил установленные им обстоятельства дела. Кроме того, сославшись в обоснование своих выводов о невиновности [ФИО] на показания некоторых свидетелей, суд в приговоре изложил их в искаженном виде, в противоречии с протоколом судебного заседания. В связи с этим кассационная инстанция приговор отменила и дело направила на новое судебное рассмотрение. При новом рассмотрении [ФИО] признан виновным, и кассационной инстанцией этот приговор оставлен без изменения. Из общего числа дел, рассмотренных в кассационном порядке, подавляющее большинство (70%) - это дела об умышленных убийствах и других насильственных преступлениях против личности и о хищении. Рассмотрено 109 дел на 150 человек о взяточничестве (в 1993 г. - 79 дел на 116 человек). Наиболее распространенным основанием отмены приговоров остается неполнота предварительного и судебного следствия, односторонность в исследовании обстоятельств дела и оценке доказательств, допускаются процессуальные нарушения. В приговорах иногда не получают оценки либо отвергаются без надлежащей мотивировки те доказательства, которые ставят под сомнение выводы суда о виновности или невиновности обвиняемого; не выясняются причины противоречий в исследуемых доказательствах. Из 454 отмененных приговоров на дополнительное расследование направлены дела в отношении 103 человек и на новое судебное рассмотрение - в отношении 260 человек. По приговору суда Ханты-Мансийского автономного округа И. был осужден по пп. \"е\", \"и\" ст. 102 УК РСФСР. Суд признал его виновным в умышленных убийствах: своей жены из ревности и ее отца с целью скрыть первое убийство. Настоящее уголовное дело неоднократно и обоснованно направлялось судом первой инстанции на дополнительное расследование, однако органы предварительного следствия, по существу, игнорировали указания суда о необходимости выполнения определенных розыскных и следственных действий, утратили вещественные доказательства, [ФИО] на грубые нарушения закона, допущенные по делу, при очередном судебном разбирательстве суд постановил в отношении [ФИО] обвинительный приговор. Отменяя этот приговор, кассационная инстанция обратила внимание на то, что осуждение [ФИО] основано по существу лишь на одних его показаниях в начальной стадии следствия. Между тем, как усматривается из материалов дела, [ФИО] сразу же после задержания и разъяснения ему прав подозреваемого заявил, что желает иметь защитника с момента задержания. Однако это его требование выполнено не было, и он в течение девяти дней допрашивался, в том числе почему-то и в качестве свидетеля, без участия защитника. Только после того, как [ФИО] признал себя виновным в убийстве, к участию в деле был допущен адвокат. На первом же допросе с соблюдением требований уголовно-процессуального закона [ФИО] отказался от признания своей вины и объяснил, чем были вызваны его показания в этой части. Кроме того, отменяя приговор, кассационная инстанция обратила внимание на многочисленные противоречия в показаниях [ФИО], в которых он признавал свою вину, с другими фактическими данными, которые не нашли своего объяснения в материалах дела. Достаточно сказать, что при проведении соответствующей экспертизы было дано категорическое заключение, исключающее возможность причинения потерпевшим телесных повреждений молотком, которым, согласно показаниям [ФИО] и принятой органами предварительного следствия версии, было совершено убийство. Поэтому уголовное дело в отношении [ФИО] направлено на новое расследование. Имеют место факты отмены приговоров ввиду нечеткого знания судьями материального закона. По приговору Красноярского краевого суда от 7 июля 1994 г. [ФИО] осужден по ст. 190 УК РСФСР за недонесение об умышленном убийстве. По протесту прокурора этот приговор отменен в связи с тем, что суд в нарушение ст. 41 УК РСФСР не присоединил наказание, не отбытое [ФИО] по предыдущему приговору. Свое решение суд мотивировал тем, что еще 3 апреля 1994 г., т. е. к моменту постановления приговора, истек срок наказания по первому приговору. Между тем, как указано в кассационном определении, преступление [ФИО] совершил в период отбывания наказания и на момент избрания меры пресечения в виде заключения под стражу срок наказания по предыдущему приговору не закончился. Красноярский краевой суд, признавая виновным [ФИО] в умышленном убийстве и в покушении на умышленное убийство при отягчающих обстоятельствах, не обсудил вопрос о признании его особо опасным рецидивистом, хотя [ФИО] ранее был судим за умышленное убийство при отягчающих обстоятельствах и в соответствии со ст. 24.1 УК РСФСР мог быть признан особо опасным рецидивистом. Отменяя этот приговор и направляя дело на новое судебное рассмотрение, кассационная инстанция одновременно обратила внимание на неполноту судебного следствия и недостатки, допущенные при составлении приговора. Как и в приведенных ранее примерах, нередко допускаются существенные нарушения уголовно-процессуального закона, влекущие отмену приговора. Суды не всегда обращают внимание на такие нарушения, допущенные при производстве предварительного следствия, сами зачастую не выполняют требования уголовно-процессуального закона и, в частности, ст. 314 УПК РСФСР, не всегда обеспечивают гарантированное право обвиняемого на защиту, допускают в приговорах существенные противоречия в выводах. Отменяя приговор Волгоградского областного суда от 19 октября 1994 г. в отношении [ФИО], [ФИО], [ФИО] и [ФИО], Судебная коллегия по уголовным делам Верховного Суда РФ указала, что при рассмотрении этого уголовного дела, назначенного к слушанию с участием прокурора и адвокатов, суд первой инстанции фактически не обеспечил участие в судебном заседании защитников подсудимых [ФИО], [ФИО] и [ФИО] и при отсутствии в деле ордеров адвокатов, без выяснения причин их неявки в судебное заседание рассмотрел дело в их отсутствие. Кроме того, Судебная коллегия обратила внимание на то, что суд допустил нарушение материального права, не учел принятие 1 июля 1994 г. Федерального закона \"О внесении изменений м дополнений в Уголовный кодекс РСФСР и Уголовно-процессуальный кодекс РСФСР\". В частности, суд, квалифицировав действия одного из осужденных по ч. 2 ст. 149 УК РСФСР в редакции Закона от 20 октября 1992 г., предусматривавшей наказание до 8 лет лишения свободы, назначил ему по этой статье 10 лет лишения свободы, как это предусмотрено Федеральным законом от 1 июля 1994 г., хотя в силу ст. 6 УК РСФСР не имел права этого делать, поскольку преступные действия были совершены до принятия последнего Закона. В определении также отмечено, что в нарушение ст. 314 УПК РСФСР описательная часть приговора не содержит описания преступного деяния осужденных, вмененных им судом по одному из эпизодов. Поэтому кассационная инстанция наряду с отменой приговора вынесла частное определение, в котором обратила внимание состава суда на допущенные нарушения закона. Кировский областной суд, не согласившись с выводами следственных органов по делу [ФИО], обвинявшегося в совершении преступления, предусмотренного п. \"в\" ст. 102 УК РСФСР, признал его виновным в умышленном убийстве [ФИО] без отягчающих обстоятельств и осудил по ст. 103 УК РСФСР. Отменяя этот приговор по кассационным жалобам и протесту и направляя дело на новое судебное рассмотрение, Судебная коллегия указала следующее. Отвергая доводы подсудимого о нахождении его в состоянии необходимой обороны при отражении нападения со стороны [ФИО] и других лиц, областной суд указал в приговоре, что пьяный [ФИО], размахивая ножом и угрожая расправой, создавал опасность для граждан, и они были вправе применить к нему насилие и отобрать нож. В то же время в противоречие с этим выводом суд признал, что [ФИО] убил [ФИО] на почве конфликта и ссоры. Поэтому Судебная коллегия при отмене приговора сослалась на то, что выводы суда, изложенные в приговоре, содержат существенные противоречия, которые могли повлиять на правильность применения уголовного закона. В связи с введением в ряде регионов новой формы судопроизводства - рассмотрение дел судом присяжных при отсутствии необходимого опыта и судебной практики было допущено немало процессуальных нарушений по делам этой категории, повлекших отмену приговора. Суды либо не обращали внимание на существенные нарушения при производстве предварительного следствия, либо допускали их сами. Так, Саратовским областным судом с участием присяжных заседателей был осужден [ФИО] по ст. 102 и ч. 2 ст. 206 УК РСФСР. Отменяя этот приговор, Кассационная палата Верховного Суда РФ указала, что в нарушение ст. 424 УПК РСФСР (следователь не разъяснил [ФИО] правовые последствия рассмотрения дела судом присяжных, особенности обжалования и рассмотрения жалоб на приговоры суда присяжных, которые в соответствии со ст. 465 УПК могут отменяться либо изменяться только в случае существенного нарушения судом уголовно-процессуального закона. Причем правильность обвинительного вердикта присяжных заседателей оспариванию не подлежит. Отдельный протокол по данному вопросу следователем не составлялся. Кроме того, до начала предварительного слушания дела в областной суд поступило заявление [ФИО], в котором он просил разъяснить ему возможность обжалования вердикта присяжных заседателей. Судья вопреки требованиям ч.4 ст.433 УПК РСФСР не направил дело на дополнительное расследование и сам не разъяснил [ФИО] особенности обжалования приговора суда присяжных. Приговор Алтайского краевого суда от 31 августа 1994 г. в отношении [ФИО], [ФИО] и [ФИО] отменен в связи с допущенным судом нарушением процедуры разрешения ходатайства одного из обвиняемых о рассмотрении дела судом присяжных. По данному делу [ФИО] при объявлении ему об окончании предварительного следствия заявил ходатайство о рассмотрении дела судом присяжных, а [ФИО] и [ФИО] возражали против этого. При наличии такого возражения краевой суд назначил дело к слушанию и рассмотрел его в обычном порядке. Отменяя приговор, кассационная инстанция указала, что при наличии ходатайства хотя бы одного обвиняемого о рассмотрении дела судом присяжных, независимо от позиции других обвиняемых, уголовное дело должно быть внесено на рассмотрение в порядке предварительного слушания (ст. ст. 431 - 432 УПК РСФСР), в процессе которого и должно быть разрешено заявленное ходатайство. Однако это требование выполнено не было, в связи с чем дело направлено на новое рассмотрение со стадии предварительного слушания. По делу [ФИО], обвиняемого в умышленном убийстве из корыстных побуждений, и [ФИО] в соучастии в этом преступлении, Ивановским областным судом была допущена ошибка следующего содержания. В связи с тем, что при объявлении об окончании предварительного следствия обвиняемый [ФИО] заявил ходатайство о рассмотрении дела судом присяжных, а [ФИО] возражал против такого порядка рассмотрения дела, заместитель прокурора области, утвердив обвинительное заключение, вынес постановление о невозможности выделения дела в отношении [ФИО] в отдельное производство и постановил рассмотреть его в обычном порядке: в составе судьи и двух народных заседателей. К моменту поступления дела в суд оба обвиняемых просили рассмотреть дело в суде присяжных. Рассмотрев заявленные ходатайства на стадии подготовки к судебному заседанию, суд принял решение об их отклонении, мотивируя тем, что заявленное [ФИО] возражение при ознакомлении со всеми материалами дела и наличие постановления прокурора о невозможности выделения дела в отдельное производство лишают суд возможности удовлетворить ходатайства. Кассационная инстанция признала такое решение ошибочным и указала, что, исходя из содержания ст. ст. 431, 432 УПК РСФСР, данный вопрос окончательно решается судьей по результатам судебного разбирательства в порядке предварительного слушания. В связи с изложенным Судебная коллегия по уголовным делам Верховного Суда РФ приговор суда отменила и дело направила на новое судебное рассмотрение со стадии предварительного слушания. Порой со стороны председательствующего по делу проявляется элементарная небрежность, следствием чего также является отмена приговора. Например, приговор Верховного Суда Республики Коми в отношении [ФИО] и [ФИО] отменен в связи с тем, что он не был подписан председательствующим по делу. Приговор Оренбургского областного суда в отношении [ФИО] и [ФИО] отменен потому, что в резолютивной части суд не указал, по какой части ст. 77.1 УК они осуждены. Ошибки судов, повлекшие изменение приговоров в кассационной инстанции Как было отмечено, в 1994 году в кассационном порядке изменены приговоры в отношении 636 лиц. Переквалифицированы действия 476 осужденных, из них 294 смягчено наказание. Кроме того, снижена мера наказания без изменения квалификации 160 осужденным (в 1993 г. - 299). Таким образом, сопоставляя статистические данные за 1993 и 1994 годы, следует отметить, что здесь не произошло существенных изменений, за исключением сокращения снижения меры наказания без изменения квалификации. К числу обжалованных приговоров это составляет 2,4% (в 1993 г. - 3,6%). Обобщение показало, что многих ошибок, повлекших изменение приговоров, можно было избежать при более вдумчивом и внимательном подходе судей к применению закона. Определенные сложности у судов возникали при определении формы соучастия в случаях применения п.\"н\" ст. 102 УК РСФСР; допускались ошибки в определении содержания умысла виновного, в отграничении оконченного преступления от покушения на него. По приговору Калининградского областного суда [ФИО] и [ФИО] наряду с другими лицами признаны соисполнителями умышленного убийства [ФИО], совершенного из корыстных побуждений, по предварительному сговору группой лиц, и осуждены по пп. \"а\", \"н\" ст. 102 УК РСФСР. При этом суд сослался на то, что хотя они не участвовали в непосредственном причинении [ФИО] телесных повреждений и лишении его жизни, но их действия должны быть квалифицированы в зависимости от действий, совершенных всей преступной группой по предварительному сговору. Не соглашаясь с такой позицией, кассационная инстанция указала, что исполнителем убийства может быть признано лицо, которое не только имело умысел на совершение убийства, но и принимало непосредственное участие в лишении жизни потерпевшего. Таких действий [ФИО] и [ФИО] не совершали и, как усматривается из приговора, лишь оказывали содействие исполнителям убийства в осуществлении преступного намерения, о котором заранее договорились. По этим основаниям действия [ФИО] и [ФИО] переквалифицированы на ст. 17 и пп. \"а\" и \"н\" ст. 102 УК РСФСР. По другому делу, признав [ФИО], [ФИО] и [ФИО] виновными в том, что они по предварительному сговору группой лиц совершили умышленное убийство [ФИО], суд квалифицировал действия всех троих по п. \"н\" ст. 102 УК РСФСР, указав, вместе с тем, в приговоре, что [ФИО] в то время, когда [ФИО] и [ФИО] убивали [ФИО], наблюдал за окружающей обстановкой, а до этого вместе с [ФИО] и [ФИО] принял меры к тому, чтобы доставить [ФИО] к месту убийства. В кассационном порядке этот приговор изменен, и, поскольку [ФИО] в отличие от [ФИО] и [ФИО] непосредственно не участвовал в лишении жизни потерпевшего, но способствовал осуществлению запланированного убийства другими лицами, его действия переквалифицированы на ст. 17 и п. \"н\" ст. 102 УК. Вологодским областным судом [ФИО] признан виновным в умышленном убийстве из корыстных побуждений [ФИО], а Бушуев - в пособничестве [ФИО] совершить убийство. При этом суд квалифицировал действия [ФИО] по пп. \"а\" и \"н\" ст. 102 УК РСФСР, а Бушуева - по ст. 17 и пп. \"а\" и \"н\" ст. 102 УК. Судебная коллегия по уголовным делам Верховного Суда РФ исключила из обвинения осужденных п. \"н\" ст. 102 УК, указав, что действия, повлекшие смерть [ФИО], выполнены одним [ФИО]. [ФИО] же давал ему советы о способе и месте убийства, но от роли исполнителя преступления отказался. Поэтому действия [ФИО] не содержат признаки умышленного убийства, совершенного по предварительному сговору группой лиц, и следовательно, [ФИО] не может рассматриваться как пособник убийства, совершенного по предварительному сговору группой лиц. Еще неединичны случаи осуждения за покушение на умышленное убийство при отсутствии прямого умысла на совершение этого преступления либо выводы суда в этой части мотивируются недостаточно четко. Ошибки в определении мотива совершенного преступления зачастую обусловлены односторонним подходом к оценке доказательств, без учета всех фактических обстоятельств дела. Московским городским судом [ФИО] признан виновным в посягательстве на жизнь работника милиции [ФИО] в связи с его служебной деятельностью по охране общественного порядка. Однако указанный вывод сделан вопреки приведенным в приговоре и признанными судом достоверными показаниями самого потерпевшего и свидетелей, согласно которым действия работника милиции были неправомерными, и в связи с этим [ФИО] покушался на жизнь [ФИО], а не с целью воспрепятствовать работнику милиции выполнять свои функции по охране общественного порядка или мести за такого рода деятельность. Поэтому действия [ФИО] кассационной инстанцией переквалифицированы со ст. 191.2 на ст. ст. 15 и 103 УК РСФСР. Допускаются ошибки в квалификации действий виновных по ст. 87 УК РСФСР, поскольку суды нередко расценивают покушение на сбыт поддельных денег как оконченное преступление. По приговору Пермского областного суда [ФИО] и [ФИО] признаны виновными в сбыте поддельных денег, и их действия квалифицированы по ч. 1 ст. 87 УК РСФСР. Между тем, как установлено по делу, и это признано в приговоре, [ФИО] и [ФИО] пришли в магазин для того, чтобы сбыть фальшивую пятидесятитысячную купюру. [ФИО] пытался оплатить этой купюрой покупку бутылки водки, но был изобличен кассиром. Поэтому преступление фактически не было доведено до конца. По этим основаниям кассационная инстанция приговор изменила, переквалифицировав действия осужденных на ст. 15 и ч. 1 ст. 87 УК РСФСР. По ряду дел изменение приговора было вызвано невнимательностью и даже небрежностью при судебном разбирательстве и постановлении приговора. Иркутский областной суд при рассмотрении дела [ФИО] и [ФИО] вменил им в качестве квалифицирующего признака совершение умышленного убийства по предварительному сговору группой лиц, тогда как действия, за которые они осуждены, были совершены до принятия закона о дополнении ст. 102 УК пунктом \"н\". Поэтому Судебная коллегия исключила из приговора осуждение [ФИО] и [ФИО] по названному пункту ст. 102 УК. Московский городской суд по делу [ФИО] назначил ему по ч. 2 ст. 108 УК РСФСР 13 лет лишения свободы, тогда как максимальная санкция этой статьи предусматривает 12 лет лишения свободы; осужденному [ФИО] по п. \"г\" ст. 102 УК РСФСР в качестве дополнительной меры наказания была назначена ссылка, хотя этот вид наказания исключен из Уголовного кодекса Законом Российской Федерации от 18 февраля 1993 г. Определенные недостатки имеются в подходе судов к избранию вида и размера наказания; в отдельных случаях, хотя и реже, чем в предыдущие годы, не обсуждался вопрос о признании осужденных особо опасными рецидивистами, когда по закону такое требование являлось обязательным, что влекло отмену либо изменение приговоров. Как уже отмечалось, всего в 1994 году смягчено наказание без изменения квалификации 160 осужденным. Сопоставление статистических показателей по отдельным регионам не дает оснований говорить о каких-то существенных отличиях в подходе к назначению мер наказания различными судами субъектов Федерации, в том числе и в сравнении с предыдущим годом. Может быть, на общем фоне несколько выделяется Московский городской суд. Если в 1993 году из 442 осужденных, обжаловавших приговоры этого суда, было смягчено наказание без изменения квалификации 37, то в 1994 году из 271 осужденных снижена мера наказания 7. Мотивировка принятого решения о смягчении наказания остается традиционной: чистосердечное раскаяние и активное способствование раскрытию преступления, инвалидность и ухудшенное состояние здоровья, наличие на иждивении несовершеннолетних детей или престарелых родителей, отсутствие материального вреда либо возмещение ущерба, а также противоправное поведение самих потерпевших. Надо отметить, что такой подход в целом является правильным. Так, кассационной инстанцией смягчено наказание: применена отсрочка исполнения приговора (ст. 46.1 УК РСФСР) [ФИО], осужденной Челябинским областным судом по ч. 1 ст. 87 УК РСФСР с применением ст. 43 УК к двум годам лишения свободы. По делу установлено, что [ФИО], торговавшей на рынке, за проданную шубу вручили восемь поддельных денежных купюр достоинством 50 000 рублей каждая. Обнаружив обман, она сама стала сбывать поддельные деньги. [ФИО] в содеянном раскаялась, имеет двоих малолетних детей, которые остались фактически без присмотра. По приговору Верховного Суда Республики Саха (Якутия) [ФИО] осужден по ст. 93.1 УК РСФСР к 8 годам лишения свободы за хищение из старательской артели 297,4 г золота стоимостью 613 045 руб. Снижая меру наказания [ФИО] до 5 лет лишения свободы, Судебная коллегия сослалась на то, что он привлечен к уголовной ответственности впервые, характеризовался положительно, имеет двоих детей, все похищенное золото изъято и реального ущерба по делу не наступило. Оренбургский областной суд признал виновным [ФИО] в покушении на убийство [ФИО] и осудил его по ст. ст. 15 и 103 УК РСФСР к 7 годам лишения свободы. Действия [ФИО] выразились в том, что он в драке ударил [ФИО] ножом в шею. Кассационная инстанция снизила [ФИО] меру наказания до 4 лет лишения свободы, исходя из того, что инициатором конфликта являлся сам потерпевший [ФИО], который развязал драку и по существу спровоцировал [ФИО] на совершение преступления. Наряду со снижением мер наказания по отдельным делам приговоры отменялись ввиду необходимости применения закона о более тяжком преступлении либо мягкости назначенного наказания, хотя такие случаи по сравнению с 1993 годом значительно сократились. Если в 1993 году по этим основаниям были отменены приговоры в отношении 71 лица, то в 1994 году - в отношении 29 человек. Так, органами предварительного следствия [ФИО] обвинялся в умышленном убийстве с особой жестокостью супругов [ФИО], совершенном на почве ссоры во время совместной выпивки (пп. \"г\" и \"з\" ст. 102 УК). По приговору Тюменского областного суда от 13 января 1994 г. он признан виновным в умышленном убийстве [ФИО] и осужден по ст. 103 УК РСФСР к 9 годам лишения свободы. Одновременно суд пришел к выводу, что убийство [ФИО] совершил в состоянии необходимой обороны. Отменяя этот приговор по протесту прокурора, кассационная инстанция указала, что областной суд положил в основу приговора недостаточно полно исследованные материалы, оставил без внимания доказательства, имеющие существенное значение по делу; выводы суда о том, что убийство [ФИО] было совершено в состоянии необходимой обороны, не согласуется с имеющимися в деле фактическими данными. При новом рассмотрении дела [ФИО] осужден по пп. \"г\" и \"з\" ст. 102 УК к 14 годам лишения свободы. Этот приговор Верховным Судом РФ оставлен без изменения. По приговору Верховного Суда Удмуртской Республики [ФИО] был осужден за посягательство на жизнь работника милиции [ФИО] по ст. 191.2 УК РСФСР к 5 годам лишения свободы. Как установил суд, [ФИО], допустивший правонарушение в общественном месте, пытался скрыться от преследовавшего его работника милиции [ФИО]. Когда же последний предупредил, что будет стрелять, [ФИО] остановился у подъезда жилого дома и метнул в ноги [ФИО] боевую гранату. В результате взрыва [ФИО] был ранен, а в 9 квартирах повреждены оконные стекла. Учитывая характер действий [ФИО] и степень общественной опасности содеянного, кассационная инстанция, удовлетворяя протест прокурора, признала назначенное [ФИО] наказание явно несправедливым, поэтому приговор отменила по мотиву мягкости и дело направила на новое судебное рассмотрение. По приговору Верховного Суда Удмуртской Республики от 25 марта 1994 г. [ФИО] осужден к 9 годам лишения свободы. При рассмотрении дела в кассационном порядке этот приговор оставлен без изменения. * * * В 1994 году Верховным Судом РФ в кассациционном порядке рассмотрено 212 дел в отношении 228 лиц, приговоренных к смертной казни. Без изменения оставлены приговоры в отношении 160 человек (70,1%), отменены - 20 лиц (8,8%), изменены - 48 лиц (21,1%) с заменой смертной казни лишением свободы. В 1993 году из 207 осужденных по 194 делам этой категории приговоры оставлены без изменения в отношении 166 человек (80,2%). Таким образом, в 1994 году по сравнению с 1993 годом доля отмененных и измененных приговоров по делам с исключительной мерой наказания несколько увеличились, однако ниже соответствующих показателей в 1991 - 1992 годах. По отмененным приговорам уголовные дела в отношении 12 человек направлены на новое расследование и в отношении 8 человек - на новое судебное рассмотрение. Решение о замене смертной казни на лишение свободы по каждому конкретному делу принималось с учетом всех обстоятельств дела, предшествовавших преступлению, характера взаимоотношений между обвиняемым и потерпевшим, данных о личности виновного. По некоторым делам такая замена была связана с существенным изменением обвинения и исключением отдельных квалифицирующих признаков умышленного убийства - соответствующих пунктов ст. 102 УК. Так, по делу [ФИО], осужденного Новосибирским областным судом по пп. \"и\", \"б\", \"г\" ст. 102 УК, кассационная инстанция исключила обвинение по пп. \"б\" и \"г\"; по делу [ФИО], осужденного Воронежским областным судом по пп. \"в\" и \"г\" ст. 102 УК, исключила обвинение по п. \"г\"; по делу [ФИО], осужденного Верховным Судом Республики Карелия по пп. \"б\", \"и\" ст. 102 УК РСФСР, исключила обвинение по п. \"б\" ст. 102 УК, заменив по всем этим делам смертную казнь лишением свободы сроком на 15 лет. Проверка и пересмотр дел в порядке надзора В 1994 году Судебной коллегией по уголовным делам Верховного Суда РФ проверено в порядке надзора 2195 дел (в 1993 г. - 1883), истребованных по жалобам и представлениям. Принесены протесты по 868 делам, что составляет 39,5% (в 1993 г.- 31,3%), из них по представлениям 245 (в 1993 г.- 94) и по жалобам - 623 протеста. Таким образом, в 1994 году заметно увеличилась доля протестов, принесенных по представлениям. Следует отметить, что каждое десятое проверенное Коллегией в порядке надзора дело (217 дел) рассмотрено одним из судов Москвы. Всего, с учетом дел судебного состава Президиума Верховного Суда РФ, проверено в порядке надзора Верховным Судом РФ 2686 дел, что на 204 дела больше, чем в 1993 году (+8,2%), и это, несмотря на уменьшение числа дел (- 18,3%), проверенных Президиумом. Увеличение количества дел, рассмотренных Судебной коллегией в порядке надзора, в определенной степени связано с отсутствием кворума в президиумах некоторых судов. Вместе с тем, как показало изучение дел, ошибки, допущенные судами первой инстанции, своевременно не исправлялись судами кассационной инстанции и в президиумах нижестоящих судов в порядке надзора. Так, вместе с приговорами народных судов отменено 114 кассационных определений и 91 надзорное постановление. Проверка в порядке надзора дел, как и кассационная практика, свидетельствует о том, что суды допускают необоснованное осуждение граждан; не по всем делам всесторонне и полно исследуют обстоятельства дела; по некоторым делам существенно нарушается уголовно-процессуальный закон; имели место случаи рассмотрения дел незаконным составом суда. Приговор Карабашского районного народного суда Челябинской области в отношении [ФИО], осужденного по ч. 1 ст. 80 УК, и кассационное определение по этому делу отменены и дело прекращено за отсутствием в действиях [ФИО] состава преступления. [ФИО] признан виновным в уклонении от очередного призыва на военную службу. Между тем, согласно п. \"б\" ст. 21 Закона Российской Федерации от 11 февраля 1993 г. \"О воинской обязанности и военной службе\", гражданину, занятому уходом за членами семьи, нуждающемуся в посторонней помощи и не находящемуся на полном государственном содержании, при отсутствии других лиц, обязанных по закону доставлять указанному члену семьи содержание и заботиться о нем, предоставляется отсрочка от призыва на военную службу. Нуждающимися в посторонней помощи и уходе, как указано в законе, считаются члены семьи, достигшие пенсионного возраста. Поскольку [ФИО] проживал с родителями-пенсионерами и имел право на отсрочку от призыва на военную службу, привлечение его к уголовной ответственности за уклонение от призыва на военную службу признано необоснованным. Как и по делам, относящимся к подсудности областных и соответствующих им судов, народными судами допускались ошибки в определении субъекта должностного преступления. В частности, отменены приговор Свердловского районного народного суда Москвы от 15 марта 1993 г., по которому [ФИО] осужден по ч. 1 ст. 170 УК РСФСР, и приговор Черемушкинского районного народного суда Москвы от 25 февраля 1994 г., по которому [ФИО] осуждена по ч. 1 ст. 173 УК РСФСР. Признавая осуждение [ФИО] и [ФИО] за должностные преступления необоснованным, Судебная коллегия мотивировала свои решения тем, что ни кооператив, в котором работал [ФИО], ни ТОО, в котором работала [ФИО], не являются государственными или общественными организациями (объединениями), поэтому [ФИО] и [ФИО] не относятся к кругу лиц, предусмотренных примечанием к ст. 170 УК РСФСР, как должностные, и, следовательно, не могут нести ответственность за должностные преступления. В связи с этим уголовные дела в отношении [ФИО] и [ФИО] прекращены за отсутствием в их действиях состава преступления. В г. Калуге имели место факты рассмотрения дел незаконным составом суда, поскольку судьи были наделены полномочиями не в соответствии с законом, что повлекло в итоге отмену судебных решений. Так, исполнение обязанностей судьи Октябрьского районного народного суда г. Калуги было возложено на народного заседателя постановлением главы администрации этого района, хотя по закону такими полномочиями он не наделен. Вносились изменения в приговоры народных судов в связи с неправильным применением материального закона. По делу [ФИО] и [ФИО], рассмотренному Тверским районным народным судом Москвы, было установлено, что обвиняемые фактически совершили мелкое хулиганство (нецензурная брань в общественном месте), а затем оказали сопротивление, сопряженное с насилием, работникам милиции, пресекавшим их противоправные действия. Однако народный суд ошибочно расценил их действия как злостное хулиганство, отличающееся по своему содержанию особой дерзостью и связанное с сопротивлением работникам милиции, выполнявшим обязанности по охране общественного порядка, и квалифицировал эти действия по ч.2 ст.206 УК РСФСР. Судебная коллегия изменила состоявшиеся по делу решения, переквалифицировав действия осужденных на ч.2 ст.191.1 УК РСФСР. Судебной коллегией по уголовным делам Верховного Суда РФ в порядке надзора отменялись и изменялись приговоры народных судов и последующие судебные решения в связи с назначением судами несправедливого наказания как вследствие суровости, так и его мягкости. В частности, за мягкостью назначенного наказания отменен приговор Бобровского районного народного суда Воронежской области в отношении [ФИО], осужденного за причинение тяжкого телесного повреждения и совершение злостного хулиганства по ч.1 ст.108 и ч.2 ст.206 УК РСФСР с применением ст.44 УК к 4 годам лишения свободы условно. При этом, как указала Судебная коллегия, суд первой инстанции, установив, что [ФИО] - инициатор преступления, совершенного им в состоянии опьянения, тем не менее условно осудил его. Кроме того, суд не учел данные о личности [ФИО], который состоял ранее на учете в инспекции по делам несовершеннолетних в связи с совершением хулиганских действий. Вместе с приговором отменены кассационное определение и постановление президиума областного суда, необоснованно отклонившего внесенный по делу протест на мягкость назначенного [ФИО] наказания. Следует отметить, что областные суды при рассмотрении дел в кассационном порядке, а также президиумы при пересмотре дел в порядке надзора сами допускали ошибки. По приговору Куйбышевского районного народного суда г. [ФИО] осужден по ст. 17 и ч. 2 ст. 89 УК РСФСР за то, что оказал содействие соучастнику преступления [ФИО] в совершении кражи автомобиля. Действия [ФИО] по ч. 2 ст. 89 УК РСФСР судом первой инстанции были квалифицированы по одному квалифицирующему признаку - совершение кражи по предварительному сговору группой лиц. Суд второй инстанции этот признак из приговора исключил, однако оставил квалификацию действий [ФИО] по ст. 17 и ч. 2 ст. 89 УК, сославшись на то, что ему было известно о совершенном ранее Кнопкиным грабеже, т. е. на повторность. Между тем данный квалифицирующий признак не вменялся [ФИО] ни органами следствия, ни по приговору суда. Таким образом, кассационная инстанция, нарушив ст. 340 УПК РСФСР, ухудшила положение осужденного. Кроме того, как указано в определении Судебной коллегии, при правовой оценке действий соучастников следует иметь в виду, что такой квалифицирующий признак, как совершение кражи повторно, необходимо учитывать при квалификации действий только тех соучастников, к которым этот признак относится персонально. В связи с изложенным действия [ФИО] переквалифицированы со ст. 17, ч. 2 ст. 89 на ст. 17 и ч. 1 ст. 89 УК РСФСР. По приговору Белоярского городского народного суда от 14 апреля 1994 г. [ФИО] признан виновным в нарушении правил безопасности движения, повлекшем смерть потерпевшего, и осужден по ч. 2 ст. 211 УК РСФСР к 5 годам лишения свободы. В кассационном порядке приговор оставлен без изменения. Президиум суда Ханты-Мансийского автономного округа смягчил наказание [ФИО], применив к нему ст. 44 УК РСФСР. Судебная коллегия по уголовным делам Верховного Суда РФ с этим решением не согласилась и по протесту прокурора отменила его как необоснованное, оставив в силе приговор народного суда и кассационное определение. Постановление президиума Курганского областного суда по делу [ФИО] и [ФИО] отменено, поскольку президиум, отменяя вынесенные по делу приговор и кассационное определение и направляя дело на новое судебное рассмотрение, в нарушение требований ст. 380 УПК РСФСР по существу предрешил вопросы доказанности обвинения и квалификации действий подсудимых, а также дал в постановлении некоторые другие указания, противоречащие закону. Таким образом, обобщение показало, что при более ответственном и внимательном подходе к применению норм материального и процессуального законодательства можно исключить значительное число ошибок и повысить уровень судебной деятельности. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации"
}