{
  "title": "Обзор практики рассмотрения судами дел, связанных с обязательным страхованием гражданской ответственности владельцев транспортных средств (утв. Президиумом Верховного Суда Российской Федерации 22 июня 2016 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики рассмотрения судами дел, связанных с обязательным страхованием гражданской ответственности владельцев транспортных средств (утв. Президиумом Верховного Суда Российской Федерации 22 июня 2016 г.) С изменениями и дополнениями от: 26 апреля 2017 г. Верховным Судом Российской Федерации проведено изучение вопросов, поступивших из судов общей юрисдикции и арбитражных судов, а также обобщение отдельных материалов судебной практики, связанных с обязательным страхованием гражданской ответственности владельцев транспортных средств. Федеральным законом от 25 апреля 2002 г. N 40-ФЗ \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\" в целях защиты прав потерпевших на возмещение вреда, причиненного их жизни, здоровью или имуществу при использовании транспортных средств иными лицами, на владельцев этих транспортных средств, каковыми признаются их собственники, а также лица, владеющие транспортным средством на праве хозяйственного ведения или праве оперативного управления либо на ином законном основании (право аренды, доверенность на право управления и тому подобное), с 1 июля 2003 г. возложена обязанность по страхованию риска своей гражданской ответственности путем заключения договора обязательного страхования со страховой организацией. При этом на территории Российской Федерации запрещается использование транспортных средств, владельцы которых не исполнили обязанность по страхованию своей гражданской ответственности, в отношении указанных транспортных средств не проводится государственная регистрация (пункт 3 статьи 32 Федерального закона от 25 апреля 2002 г. N 40-ФЗ \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\"), а лица, нарушившие установленные данным Федеральным законом требования, несут ответственность в соответствии с законодательством Российской Федерации. Договор обязательного страхования гражданской ответственности владельцев транспортных средств - договор страхования, по которому страховщик обязуется за обусловленную договором плату (страховую премию) при наступлении предусмотренного в договоре события (страхового случая) возместить причиненный вследствие этого события вред жизни, здоровью или имуществу потерпевшего (осуществить страховую выплату) в пределах определенной договором суммы (суммы страхового возмещения) (статья 1 Федерального закона от 25 апреля 2002 г. N 40-ФЗ \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\"). Договор обязательного страхования заключается в порядке и на условиях, которые предусмотрены Федеральным законом от 25 апреля 2002 г. N 40-ФЗ \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\", и является публичным. Страхование риска гражданской ответственности является видом имущественного страхования и предоставляет защиту в связи со случаями наступления гражданской ответственности по обязательствам, возникающим вследствие причинения вреда жизни, здоровью или имуществу третьих лиц. Следует учитывать, что по договору обязательного страхования гражданской ответственности владельцев транспортных средств (далее - договор ОСАГО) страхованию подлежит только гражданско-правовая ответственность. Цель гражданско-правовой ответственности - возмещение причиненного ущерба. Страхование ответственности обеспечивает возмещение не собственных убытков страхователя, а убытков вследствие причинения им вреда имущественным интересам третьих лиц, а также их жизни и здоровью. В соответствии с нормами Гражданского кодекса Российской Федерации лицо, право которого нарушено, может требовать полного возмещения причиненных ему убытков, если законом или договором не предусмотрено возмещение убытков в меньшем размере. Страхование ответственности обеспечивает компенсацию причиненного страхователем вреда в пределах страховой суммы. Размер вреда, превышающий страховую сумму, в пределах которой страховщик при наступлении каждого страхового случая обязуется возместить потерпевшим причиненный вред, возмещается потерпевшему самим причинителем вреда добровольно или в судебном порядке на основании решения суда. Как следует из представленных на изучение материалов судебной практики, судами в основном рассматривались дела по искам потерпевших в дорожно-транспортном происшествии к страховщикам о взыскании страховой выплаты; об оспаривании размера выплаченной страховой суммы; о взыскании финансовой санкции за несоблюдение срока направления потерпевшему мотивированного отказа в страховой выплате; о взыскании неустойки за несоблюдение срока осуществления страховой выплаты; о взыскании штрафа за неисполнение в добровольном порядке требований потерпевшего. Указанные дела разрешаются судами в порядке искового производства. Следует иметь в виду, что с 1 июня 2016 г. вступил в силу Федеральный закон от 2 марта 2016 г. N 47-ФЗ \"О внесении изменений в Арбитражный процессуальный кодекс Российской Федерации\", которым введен обязательный досудебный порядок урегулирования споров, возникающих из гражданских правоотношений, к которым относятся и споры о суброгации. При рассмотрении дел, связанных с обязательным страхованием гражданской ответственности владельцев транспортных средств, суды руководствовались: - Конституцией Российской Федерации; - Гражданским кодексом Российской Федерации (далее - ГК РФ); - Законом Российской Федерации от 27 ноября 1992 г. N 4015-I \"Об организации страхового дела в Российской Федерации\", вступившим в силу с 12 января 1993 г. (далее - Закон об организации страхового дела); - Федеральным законом от 25 апреля 2002 г. N 40-ФЗ \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\", вступившим в силу с 7 мая 2002 г. (далее - Закон об ОСАГО); - Законом Российской Федерации от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\", вступившим в силу с 9 апреля 2002 г. (далее - Закон о защите прав потребителей); - Федеральным законом от 10 декабря 1995 г. N 196-ФЗ \"О безопасности дорожного движения\", вступившим в силу с 26 декабря 1995 г.; - постановлением Правительства Российской Федерации от 23 октября 1993 г. N 1090 \"О Правилах дорожного движения\", вступившим в силу с 23 октября 1993 г.; - Правилами обязательного страхования гражданской ответственности владельцев транспортных средств, утвержденными положением Центрального Банка Российской Федерации от 19 сентября 2014 г. N 431-П, вступившими в силу с 10 октября 2015 г. (далее - Правила страхования); - Единой методикой определения размера расходов на восстановительный ремонт в отношении поврежденного транспортного средства, утвержденной положением Центрального Банка Российской Федерации от 19 сентября 2014 г. N 432-П, вступившим в силу с 17 октября 2014 г. (далее - Единая методика); - Правилами проведения независимой технической экспертизы транспортного средства, утвержденными положением Центрального Банка Российской Федерации от 19 сентября 2014 г. N 433-П, вступившим в силу с 17 октября 2014 г.; - другими нормативными правовыми актами Правительства Российской Федерации и ведомств, принятыми во исполнение указанных выше законов. Также суды руководствовались разъяснениями Пленума Верховного Суда Российской Федерации от 29 января 2015 г. N 2 \"О применении судами законодательства об обязательном страховании гражданской ответственности владельцев транспортных средств\". В целях обеспечения единообразных подходов к разрешению споров, связанных с обязательным страхованием гражданской ответственности владельцев транспортных средств, Верховным Судом Российской Федерации, на основании статьи 126 Конституции Российской Федерации, статей 2, 7 Федерального конституционного закона от 5 февраля 2014 г. N 3-ФКЗ \"О Верховном Суде Российской Федерации\", выработаны следующие правовые позиции. Процессуальные вопросы 1. Спор между индивидуальным предпринимателем, использующим транспортное средство в целях осуществления им предпринимательской и иной экономической деятельности, и страховщиком относительно исполнения последним своих обязательств по договору ОСАГО подлежит рассмотрению арбитражным судом. Пример. [ФИО] обратился в суд с иском к страховщику о взыскании суммы недоплаченного страхового возмещения, ссылаясь на то, что 3 июня 2015 г. произошло дорожно-транспортное происшествие, в результате которого было повреждено принадлежащее ему транспортное средство \"RENAULT Logan\". Разрешая вопрос о принятии искового заявления к производству, суд общей юрисдикции, на основании части 3 статьи 22 Гражданского процессуального кодекса Российской Федерации (далее - ГПК РФ), а также части 2 статьи 27 и статьи 28 Арбитражного процессуального кодекса Российской Федерации (далее - АПК РФ), пришел к выводу о том, что дело подведомственно арбитражному суду исходя из следующего. Приказом Министерства внутренних дел Российской Федерации от 24 ноября 2008 г. N 1001 \"О порядке регистрации транспортных средств\" установлено, что регистрация транспортных средств, принадлежащих физическим лицам, зарегистрированным в качестве индивидуального предпринимателя, производится в порядке, предусмотренном названным приказом для регистрации транспортных средств за физическими лицами. Согласно представленному в дело паспорту транспортного средства собственником автомобиля \"RENAULT Logan\", 2014 года выпуска, является индивидуальный предприниматель [ФИО] Договор ОСАГО заключен с [ФИО] как с физическим лицом. В соответствии с выпиской из ЕГРИП от 15 октября 2015 г. [ФИО] имеет статус индивидуального предпринимателя с 17 декабря 2004 г. Видом его экономической деятельности является, в том числе, предоставление транспортных услуг на собственном транспортном средстве в качестве такси. Таким образом, транспортное средство повреждено в период эксплуатации исключительно в коммерческих целях. Поскольку [ФИО] имеет статус индивидуального предпринимателя и предоставляет транспортные услуги на собственном транспортном средстве в качестве такси, собственником транспортного средства в соответствии с паспортом транспортного средства является индивидуальный предприниматель, суд пришел к выводу о том, что поврежденное транспортное средство использовалось для осуществления предпринимательской деятельности в рамках тех видов деятельности, которые предусмотрены в ЕГРИП, а не для личных, бытовых, семейных нужд. Оказывает транспортные услуги на своем транспортном средстве как таксист. (По материалам судебной практики Владимирского областного суда, Арбитражного суда Центрального округа) 2. Иск о защите прав потребителя, являющегося страхователем, выгодоприобретателем по договору ОСАГО, предъявленный одновременно к страховой компании и к причинителю вреда, может быть предъявлен по выбору истца по месту его жительства или по его месту пребывания, по месту жительства или месту пребывания причинителя вреда, по месту нахождения страховщика либо по месту заключения или месту исполнения договора. Пример. [ФИО] обратился в суд с иском к страховщику ООО \"Р\" и причинителю вреда [ФИО] о взыскании страхового возмещения, неустойки, штрафа и компенсации морального вреда, поскольку ответчик - ООО \"Р\", признав дорожно-транспортное происшествие страховым случаем, произвел выплату страхового возмещения в размере меньшем, чем определен независимым оценщиком. Определением суда первой инстанции дело было передано по подсудности в суд по месту нахождения ответчика. Апелляционным определением указанное определение суда отменено, дело направлено для рассмотрения по существу в суд первой инстанции по месту жительства истца исходя из следующего. В соответствии со статьей 33 ГПК РФ дело, принятое судом к своему производству с соблюдением правил подсудности, должно быть разрешено им по существу. Суд передает дело на рассмотрение другого суда, если при рассмотрении дела в данном суде выявилось, что оно было принято к производству с нарушением правил подсудности. В силу части седьмой статьи 29 ГПК РФ иски о защите прав потребителей могут быть предъявлены также в суд по месту жительства или месту пребывания истца либо по месту заключения или месту исполнения договора. Иск к нескольким ответчикам, проживающим или находящимся в разных местах, предъявляется в суд по месту жительства или месту нахождения одного из ответчиков по выбору истца (часть первая статьи 31 ГПК РФ). Согласно разъяснениям, содержащимся в абзаце третьем пункта 5 постановления Пленума Верховного Суда Российской Федерации от 29 января 2015 г. N 2 \"О применении судами законодательства об обязательном страховании гражданской ответственности владельцев транспортных средств\", иски по спорам о защите прав потребителя, являющегося страхователем, выгодоприобретателем по договору обязательного страхования гражданской ответственности владельцев транспортных средств, могут также предъявляться в суд по месту жительства или по месту пребывания истца либо по месту заключения или месту исполнения договора (статья 28 и часть седьмая статьи 29 ГПК РФ). В связи с изложенным суд апелляционной инстанции пришел к правильному выводу о том, что оснований для передачи искового заявления [ФИО], поданного по месту его жительства, для рассмотрения в иной суд не имеется. (По материалам судебной практики Московского городского суда) 3. Страховщик, выплативший потерпевшему денежную сумму в порядке прямого возмещения убытков, при возникновении спора со страховщиком, застраховавшим ответственность причинителя вреда, обязан соблюдать требования об обязательном досудебном порядке урегулирования спора. Пример. Страховая компания \"Р\" обратилась с иском в суд к страховой компании \"М\" о взыскании страхового возмещения, выплаченного в порядке прямого возмещения убытков в связи с дорожно-транспортным происшествием. Поскольку ответственность причинителя вреда [ФИО] застрахована по договору ОСАГО у ответчика, истец получил право требования возмещения вреда непосредственно со страховщика причинителя вреда. Суд пришел к выводу о том, что требование истца о взыскании с ответчика страхового возмещения не может быть рассмотрено арбитражным судом по существу и иск подлежит оставлению без рассмотрения на основании пункта 2 части 1 статьи 148 АПК РФ исходя из следующего. В силу пункта 15 статьи 5 Федерального закона от 21 июля 2014 г. N 223-ФЗ установленные статьей 16.1 Закона об ОСАГО особенности рассмотрения споров по договорам ОСАГО применяются к отношениям, возникшим после 1 сентября 2014 г. Таким образом, положения об обязательном досудебном порядке урегулирования спора, предусмотренные абзацем вторым пункта 1 статьи 16.1 Закона об ОСАГО, подлежат применению, если страховой случай имел место после 1 сентября 2014 г. Истцом заявлены исковые требования в отношении страхового случая, который произошел 9 января 2015 г., следовательно, истцом должен быть соблюден обязательный досудебный порядок урегулирования спора. Во исполнение условий страхования истец обратился к ответчику с заявлением о возмещении ущерба, в ответ на которое ответчиком частично выплачено страховое возмещение. При этом истцом в адрес ответчика претензия о несогласии с размером выплаченного страхового возмещения не подавалась. Следовательно, истцом не соблюден обязательный досудебный порядок урегулирования спора. В пункте 9 постановления Пленума Верховного Суда Российской Федерации от 29 января 2015 г. N 2 \"О применении судами законодательства об обязательном страховании гражданской ответственности владельцев транспортных средств\" разъяснено, что судья возвращает исковое заявление в случае несоблюдения обязательного досудебного порядка урегулирования спора при предъявлении потерпевшим иска к страховой организации или одновременно к страховой организации и причинителю вреда. В случаях установления данного обстоятельства при рассмотрении дела исковые требования подлежат оставлению без рассмотрения на основании пункта 2 части 1 статьи 148 АПК РФ. (По материалам судебной практики Арбитражного суда Свердловской области) 4. При предъявлении в суд требований о взыскании одновременно страхового возмещения, неустойки и/или финансовой санкции обязательный досудебный порядок урегулирования спора считается соблюденным и в случае, если требования, установленные пунктом 1 статьи 16.1 Закона об ОСАГО, выполнены истцом только в отношении требований о страховой выплате. Пример. 2 ноября 2014 г. произошло дорожно-транспортное происшествие, в результате которого причинены механические повреждения мотоциклу, принадлежащему на праве собственности [ФИО] суда первой инстанции от 7 мая 2015 г. со страховщика в пользу [ФИО] взыскано страховое возмещение. Ссылаясь на нарушение сроков выплаты страхового возмещения, [ФИО] обратился в суд с иском к страховщику о взыскании неустойки за период с 6 декабря 2014 г. по 16 марта 2015 г. в сумме 290 914 рублей, штрафа и судебных расходов. Определением суда первой инстанции исковые требования [ФИО] о взыскании неустойки оставлены без рассмотрения по мотиву несоблюдения истцом установленного федеральным законом для данной категории дел досудебного порядка урегулирования спора. Вместе с тем из материалов дела следует, что претензию в адрес ответчика истец направил 20 января 2015 г. (до вынесения решения суда от 7 мая 2015 г. о взыскании страхового возмещения). В данной претензии помимо перечисления суммы страхового возмещения истец просил страховщика выплатить предусмотренные законом неустойку и штрафные санкции. Претензия получена ООО \"Р\" 22 января 2015 г., оставлена без исполнения, в связи с чем [ФИО] и обратился в суд. Суд апелляционной инстанции отменил определение суда первой инстанции и направил исковое заявление [ФИО] на рассмотрение в суд первой инстанции по следующим основаниям. Согласно разъяснениям Пленума Верховного Суда Российской Федерации, изложенным в пункте 53 постановления от 29 января 2015 г. N 2 \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\", при предъявлении в суд требований о взыскании одновременно страхового возмещения, неустойки и/или финансовой санкции обязательный досудебный порядок урегулирования спора считается соблюденным и в случае, если требования, установленные пунктом 1 статьи 16.1 Закона об ОСАГО, выполнены истцом только в отношении требований о страховой выплате. Как правильно указала судебная коллегия областного суда, направление истцом претензии до принятия решения суда от 7 мая 2015 г. в рассматриваемом случае свидетельствует о соблюдении истцом досудебного порядка урегулирования спора. В то же время соблюдение предусмотренного абзацем четвертым пункта 21 статьи 12 Закона об ОСАГО обязательного досудебного порядка урегулирования спора для обращения в суд с требованиями о взыскании неустойки и/или финансовой санкции является обязательным, если вступившим в законную силу решением суда рассмотрены требования о выплате страхового возмещения, а исковые требования о взыскании неустойки и финансовой санкции истцом не заявлялись. (По материалам судебной практики Вологодского областного суда, Арбитражного суда города Москвы) 5. Непривлечение страховой организации, в которой застрахована гражданская ответственность причинителя вреда, к участию в деле по иску потерпевшего к страховой организации, застраховавшей его гражданскую ответственность, о выплате страхового возмещения в порядке прямого возмещения убытков само по себе не является основанием для отмены судебного акта. Пример. ООО \"С\" обратилось с иском о выплате страхового возмещения в порядке прямого возмещения убытков к страховой организации, застраховавшей его ответственность как владельца транспортного средства. В ходе рассмотрения дела ответчиком было заявлено ходатайство о привлечении к участию в деле в качестве третьего лица без самостоятельных требований страховой компании, застраховавшей ответственность причинителя вреда. По мнению ответчика, рассмотрение заявленного иска непосредственно влияет на объем обязанностей страховой организации, застраховавшей гражданскую ответственность причинителя вреда, по отношению к нему, в силу чего привлечение данной организации к участию в указанном деле в качестве третьего лица, не заявляющего самостоятельных требований относительно предмета спора, является обязательным, а несоблюдение арбитражным судом указанной обязанности может, в соответствии с пунктом 4 части 4 статьи 270, пунктом 4 части 4 статьи 288 АПК РФ, явиться причиной отмены решения судами вышестоящих инстанций по безусловным основаниям. Суд первой инстанции заявленное ходатайство отклонил, иск удовлетворил. Апелляционным определением определение суда первой инстанции оставлено без изменения по следующим основаниям. Предусмотренная пунктом 5 статьи 14.1 Закона об ОСАГО обязанность страховой организации, застраховавшей гражданскую ответственность причинителя вреда, возместить страховой организации, осуществившей прямое возмещение убытков, возмещенный ею потерпевшему вред по общему правилу реализуется на основании и в порядке, установленном отдельным соглашением о прямом возмещении убытков, заключенным между данными страховыми организациями. В связи с этим решение по делу, в рамках которого рассматривается спор между потерпевшим и страховой организацией, застраховавшей его гражданскую ответственность, о выплате страхового возмещения в порядке прямого возмещения вреда, непосредственно не влияет на права и обязанности страховой организации, застраховавшей гражданскую ответственность причинителя вреда, по отношению к ответчику по данному делу. Кроме того, страховые организации в силу соглашения о прямом возмещении убытков при возмещении вреда потерпевшим фактически действуют в интересах друг друга. Таким образом, непривлечение к участию в деле в качестве третьего лица без самостоятельных требований страховой организации, застраховавшей гражданскую ответственность причинителя вреда, не является безусловным основанием для отмены решения суда по правилам частей 3, 4 статьи 270 АПК РФ. (По материалам судебной практики Арбитражного суда Республики Татарстан, Ленинградского областного суда) [ФИО] договор 6. При переходе права собственности, права хозяйственного ведения или оперативного управления на транспортное средство от страхователя к иному лицу новый владелец обязан застраховать свою гражданскую ответственность. Незаключение новым владельцем договора ОСАГО лишает его права обращаться за выплатой страховой суммы к страховщику, застраховавшему гражданскую ответственность предыдущего владельца. Пример. 26 января 2015 г. [ФИО] по договору купли-продажи приобрел у [ФИО] транспортное средство. Гражданская ответственность [ФИО] была застрахована на срок с 12 марта 2014 г. по 11 марта 2015 г. в отношении неограниченного количества лиц, допущенных к управлению данным транспортным средством. Новым владельцем транспортного средства П. договор ОСАГО не заключался. 29 января 2015 г. произошло дорожно-транспортное происшествие, в результате которого было повреждено принадлежащее ему транспортное средство. Страховщиком, застраховавшем гражданскую ответственность [ФИО], заявление [ФИО] о страховой выплате в порядке прямого возмещения убытков оставлено без ответа. [ФИО] обратился в суд с иском к страховщику о взыскании страхового возмещения. Оценив представленные доказательства и установив, что на момент дорожно-транспортного происшествия риск гражданской ответственности [ФИО] как владельца источника повышенной опасности ответчиком не застрахован, суд первой инстанции пришел к правильному выводу об отсутствии у истца права на предъявление к страховщику требования о возмещении вреда, причиненного его имуществу, в порядке прямого возмещения убытков, в связи с чем не нашел законных оснований для удовлетворения требований истца исходя из следующего. В соответствии с пунктом 2 статьи 4 Закона об ОСАГО при возникновении права владения транспортным средством (приобретении его в собственность, получении в хозяйственное ведение или оперативное управление и т.п.) владелец транспортного средства обязан застраховать свою гражданскую ответственность до регистрации транспортного средства, но не позднее чем через десять дней после возникновения права владения им. Статьей 14.1 Закона об ОСАГО установлено, что потерпевший предъявляет требование о возмещении вреда, причиненного его имуществу, страховщику, который застраховал гражданскую ответственность потерпевшего, в случае наличия одновременно следующих обстоятельств: в результате дорожно-транспортного происшествия вред причинен только транспортным средствам, указанным в подпункте \"б\" пункта 1 данной статьи; дорожно-транспортное происшествие произошло в результате взаимодействия (столкновения) двух транспортных средств, гражданская ответственность владельцев которых застрахована в соответствии с указанным Федеральным законом. Согласно разъяснениям Пленума Верховного Суда Российской Федерации, изложенным в пункте 16 постановления от 29 января 2015 г. N 2 \"О применении судами законодательства об обязательном страховании гражданской ответственности владельцев транспортных средств\", после заключения договора обязательного страхования замена транспортного средства, указанного в страховом полисе обязательного страхования, изменение срока страхования, а также замена страхователя не допускаются. При переходе права собственности, права хозяйственного ведения или оперативного управления на транспортное средство от страхователя к иному лицу новый владелец обязан заключить договор обязательного страхования своей гражданской ответственности (пункт 18 постановления). (По материалам судебной практики Камчатского краевого суда, Тринадцатого арбитражного апелляционного суда) 7. К случаям уступки права на получение страхового возмещения в рамках договора ОСАГО положения абзаца второго статьи 956 ГК РФ применению не подлежат. Пример. Страховая компания обратилась с иском о признании недействительным договора уступки требования по договору ОСАГО, заключенному между гражданином [ФИО], являющимся индивидуальным предпринимателем, и обществом с ограниченной ответственностью \"Р\". По мнению истца, в силу положений статей 388 и 956 ГК РФ, уступка прав по договору ОСАГО после предъявления потерпевшим страховщику требования о выплате страхового возмещения не допускается. Суд первой инстанции в удовлетворении иска отказал, отметив следующее. В соответствии с абзацем вторым статьи 956 ГК РФ выгодоприобретатель не может быть заменен другим лицом после того, как он выполнил какую-либо из обязанностей по договору страхования или предъявил страховщику требование о выплате страхового возмещения или страховой суммы. В рассматриваемом деле индивидуальный предприниматель [ФИО] предъявил истцу требование о выплате страхового возмещения, однако в последующем уступил право требования выплаты страхового возмещения по договору ОСАГО обществу с ограниченной ответственностью \"Р\". Вместе с тем предъявление выгодоприобретателем страховщику требования о выплате страхового возмещения не может являться препятствием для заключения договора уступки права на получение страхового возмещения. Как по своему буквальному смыслу, так и в системе норм действующего гражданского законодательства положения статьи 956 ГК РФ регламентируют лишь отношения, связанные с заменой выгодоприобретателя другим лицом по воле страхователя, и как таковые направлены на защиту прав выгодоприобретателя. Запрет, предусмотренный абзацем вторым статьи 956 ГК РФ, не может распространяться на случаи, когда замена выгодоприобретателя происходит по его собственной воле по правилам главы 24 ГК РФ. (По материалам судебной практики Арбитражного суда Московского округа, Свердловского областного суда) Суброгация 8. Страховщик, выплативший страховое возмещение по договору добровольного страхования (КАСКО), вправе требовать полного возмещения причиненных убытков от страховщика, застраховавшего ответственность причинителя вреда, независимо от того, имелись ли условия, предусмотренные для осуществления страховой выплаты в порядке прямого возмещения убытков. Пример. Страховая компания (истец) обратилась в суд с иском к страховой организации (ответчик) о возмещении суммы ущерба, причиненного гражданином [ФИО], ответственность которого застрахована ответчиком по договору ОСАГО. В обоснование заявленных требований истец указал, что между ним и потерпевшим - гражданином К. - заключен договор КАСКО в отношении транспортного средства, которому в результате неправомерных действий гражданина [ФИО] были причинены повреждения. Во исполнение данного договора истцом возмещена стоимость повреждений владельцу транспортного средства. Решением суда первой инстанции в удовлетворении исковых требований отказано. Судом установлено, что между истцом и гражданином [ФИО] заключен не только договор КАСКО, но и договор ОСАГО. Дорожно-транспортное происшествие произошло в результате столкновения двух транспортных средств, ответственность водителей - владельцев столкнувшихся транспортных средств - застрахована, что является основанием для прямого возмещения убытков. При наличии условий, предусмотренных для осуществления страховой выплаты в порядке прямого возмещения убытков, заявление о страховой выплате может быть подано только к страховщику, застраховавшему гражданскую ответственность потерпевшего. Поскольку такой страховой компанией является истец, то требования к страховой организации, застраховавшей ответственность причинителя вреда, по мнению суда первой инстанции, удовлетворению не подлежат. Суд апелляционной инстанции решение суда первой инстанции отменил, заявленные требования удовлетворил. Отменяя решение суда первой инстанции, суд апелляционной инстанции отметил, что правила, установленные пунктом 1 статьи 12, статьей 14.1 Закона об ОСАГО, направлены на обеспечение прав потерпевшего по получению страхового возмещения в упрощенной форме. Применение этих норм не может приводить к полному освобождению причинителя вреда и страховой компании, застраховавшей ответственность причинителя вреда, от ответственности. Страховщик, выплативший страховое возмещение по договору КАСКО и занявший в правоотношении место потерпевшего, обладает правом требовать возмещения причиненных убытков от страховщика, застраховавшего ответственность причинителя вреда, независимо от того, имелись ли условия, предусмотренные для осуществления страховой выплаты в порядке прямого возмещения убытков. (По материалам судебной практики Арбитражного суда Уральского округа) Страховая выплата 9. Лица, владеющие транспортным средством на основании договора аренды либо в силу полномочия, основанного на доверенности, самостоятельным правом на получение страховой выплаты не обладают. Пример. [ФИО] от своего имени и в своих интересах обратился в суд с иском к страховщику, застраховавшему гражданскую ответственность собственника поврежденного в результате дорожно-транспортного происшествия транспортного средства, о выплате страхового возмещения, указав, что по результатам рассмотрения страхового случая ответчиком произведены выплаты страхового возмещения в размере меньшем, чем определено экспертным исследованием о стоимости восстановительного ремонта, проведенным по заказу истца. При разрешении спора судом установлено, что [ФИО], не являющийся собственником поврежденного транспортного средства, действуя в своих интересах, обратился за взысканием недополученного страхового возмещения в суд, ссылаясь на генеральную доверенность, предоставляющую ему полномочия на право оформления страховых документов, получения сумм страхового возмещения. Согласно разъяснениям, изложенным в пункте 18 постановления Пленума Верховного Суда Российской Федерации от 29 января 2015 г. N 2 \"О применении судами законодательства об обязательном страховании гражданской ответственности владельцев транспортных средств\", правом на получение страховой выплаты в части возмещения вреда, причиненного имуществу, принадлежит потерпевшему - лицу, владеющему имуществом на праве собственности или ином вещном праве. Лица, владеющие имуществом на ином праве (в частности, на основании договора аренды либо в силу полномочия, основанного на доверенности), самостоятельным правом на страховую выплату в отношении имущества не обладают (абзац шестой статьи 1 Закона об ОСАГО). Поскольку [ФИО] не является собственником поврежденного транспортного средства, то самостоятельного права требовать со страховщика возмещения причиненных убытков в судебном порядке истец не может, в связи с чем суд пришел к правильному выводу об отсутствии оснований для удовлетворения исковых требований [ФИО] (По материалам судебной практики Астраханского областного суда, Арбитражного суда Северо-Западного округа) 10. Почтовые расходы, необходимые для реализации потерпевшим права на получение страховой суммы, являются убытками и подлежат включению в состав страховой суммы, в пределах которой страховщик при наступлении каждого страхового случая обязуется возместить потерпевшим причиненный вред. Пример. ООО \"Ц\" обратилось в арбитражный суд с [ФИО] заявлением к страховой компании \"Р\" о взыскании страхового возмещения по факту дорожно-транспортного происшествия, имевшего место 1 сентября 2015 г., и почтовых расходов. При разрешении спора арбитражным судом установлено, что в результате дорожно-транспортного происшествия, произошедшего 1 сентября 2015 г., принадлежащему Ш. транспортному средству под его управлением были причинены механические повреждения. Гражданская ответственность водителя была застрахована страховой компанией \"Р\". Второй участник дорожно-транспортного происшествия - водитель С. - признан лицом, нарушившим Правила дорожного движения. На основании договора уступки права требования (цессии) от 28 сентября 2015 г. [ФИО] передал ООО \"Ц\" право требования получения (взыскания) страховой выплаты за вред (в том числе размера утраченной товарной стоимости), причиненный в результате указанного дорожно-транспортного происшествия транспортному средству, которое принадлежит цеденту на праве собственности, а также неустойки, финансовой санкции, штрафа, процентов на основании статьи 395 ГК РФ. Удовлетворяя требования истца о взыскании расходов на отправление ответчику заявления о страховой выплате, суд правильно исходил из того, что данные расходы обусловлены наступлением страхового случая и необходимы для реализации права на получение страхового возмещения, в связи с чем являются убытками ООО \"Ц\", подлежащими возмещению в составе страховой выплаты в соответствии с разъяснениями, изложенными в пункте 28 постановления Пленума Верховного Суда Российской Федерации от 29 января 2015 г. N 2 \"О применении судами законодательства об обязательном страховании гражданской ответственности владельцев транспортных средств\". (По материалам судебной практики Арбитражного суда Липецкой области, Свердловского областного суда) Анализ судебной практики показывает, что суды при разрешении данной категории споров правильно исходят из того, что при причинении вреда потерпевшему возмещению в размере, не превышающем страховую сумму, в пределах которой страховщик при наступлении каждого страхового случая обязуется возместить потерпевшим причиненный вред, подлежат восстановительные и иные расходы, обусловленные наступлением страхового случая и необходимые для реализации потерпевшим права на получение страхового возмещения. К таким расходам суды относят не только расходы на эвакуацию транспортного средства с места дорожно-транспортного происшествия, хранение поврежденного транспортного средства, восстановление дорожного знака и/или ограждения, но и расходы на оплату услуг аварийного комиссара, расходы на представителя, понесенные потерпевшим при составлении и направлении претензии в страховую компанию, расходы по оплате услуг нотариуса при засвидетельствовании верности копий документов, необходимых для обращения в страховую компанию, и др. 11. Страховая выплата в порядке прямого возмещения убытков возможна только в случае, если вред транспортным средствам причинен в результате их взаимодействия (столкновения), а ответственность владельцев застрахована в установленном порядке. Пример. [ФИО] обратился в суд с иском к страховщику, застраховавшему его гражданскую ответственность, о выплате страховой суммы в порядке прямого возмещения убытков, ссылаясь на то, что страховщиком отказано в выплате страхового возмещения ввиду обращения с соответствующим заявлением к ненадлежащему страховщику. При разрешении спора судом установлено, что на момент дорожно-транспортного происшествия, имевшего место 18 апреля 2015 г., гражданская ответственность виновного лица [ФИО] и иных владельцев при использовании транспортного средства не была застрахована. Учитывая изложенное, суд первой инстанции пришел к правильному выводу об отсутствии оснований для удовлетворения исковых требований [ФИО], поскольку то, что гражданская ответственность виновного лица [ФИО] на момент дорожно-транспортного происшествия не была застрахована, исключала возможность прямого возмещения убытков в порядке статьи 14.1 Закона об ОСАГО. Обязательства страховщика по выплате страхового возмещения потерпевшему в связи с причинением вреда вытекают из договора ОСАГО, заключенного между страховщиком и причинителем вреда (страхователем), при наступлении гражданской ответственности владельца транспортного средства. Законом об ОСАГО предусмотрены следующие способы обращения потерпевшего в страховую компанию за страховой выплатой: к страховщику, застраховавшему гражданскую ответственность лица, причинившего вред (абзац второй пункта 1 статьи 12 Закона об ОСАГО); в порядке прямого возмещения убытков - к страховщику потерпевшего (пункт 1 статьи 14.1 Закона об ОСАГО). В соответствии с пунктом 1 статьи 14.1 Закона об ОСАГО потерпевший может предъявить требование о возмещении вреда, причиненного его имуществу, страховщику, который застраховал гражданскую ответственность потерпевшего, в случае наличия одновременно следующих обстоятельств: а) в результате дорожно-транспортного происшествия вред причинен только транспортным средствам, указанным в подпункте \"б\" настоящего пункта; б) дорожно-транспортное происшествие произошло в результате взаимодействия (столкновения) двух транспортных средств (включая транспортные средства с прицепами к ним), гражданская ответственность владельцев которых застрахована в соответствии с законом. (По материалам судебной практики Амурского областного суда, Одиннадцатого арбитражного апелляционного суда) 12. При наличии условий, предусмотренных для осуществления страховой выплаты в порядке прямого возмещения убытков, потерпевший вправе обратиться с заявлением о страховой выплате только к страховщику, застраховавшему его гражданскую ответственность. Пример. [ФИО] обратился с иском к страховщику о взыскании страховой выплаты, ссылаясь на то, что в результате имевшего место 7 апреля 2015 г. дорожно-транспортного происшествия его транспортному средству причинены механические повреждения. 2 июня 2015 г. он обратился к страховщику, у которого застрахована гражданская ответственность водителя [ФИО], виновного в дорожно-транспортном происшествии, с заявлением о страховой выплате, представив необходимый пакет документов, однако ответчик страховую выплату не произвел. Решением суда первой инстанции исковые требования удовлетворены. Апелляционным определением областного суда решение отменено, как основанное на неправильном применении и толковании норм материального права, исходя из следующего. В соответствии с пунктом 4 статьи 931 ГК РФ в случае, когда ответственность за причинение вреда застрахована в силу того, что ее страхование обязательно, а также в других случаях, предусмотренных законом или договором страхования такой ответственности, лицо, в пользу которого считается заключенным договор страхования, вправе предъявить непосредственно страховщику требование о возмещении вреда в пределах страховой суммы. По правилам пункта 1 статьи 14.1 Закона об ОСАГО потерпевший предъявляет требование о возмещении вреда, причиненного его имуществу, страховщику, который застраховал гражданскую ответственность потерпевшего, в случае наличия одновременно следующих обстоятельств: а) в результате дорожно-транспортного происшествия вред причинен только транспортным средствам, указанным в подпункте \"б\" настоящего пункта; б) дорожно-транспортное происшествие произошло в результате взаимодействия (столкновения) двух транспортных средств (включая транспортные средства с прицепами к ним), гражданская ответственность владельцев которых застрахована в соответствии с названным Федеральным законом. Поскольку в дорожно-транспортном происшествии, имевшем место 7 апреля 2015 г., вред причинен только транспортным средствам, указанным в подпункте \"б\" пункта 1 статьи 14.1 Закона об ОСАГО, истец [ФИО] вправе предъявить требование о возмещении вреда только страховщику, который застраховал его собственную гражданскую ответственность. Согласно разъяснениям, изложенным в пункте 37 постановления Пленума Верховного Суда Российской Федерации от 29 января 2015 г. N 2 \"О применении судами законодательства об обязательном страховании гражданской ответственности владельцев транспортных средств\", при наличии условий, предусмотренных для осуществления страховой выплаты в порядке прямого возмещения убытков, потерпевший вправе обратиться с заявлением о страховой выплате только к страховщику, застраховавшему его гражданскую ответственность (пункт 1 статьи 14.1 и пункт 1 статьи 12 Закона об ОСАГО). Таким образом, исковые требования [ФИО] предъявлены к ненадлежащему ответчику, в связи с чем у суда первой инстанции не имелось правовых оснований для возложения на страховщика ОАО \"А\", застраховавшего гражданскую ответственность виновного в причинении вреда, обязанности по выплате страхового возмещения в порядке прямого возмещения убытков. На основании изложенного решение суда отменено, по делу принято новое решение об отказе в удовлетворении исковых требований [ФИО] (По материалам судебной практики Воронежского областного суда, Арбитражного суда Уральского округа) 13. При отсутствии хотя бы одного из условий для прямого возмещения убытков (например, отсутствия контактного взаимодействия между транспортными средствами) заявление о страховой выплате подается в страховую компанию, застраховавшую гражданскую ответственность причинителя вреда. Пример. [ФИО] обратился в суд с иском к страховщику о взыскании страхового возмещения, неустойки, штрафа и денежной компенсации морального вреда. В обоснование заявленных требований истец указал, что в результате дорожно-транспортного происшествия его транспортному средству причинены механические повреждения по вине [ФИО], управлявшего трактором, принадлежащим ООО \"В\", который в результате нарушения правил перевозки груза горячим битумом залил крышу транспортного средства истца, лобовое стекло, передний бампер, капот, переднюю правую дверь. Разрешая спор, суд первой инстанции руководствовался положениями части 1 статьи 927 ГК РФ, статьи 1, абзаца второго пункта 1 статьи 12, пункта 1 статьи 14.1 Закона об ОСАГО и пришел к обоснованному выводу о том, что у страховой компании отсутствовали обязательные условия для удовлетворения требований истца о прямом возмещении убытков, поскольку вред причинен в отсутствии контактного взаимодействия между транспортным средством истца и трактором. При этом суд правильно указал на то, что при отсутствии хотя бы одного из условий для прямого возмещения убытков, предусмотренных пунктом 1 статьи 14.1 Закона об ОСАГО, заявление о страховой выплате подается в страховую компанию, застраховавшую гражданскую ответственность причинителя вреда. (По материалам судебной практики Оренбургского областного суда, Седьмого Арбитражного апелляционного суда) 14. Потерпевший, имеющий право на предъявление требования о прямом возмещении убытков, в случае введения в отношении страховщика, застраховавшего его гражданскую ответственность, процедур, применяемых в деле о банкротстве, или в случае отзыва у него лицензии на осуществление страховой деятельности вправе предъявить требования о страховой выплате к страховщику гражданской ответственности причинителя вреда. Пример. [ФИО] обратился в суд к страховой компании \"Р\" о возмещении ущерба, причиненного в результате дорожно-транспортного происшествия, указав в обоснование заявленных требований, что в результате дорожно-транспортного происшествия, произошедшего 29 октября 2014 г., был причинен ущерб принадлежащему истцу на праве собственности транспортному средству, управляемому на момент дорожно-транспортного происшествия [ФИО] в совершении дорожно-транспортного происшествия в соответствии с материалами административного дела был признан [ФИО], управлявший транспортным средством, собственником которого является ЗАО \"Е\". Гражданская ответственность виновника дорожно-транспортного происшествия была застрахована в страховой компании \"Р\". Гражданская ответственность [ФИО] застрахована в страховой компании \"С\", в связи с чем он направил заявление о прямом возмещении убытков и полный пакет страхового дела в головной офис страховщика, так как Нальчикский филиал ОАО \"С\" прекратил свою деятельность. Страховщиком - ОАО \"С\" не было принято никаких мер по его заявлению, а из разъяснений Российского Союза [ФИО] стало известно, что решением Центрального Банка Российской Федерации в страховой компании \"С\" назначена временная администрация сроком на шесть месяцев. Кроме того, 27 января 2015 г. данная страховая компания исключена из соглашения о прямом возмещении убытков. 7 февраля 2015 г. [ФИО] направил в страховую компанию, застраховавшую гражданскую ответственность причинителя вреда, заявление и необходимый перечень документов для принятия решения по осуществлению страховой выплаты, которое было проигнорировано ответчиком. Решением суда первой инстанции, оставленным без изменения апелляционным определением, в удовлетворении исковых требований [ФИО] отказано. Разрешая дело по существу и отказывая в удовлетворении заявленных [ФИО] требований, суд первой инстанции, руководствуясь положениями пункта 10 статьи 12 Закона об ОСАГО, исходил из того, что обязанность по осуществлению выплаты страхового возмещения у ответчика не наступила, поскольку истцом не соблюден порядок обращения за страховым возмещением. С данным выводом не согласился суд апелляционной инстанции, указав на неправильное применение судом первой инстанции норм материального права, регулирующих возникшие отношения. При этом, оставляя указанное решение суда без изменения, суд апелляционной инстанции исходил из того, что истцом предъявлены требования о страховой выплате страховщику, застраховавшему гражданскую ответственность лица, причинившего вред, в то время как имели место основания для обращения к страховщику, застраховавшему гражданскую ответственность потерпевшего, с заявлением о прямом возмещении убытков (пункт 1 статьи 14.1 Закона об ОСАГО). Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала вывод суда апелляционной инстанции о том, что истцом предъявлены требования о страховой выплате страховщику, застраховавшему гражданскую ответственность лица, причинившего вред, в то время как имели место основания для обращения к страховщику, застраховавшему гражданскую ответственность потерпевшего, с заявлением о прямом возмещении убытков, основанным на неправильном применении норм материального права, указав следующее. Судом установлено, что заявление истца о выплате страхового возмещения было направлено [ФИО] в страховую компанию \"Р\" в связи с исключением 27 января 2015 г. страховой компании \"С\" из соглашения о прямом возмещении убытков. Из положений статьи 12, пунктов 4 и 5 статьи 14.1 Закона об ОСАГО следует, что обязанность по возмещению вреда, причиненного имуществу потерпевшего, возлагается на страховщика, застраховавшего гражданскую ответственность лица, причинившего вред, в порядке выплаты страхового возмещения потерпевшему либо в счет страховой выплаты по договору обязательного страхования страховщику, осуществившему прямое возмещение убытков в соответствии с предусмотренным статьей 26.1 указанного Федерального закона соглашением о прямом возмещении убытков. На основании изложенного неудовлетворение требований потерпевшего, заявленных в порядке прямого возмещения убытков страховщику, исключенному из соглашения о прямом возмещении убытков, не препятствует обращению потерпевшего к страховщику, застраховавшему гражданскую ответственность причинителя вреда, с требованиями о выплате страхового возмещения, что не противоречит требованиям пункта 9 статьи 14.1 Закона об ОСАГО, предусматривающего предъявление потерпевшим, имеющим право предъявить требование о прямом возмещении убытков, страховщику, застраховавшему его гражданскую ответственность, в случае введения в отношении такого страховщика процедур, применяемых в деле о банкротстве, или в случае отзыва у него лицензии на осуществление страховой деятельности, требований о страховой выплате страховщику, который застраховал гражданскую ответственность лица, причинившего вред. Между тем, отказывая [ФИО] в удовлетворении заявленных к ООО \"Р\" требований по основанию выбора истцом ненадлежащего способа защиты нарушенного права, суд апелляционной инстанции вопрос о восстановлении права истца при исключении страховщика, являющегося обязанным по осуществлению прямого возмещения убытков, из соглашения о прямом возмещении убытков, в отношении которого не введены процедуры, применяемые в деле о банкротстве, и не отозвана лицензия на осуществление страховой выплаты, не обсудил и не указал надлежащий способ реализации истцом своих прав на возмещение причиненных ему убытков. Таким образом, вывод суда апелляционной инстанций о том, что [ФИО] выбран неверный способ защиты своего нарушенного права, сделан без надлежащей оценки обстоятельств, указанных истцом в обоснование своих требований, и свидетельствует о существенном нарушении судом апелляционной инстанции статей 56, 57, 67, 198 ГПК РФ. С учетом изложенного апелляционное определение Судебной коллегией признано незаконным и отменено, дело направлено на новое рассмотрение в суд апелляционной инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 15 марта 2016 г. N 21-КГ15-5) В то же время суды правомерно исходят из того, что в случае введения в отношении страховщика, застраховавшего гражданскую ответственность потерпевшего, процедур, применяемых в деле о банкротстве, или в случае отзыва у него лицензии на осуществление страховой деятельности, если решением суда с этого страховщика в пользу потерпевшего взыскана страховая выплата, либо страховщиком была осуществлена страховая выплата, а потерпевший не согласен с ее размером, потерпевший по истечении шестимесячного срока вправе обратиться за компенсационной выплатой только в профессиональное объединение страховщиков (Российский Союз Автостраховщиков). 15. При прямом возмещении убытков размер страховой суммы, в пределах которой страховщик при наступлении каждого страхового случая обязуется возместить потерпевшим причиненный вред, должен определяться исходя из условий договора ОСАГО лица, виновного в дорожно-транспортном происшествии. Пример. Общество обратилось в арбитражный суд с иском к страховой компании \"В\" и страховой компании \"С\" о взыскании страхового возмещения, расходов на оплату услуг представителя, а также расходов на оплату услуг эксперта. При разрешении дела судом установлено, что 4 декабря 2014 г. в результате дорожно-транспортного происшествия транспортному средству истца причинены механические повреждения. Гражданская ответственность [ФИО], признанного виновным в дорожно-транспортном происшествии, застрахована в страховой компании \"С\" на срок с 25 ноября 2014 г. по 24 ноября 2015 г. 9 декабря 2014 г. истец обратился в страховую компанию \"В\", застраховавшую его гражданскую ответственность, с заявлением о выплате страхового возмещения по договору ОСАГО, в удовлетворении которого было отказано со ссылкой на пункт 4 статьи 14.1 Закона об ОСАГО. Разрешая спор, суд исходил из того, что договор ОСАГО заключен истцом с ответчиком до 1 октября 2014 г., в связи с чем страховая сумма, в пределах которой страховщик при наступлении каждого страхового случая обязуется возместить потерпевшим причиненный вред, составляет 120 000 рублей и требовать возмещения вреда сверх указанной суммы истец не вправе. С таким выводом суда первой инстанции согласился суд апелляционной инстанции. Суд кассационной инстанции отменил судебные акты судов первой и апелляционной инстанций в связи со следующим. Федеральным законом от 21 июля 2014 г. N 223-ФЗ \"О внесении изменений в Федеральный закон \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\" и отдельные законодательные акты Российской Федерации\" в статью 7 Закона об ОСАГО внесены изменения, согласно которым размер страховой суммы, в пределах которой страховщик обязуется возместить потерпевшим причиненный вред, составляет в части возмещения вреда, причиненного имуществу, 400 000 рублей. В пункте 31 постановления Пленума Верховного Суда Российской Федерации от 29 января 2015 г. N 2 \"О применении судами законодательства об обязательном страховании гражданской ответственности владельцев транспортных средств\" разъяснено, что размер страховой суммы, установленный статьей 7 Закона об ОСАГО (в редакции от 21 июля 2014 г.), применяется к договорам, заключенным начиная с 1 октября 2014 г. По договорам, заключенным до этой даты, страховая сумма, в пределах которой страховщик при наступлении каждого страхового случая обязуется возместить потерпевшим причиненный вред, составляет 120 000 рублей. Из пункта 4 статьи 14.1 Закона об ОСАГО следует, что страховщик, который застраховал гражданскую ответственность потерпевшего, осуществляет возмещение вреда, причиненного имуществу потерпевшего, в размере страховой выплаты от имени страховщика, который застраховал гражданскую ответственность лица, причинившего вред (осуществляет прямое возмещение убытков), в соответствии с соглашением о прямом возмещении убытков (статья 26.1 названного Закона) с учетом положений статьи 14.1. Таким образом, поскольку при прямом возмещении убытков, страховщик потерпевшего действует от имени страховщика, застраховавшего ответственность виновного лица, лимит выплаты должен определяться исходя из условий договора обязательного страхования виновного в дорожно-транспортном происшествии лица, который в настоящем случае заключен 25 ноября 2014 г. (то есть после 1 октября 2014 г.). Ответственность виновного в дорожно-транспортном происшествии лица застрахована на 400 000 рублей. При таких обстоятельствах судебные инстанции неверно определили сумму страхового возмещения, подлежащую взысканию, в связи с чем судебные акты отменены, дело направлено на новое рассмотрение. (По материалам судебной практики Арбитражного суда Поволжского округа, Вологодского областного суда) 16. Страховой полис является доказательством, подтверждающим заключение договора ОСАГО, пока не доказано иное. В случае установления факта поддельности страхового полиса и отсутствия доказательств, подтверждающих заключение договора ОСАГО, на страховщика не может быть возложена обязанность по выплате страхового возмещения. Пример. Истец [ФИО] обратился в суд с иском к страховой компании \"М\" о взыскании страхового возмещения, указывая на то, что 14 июня 2014 г. в результате дорожно-транспортного происшествия, имевшего место по вине водителя [ФИО], было повреждено принадлежащее ему транспортное средство. Страховая компания \"М\", от имени которой значится выданным предъявленный полис обязательного страхования гражданской ответственности [ФИО] как владельца транспортного средства, отказала в выплате страховой суммы в порядке прямого возмещения, ссылаясь на фальсификацию страхового полиса. Судом первой инстанции установлено, что 14 июня 2014 г. водитель Е., управляя транспортным средством и двигаясь задним ходом, не убедился в безопасности данного маневра, в результате чего совершил столкновение с транспортным средством под управлением [ФИО] При этом [ФИО] исполнял трудовые обязанности по договору с индивидуальным предпринимателем [ФИО], а транспортное средство принадлежало на праве собственности [ФИО], у которого имелся страховой полис ОСАГО ССС N 0659002663, выданный от имени страховой компании \"М\". При обращении истца в страховую компанию \"М\" в порядке прямого возмещения убытков ему было отказано в страховой выплате с указанием на то, что договор ОСАГО с выдачей страхового полиса ССС N 0659002663 был заключен страховщиком не с [ФИО], а с другим лицом - владельцем транспортного средства ВАЗ 2109, гражданская ответственность [ФИО] в страховой компании \"М\" не застрахована. Суд первой инстанции, отказывая истцу [ФИО] в удовлетворении иска, основываясь на заключении проведенной по делу технической экспертизы документов, указал, что представленный [ФИО] полис является поддельным, на момент совершения дорожно-транспортного происшествия гражданская ответственность [ФИО] как владельца транспортного средства не была застрахована, следовательно, у страховой компании не возникло обязанности по выплате страхового возмещения. Суд апелляционной инстанции, отменяя решение суда и удовлетворяя иск к страховой компании, указал, что на данные правоотношения распространяется презумпция отсутствия у потребителя специальных познаний о свойствах и характеристиках товара, следовательно, [ФИО] не мог знать о том, как должен выглядеть подлинный бланк полиса ОСАГО страховой компании \"М\". Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы суда апелляционной инстанции основанными на неправильном применении норм материального права, указав следующее. Основанием для возникновения у страховщика обязанности по договору страхования является договор страхования, заключенный со страхователем (статья 927 ГК РФ). Согласно статье 940 ГК РФ договор страхования должен быть заключен в письменной форме. Статьей 969 этого же Кодекса установлено, что несоблюдение письменной формы влечет недействительность договора страхования, за исключением договора обязательного государственного страхования. В соответствии с пунктами 1 и 2 статьи 15 Закона об ОСАГО обязательное страхование осуществляется владельцами транспортных средств путем заключения со страховщиками договоров обязательного страхования, в которых указываются транспортные средства, гражданская ответственность владельцев которых застрахована. Пунктом 7 статьи 15 Закона об ОСАГО предусмотрено, что при заключении договора обязательного страхования страховщик вручает страхователю страховой полис, являющийся документом, удостоверяющим осуществление обязательного страхования, а также вносит сведения, указанные в заявлении о заключении договора обязательного страхования и (или) представленные при заключении этого договора, в автоматизированную информационную систему обязательного страхования. Бланк страхового полиса обязательного страхования является документом строгой отчетности. В соответствии с пунктом 15 постановления Пленума Верховного Суда Российской Федерации от 29 января 2015 г. N 2 \"О применении судами законодательства об обязательном страховании гражданской ответственности владельцев транспортных средств\" выдача страхового полиса является доказательством, подтверждающим заключение договора обязательного страхования гражданской ответственности, пока не доказано иное. По смыслу приведенных норм права и разъяснений Пленума Верховного Суда Российской Федерации страховой полис является документом, удостоверяющим заключение договора ОСАГО, на основании которого возникает обязанность выплачивать страховое возмещение при наступлении страхового случая. На основании части 5 статьи 67 ГПК РФ при оценке документов или иных письменных доказательств суд обязан с учетом других доказательств убедиться в том, что такие документ или иное письменное доказательство исходят от органа, уполномоченного представлять данный вид доказательств, подписаны лицом, имеющим право скреплять документ подписью, содержат все другие неотъемлемые реквизиты данного вида доказательств. Из материалов дела следует, что факт поддельности полиса ОСАГО страховой компании \"М\", выданного на имя [ФИО], а также квитанции об уплате им страховой премии установлен судом первой инстанции, выводы которого не поставлены судом апелляционной инстанции под сомнение. Каких-либо доказательств заключения [ФИО] со страховой компанией \"М\" договора ОСАГО, а также уплаты им страховой премии в материалах дела не имеется, и суд апелляционной инстанции на такие доказательства не ссылался. В отсутствие каких-либо договорных отношений между сторонами возложение на страховщика обязанности по выплате страхового возмещения противоречит приведенным выше нормам материального права. Поскольку факт выдачи ответчиком страхового полиса [ФИО] не установлен, равно как не установлен факт обращения [ФИО] к данному страховщику или его агенту по поводу заключения договора ОСАГО, а также факт уплаты им страховой премии, то доводы суда апелляционной инстанции о том, мог ли знать [ФИО] о поддельности страхового полиса, не имеют правового значения для разрешения указанного спора. С учетом изложенного обжалуемое апелляционное определение Судебной коллегией признано незаконным и отменено, дело направлено на новое рассмотрение в суд апелляционной инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 22 марта 2016 г. N 16-КГ16-4; аналогичная правовая позиция содержится в определении Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 6 октября 2015 г. N 34-КГ15-10, в материалах судебной практики Арбитражного суда Западно-Сибирского округа) 17. Поскольку договор дополнительного страхования гражданской ответственности не подпадает под действие Закона об ОСАГО, то при определении размера страховой выплаты необходимо исходить из условий такого договора, определяющих размер страхового возмещения. Пример. [ФИО] обратился в суд с иском к страховщику о взыскании страхового возмещения по договору дополнительного страхования гражданской ответственности владельца транспортного средства (далее - ДСАГО), заключенному между причинителем вреда [ФИО] и ответчиком. При разрешении спора судом установлено, что 17 февраля 2015 г. произошло дорожно-транспортное происшествие, в результате которого транспортному средству истца [ФИО] причинены механические повреждения. Гражданская ответственность истца была застрахована у ответчика по договору ОСАГО от 9 октября 2014 г. Дорожно-транспортное происшествие имело место по вине [ФИО], гражданская ответственность которого была застрахована также у ответчика по договору ОСАГО от 12 марта 2014 г. и по договору ДСАГО от 12 марта 2014 г. с лимитом страховой суммы 1 000 000 рублей. В соответствии с отчетом, проведенным по заказу истца, стоимость восстановительного ремонта поврежденного транспортного средства составляет 471 039 рублей, утрата товарной стоимости - 18 108 рублей. Истец [ФИО] 20 февраля 2015 г. обратился к страховщику с заявлением о выплате страхового возмещения. Ответчик признал дорожно-транспортное происшествие от 17 февраля 2015 г. страховым случаем и произвел страховую выплату в размере 120 000 рублей в рамках договора ОСАГО и 148 806 рублей в рамках договора ДСАГО. Рассматривая дело, суд пришел к выводу об отсутствии оснований для удовлетворения требований о взыскании страхового возмещения в соответствии с представленным истцом отчетом, которым стоимость восстановительного ремонта его поврежденного транспортного средства определена с учетом средних рыночных цен по субъекту Российской Федерации, указав следующее. В соответствии с пунктом 3.3 Правил страхования средств автотранспорта, дополнительного и вспомогательного оборудования, багажа, водителя, пассажиров и гражданской ответственности при эксплуатации средств автотранспорта страховыми рисками по гражданской ответственности являются наступление предусмотренной гражданским законодательством обязанности владельца, в том числе водителя застрахованного транспортного средства, возместить вред, причиненный жизни, здоровью или имуществу третьих лиц и/или пассажиров, в результате эксплуатации застрахованного транспортного средства сверх сумм страховых выплат, предусмотренных законодательством об ОСАГО. В соответствии с подпунктом \"в\" пункта 9.1.2.2 названных Правил определение стоимости восстановительных расходов производится в соответствии с отчетами об оценке, отчетами о стоимости восстановительного ремонта, экспертных заключений, отчетами о стоимости годных остатков, рассчитанных в соответствии с Единой методикой определения размера расходов на восстановительный ремонт в отношении поврежденного транспортного средства, утвержденной Банком России, и на основании среднерыночных цен на агрегаты, узлы, запасные части, детали, расходные материалы. Среднерыночные цены на ремонтные работы и на агрегаты, узлы, запасные части, детали, расходные материалы определяются как среднерыночные цены, установленные Российским Союзом [ФИО] на дату страхового случая. Таким образом, размер страхового возмещения по договору ДСАГО от 12 марта 2014 г., заключенному между ответчиком и [ФИО], подлежит расчету в соответствии с Единой методикой определения размера расходов на восстановительный ремонт в отношении поврежденного транспортного средства, утвержденной положением Центрального Банка Российской Федерации от 19 сентября 2014 г. N 432-П. (По материалам судебной практики Красноярского краевого суда, Второго арбитражного апелляционного суда) Следует отметить, что договором ДСАГО может быть предусмотрен иной порядок расчета размера страховой выплаты, отличный от порядка расчета, установленного Единой методикой. 18. После исполнения страховщиком обязательства по страховой выплате в размере, согласованном сторонами при заключении соглашения об урегулировании страхового случая без проведения независимой технической экспертизы транспортного средства или независимой экспертизы (оценки) поврежденного имущества, основания для взыскания каких-либо денежных сумм сверх согласованных сторонами отсутствуют. Потерпевший вправе обратиться в суд с иском об оспаривании такого соглашения и о взыскании суммы страхового возмещения только при наличии оснований для признания указанного соглашения недействительным. Пример. Дорожно-транспортное происшествие с участием транспортного средства под управлением [ФИО] и транспортного средства под управлением [ФИО] произошло 15 февраля 2015 г. Виновником аварии является С. Транспортному средству П. причинены механические повреждения. Транспортное средство было осмотрено 11 апреля 2015 г., и страховщиком, застраховавшим гражданскую ответственность [ФИО] (страховая компания \"С\"), выплачено 8702 рублей. 17 апреля 2015 г. при получении акта о страховом случае, акта осмотра транспортного средства от 11 апреля 2015 г. [ФИО] подписал соглашение, в соответствии с условиями которого размер страхового возмещения составил 8702 рублей. Полагая, что соглашение от 17 апреля 2015 г. противоречит действующему законодательству и нарушает его права, [ФИО] обратился в суд с иском к страховой компании \"С\", ссылаясь на положения части 1 статьи 15 ГК РФ, статьи 16.1 Закона о защите прав потребителей, части 3 статьи 16.1 Закона об ОСАГО, о признании соглашения от 17 апреля 2015 г. недействительным; взыскании страхового возмещения в размере 39 675 рублей, а также по иным требованиям. В удовлетворении заявленных требований было отказано. При разрешении спора судом установлено, что 17 апреля 2015 г. между истцом и ответчиком заключено соглашение, которым стороны определили размер ущерба, причиненный имуществу истца, определили порядок возмещения истцу ответчиком установленной соглашением суммы ущерба, а также определили последствия заключения данного соглашения. Ответчик, перечислив истцу определенную соглашением сумму страхового возмещения, надлежащим образом исполнил принятые на себя обязательства по заключенному с истцом соглашению. Истец [ФИО] при обращении в суд ссылался на то, что соглашение об урегулировании страхового случая по договору ОСАГО было заключено под влиянием заблуждения, поскольку он не имел представления о размере реальной восстановительной стоимости транспортного средства. Отказывая в удовлетворении исковых требований [ФИО], суд исходил из того, что [ФИО], желая получить страховую выплату, обратился в страховую компанию \"С\" и представил для осмотра поврежденное транспортное средство. По результатам осмотра транспортного средства составлен акт осмотра по страховому случаю. До подписания соглашения [ФИО] мог обратиться к оценщику и определить действительную стоимость восстановительного ремонта поврежденного транспортного средства, вместо этого [ФИО], действуя разумно и добровольно, согласился с характером повреждений принадлежащего ему транспортного средства, отраженных в акте осмотра, со стоимостью их устранения, указанной в экспертном заключении оценщика страховщика от 4 марта 2015 г. на сумму 8702 рубля, следствием чего явилось подписанное им со страховщиком соглашение о размере страховой выплаты по данному страховому случаю в сумме 8702 рубля, которое заключено с учетом принципа свободы договора по волеизъявлению сторон и закону не противоречит. Подписанное П. соглашение, исходя из буквального его толкования, доступно пониманию гражданина, не обладающего юридическими знаниями, и не допускает каких-либо двояких толкований и формулировок. Доказательств заключения соглашения под влиянием заблуждения, обмана или под давлением не имеется. Отказывая в удовлетворении исковых требований, суд правильно указал, что [ФИО], подписав соглашение о размере страховой выплаты, исходя из буквального толкования его содержания, согласился с тем, что сумма в 8702 рубля возместит убытки, причиненные повреждением принадлежащего ему транспортного средства в результате дорожно-транспортного происшествия, и что указанная сумма является страховым возмещением по данному страховому случаю. П., заключив с ответчиком соглашение о размере страховой выплаты, реализовал свое право на получение страхового возмещения, и после исполнения страховщиком своих обязательств, предусмотренных соглашением, основания для взыскания каких-либо дополнительных убытков отсутствуют. Предусмотренных законом оснований для признания соглашения недействительным установлено не было. (По материалам судебной практики Вологодского областного суда, Семнадцатого арбитражного апелляционного суда) 19. Взыскание страхового возмещения по договору ОСАГО по страховым случаям, наступившим начиная с 17 октября 2014 г., осуществляется только в соответствии с Единой методикой. Пример. [ФИО] обратилась с иском к страховщику о взыскании страхового возмещения, указав, что 4 августа 2015 г. произошло дорожно-транспортное происшествие, в результате которого транспортному средству истца были причинены технические повреждения. Виновной в данном происшествии признана [ФИО] В соответствии со статьей 14.1 Закона об ОСАГО [ФИО] обратилась с заявлением о выплате страхового возмещения к страховщику, у которого застраховала свою автогражданскую ответственность. Указанный страховщик определил размер причиненного истцу ущерба и выплатил страховую сумму в размере 111 000 рублей, которой, по мнению [ФИО], явно недостаточно для восстановления ее транспортного средства. Так, согласно экспертному заключению, составленному индивидуальным предпринимателем [ФИО] по заказу истца, стоимость восстановительного ремонта ее транспортного средства составляет 197 700 рублей. При разрешении спора судом установлено, что размер страховой выплаты был определен страховщиком на основании экспертного заключения от 19 августа 2015 г. об определении доаварийной стоимости транспортного средства и размера годных остатков по договору обязательного страхования гражданской ответственности. В соответствии с частью 1 статьи 12.1 Закона об ОСАГО независимая техническая экспертиза проводится по правилам, утвержденным Банком России. Согласно представленному истцом экспертному заключению индивидуального предпринимателя [ФИО] от 15 сентября 2015 г. стоимость восстановительного ремонта транспортного средства истца составляет 197 700 рублей. В акте осмотра указаны поврежденные элементы (панель двери багажника, накладка (тюнинг) заднего бампера, боковина задняя правая, бампер задний, основание багажника, фонарь задний правый, панель задняя, глушитель), характер и степень повреждения элементов, вид ремонтного воздействия. Анализ экспертного заключения и осмотр фотоматериалов дали суду основание сделать вывод о том, что отраженные характер и объем повреждений соответствуют обстоятельствам дорожно-транспортного происшествия, а характер и объем восстановительного ремонта транспортного средства соответствуют виду и степени указанных повреждений. Определение размера расходов на восстановительный ремонт транспортного средства истца произведено в соответствии с Методикой. Цены на запасные части АМТС определены в соответствии с пунктом 3.6.3 Единой методики путем применения электронных баз данных стоимостной информации. Расчет размера расходов на материалы производился согласно пункту 3.7.2 Приложения к Единой Методике. В соответствии с пунктом 3.8.1 Приложения к Методике стоимость одного нормочаса работ определена путем применения электронных баз данных стоимостной информации. Определение величины износа транспортного средства произведено на основании Приложения к [ФИО], квалификация проводившего осмотр транспортного средства и составившего заключение эксперта [ФИО] подтверждается отраженными в экспертном заключении сведениями. ГАРАНТ: По-видимому, в тексте предыдущего абзаца допущена опечатка. Вместо \"пункту 3.7.2 Приложения к Единой Методике. В соответствии с пунктом 3.8.1 Приложения к Методике\" имеется в виду \"пункту 3.7.2 Единой Методики. В соответствии с пунктом 3.8.1 Методики\" На основании изложенного суд пришел к правильному выводу об обоснованности требования истца о взыскании со страховщика в пользу истца страхового возмещения в размере 86 700 рублей (197 700 рублей - 111 000 рублей). (По материалам судебной практики Архангельского областного суда, Арбитражного суда Уральского округа) 20. Размер страхового возмещения по договору ОСАГО в отношении поврежденного транспортного средства, на которое распространяется гарантия производителя, определяется только в соответствии с Единой методикой. Пример. [ФИО] обратился в суд с [ФИО] заявлением к страховой компании \"В\" о взыскании страхового возмещения, ссылаясь на то, что 7 декабря 2014 г. произошло дорожно-транспортное происшествие с участием транспортного средства, принадлежащего [ФИО], и транспортного средства, принадлежащего [ФИО] Дорожно-транспортное происшествие имело место по вине водителя [ФИО] В результате столкновения транспортных средств транспортному средству истца были причинены механические повреждения. Страховой компанией \"В\", где была застрахована гражданская ответственность истца, ему была выплачена сумма страхового возмещения в размере 57 452 рубля. Вместе с тем по результатам оценки, проведенной ООО \"А\" по заказу истца, стоимость восстановительного ремонта транспортного средства составила 97 453 рубля, утрата товарной стоимости - 17 280 рублей. Разрешая спор и удовлетворяя заявленные исковые требования [ФИО], суд первой инстанции пришел к выводу о том, что размер причиненного материального ущерба истцу подлежит взысканию в соответствии с объемом ремонтных работ в сервисном центре официального дилера, сославшись при этом на то, что при определении размера страхового возмещения по застрахованному имуществу, на которое распространяется гарантия производителя, необходимо исходить из данных, представленных соответствующими дилерами. Если же застрахованное транспортное средство находится на гарантийном обслуживании в сервисном центре, то размер страхового возмещения напрямую зависит от стоимости технического обслуживания и ремонта в этом сервисном центре. Обслуживание застрахованного имущества в иных сервисных центрах повлечет увеличение убытков страхователя, поскольку при этом прекратятся гарантийные обязательства официальных сервисных центров. Суд апелляционной инстанции отменил решение суда первой инстанции, указав следующее. Согласно разъяснениям, изложенным в пункте 32 постановления Пленума Верховного Суда Российской Федерации N 2 от 29 января 2015 г. \"О применении судами законодательства об обязательном страховании гражданской ответственности владельцев транспортных средств\", по договору обязательного страхования размер страхового возмещения, подлежащего выплате потерпевшему в результате повреждения транспортного средства, по страховым случаям, наступившим начиная с 17 октября 2014 г., определяется только в соответствии с Единой методикой определения размера расходов на восстановительный ремонт в отношении поврежденного транспортного средства, утвержденной положением Центрального Банка Российской Федерации от 19 сентября 2014 г. N 432-П. Таким образом, применение Единой методики определения размера расходов на восстановительный ремонт в отношении поврежденного транспортного средства обязательно при проведении независимой технической экспертизы или независимой экспертизы (оценки) поврежденного имущества или его остатков по страховым случаям, в т.ч. и в связи с дорожно-транспортным происшествием от 7 декабря 2014 г. с участием истца. Определение размера страхового возмещения по застрахованному имуществу, на которое распространяется гарантия производителя, заключающаяся в использовании данных, представленных соответствующими дилерами, не должна учитываться при регулировании отношений в области обязательного страхования гражданской ответственности владельцев транспортных средств. На основании изложенного суд апелляционной инстанции пришел к правильному выводу об отсутствии оснований для удовлетворения исковых требований [ФИО] о взыскании страхового возмещения исходя из стоимости восстановительного ремонта в сервисном центре официального дилера. (По материалам судебной практики Красноярского краевого суда, Тринадцатого арбитражного апелляционного суда) 21. Установление расхождения в результатах расчетов размера расходов на восстановительный ремонт, выполненных различными специалистами, в пределах 10 процентов является основанием к отказу в удовлетворении требований о взыскании этой разницы в пользу потерпевшего. Размер утраченной товарной стоимости поврежденного в результате дорожно-транспортного происшествия транспортного средства не подлежит учету при определении наличия либо отсутствия 10-процентной статистической достоверности. Пример. [ФИО] обратилась в суд с иском к страховщику о взыскании страховой выплаты, ссылаясь на то, что в результате дорожно-транспортного происшествия, имевшего место по вине водителя [ФИО], ее транспортному средству причинены механические повреждения. По результатам рассмотрения страхового случая ответчиком произведена выплата страхового возмещения в размере меньшем, чем определено экспертным исследованием о стоимости восстановительного ремонта транспортного средства, проведенным по заказу истца. Решением суда первой инстанции, оставленным без изменения апелляционным определением, исковые требования [ФИО] удовлетворены по следующим основаниям. В соответствии с разъяснениями, изложенными в пункте 32 постановления Пленума Верховного Суда Российской Федерации от 29 января 2015 г. N 2 \"О применении судами законодательства об обязательном страховании гражданской ответственности владельцев транспортных средств\", по договору обязательного страхования размер страхового возмещения, подлежащего выплате потерпевшему в результате повреждения транспортного средства, по страховым случаям, наступившим начиная с 17 октября 2014 г., определяется только в соответствии с Единой методикой определения размера расходов на восстановительный ремонт в отношении поврежденного транспортного средства, утвержденной Положением Центрального Банка Российской Федерации от 19 сентября 2014 г. N 432-П. Согласно преамбуле к указанному положению Единая методика является обязательной для применения страховщиками или их представителями, если они самостоятельно проводят осмотр, определяют восстановительные расходы и выплачивают страховое возмещение в соответствии с Законом об ОСАГО, экспертами-техниками, экспертными организациями при проведении независимой технической экспертизы транспортных средств, судебными экспертами при проведении судебной экспертизы транспортных средств, назначаемой в соответствии с законодательством Российской Федерации в целях определения размера страховой выплаты потерпевшему и (или) стоимости восстановительного ремонта транспортного средства в рамках договора обязательного страхования гражданской ответственности владельцев транспортных средств. В соответствии с пунктом 3.5 Единой методики расхождение в результатах расчетов размера расходов на восстановительный ремонт, выполненных различными специалистами, следует признавать находящимся в пределах статистической достоверности за счет использования различных технологических решений и погрешностей расчета, если оно не превышает 10 процентов. Указанный предел погрешности не может применяться в случае проведения расчета размера расходов с использованием замены деталей на бывшие в употреблении. В случаях, когда разница между фактически произведенной страховщиком страховой выплатой и предъявляемыми истцом требованиями составляет менее 10 процентов, необходимо учитывать, что, в соответствии с пунктом 3.5 Методики, расхождение в результатах расчетов размера расходов на восстановительный ремонт, выполненных различными специалистами, образовавшееся за счет использования различных технологических решений и погрешностей, следует признавать находящимся в пределах статистической достоверности (абзац второй пункта 32 названного выше постановления Пленума Верховного Суда Российской Федерации). С учетом изложенного суд пришел к правильному выводу о том, что страховщика нельзя признать нарушившим обязательства по договору ОСАГО в случае, если разница в стоимости восстановительного ремонта транспортного средства между представленными заключениями истца и ответчика составляет менее 10 процентов нормативно установленного предела статистической достоверности. Кроме того, суд правильно указал на то, что утраченная товарная стоимость поврежденного в результате дорожно-транспортного происшествия транспортного средства не подлежит учету при определении наличия либо отсутствия 10-процентной статистической достоверности, поскольку Единой методикой предусмотрено установление только стоимости восстановительного ремонта и запасных частей транспортного средства безотносительно к размеру утраченной товарной стоимости. Страховщик обязан в каждом конкретном страховом случае решать вопрос об определении величины утраченной товарной стоимости безотносительно к наличию либо отсутствию соответствующего заявления потерпевшего и при наличии правовых оснований осуществлять выплату страхового возмещения в указанной части, помимо стоимости восстановительного ремонта и запасных частей транспортного средства. (По материалам судебной практики Алтайского краевого суда) 22. Исключен - Обзор судебной практики Верховного Суда РФ N 2 (2017), утвержденный Президиумом Верховного Суда РФ 26 апреля 2017 г. Информация об изменениях: См. текст пункта в предыдущей редакции 23. В случае нарушения страховщиком обязанности по проведению независимой экспертизы поврежденного транспортного средства расходы потерпевшего по проведению указанной экспертизы относятся к убыткам и подлежат взысканию со страховщика по правилам статей 15 и 393 ГК РФ. Пример. Индивидуальный предприниматель [ФИО] обратился в суд с [ФИО] заявлением о взыскании со страхового акционерного общества страхового возмещения в виде стоимости восстановительного ремонта транспортного средства и расходов на оценку ущерба. Решением суда первой инстанции исковые требования удовлетворены частично, с ответчика в пользу истца взыскана сумма страхового возмещения. В удовлетворении остальной части исковых требований отказано со ссылкой на то, что расходы на проведение независимой экспертизы, понесенные истцом, входят в лимит страхового возмещения и по этой причине не подлежат взысканию. Постановлением арбитражного апелляционного суда решение суда оставлено без изменения. Суд кассационной инстанции судебные акты нижестоящих инстанций отменил, исковые требования удовлетворил в полном объеме, руководствуясь следующим. 19 сентября 2014 г. произошло дорожно-транспортное происшествие с участием транспортного средства, принадлежащего истцу, и транспортного средства, владельцем которого являлся гражданин [ФИО], признанный виновным в произошедшем дорожно-транспортном происшествии. В результате дорожно-транспортного происшествия транспортному средству истца причинены механические повреждения. Исходя из положений пунктов 10-12 статьи 12 Закона об ОСАГО, при причинении вреда транспортному средству потерпевший, намеренный воспользоваться своим правом на страховую выплату, обязан подать заявление о страховой выплате и представить для осмотра поврежденное транспортное средство, а страховщик - осмотреть его, а в случае необходимости - организовать независимую экспертизу. Истцом направлены телеграммы в адрес страховой компании с просьбой об осмотре поврежденного автомобиля и о возмещении убытков. В течение срока, установленного для ответа, страховщик независимую экспертизу не провел, страховое возмещение не выплатил. По этой причине истцом заключен договор о проведении независимой экспертизы. Экспертное заключение, а также платежное поручение, подтверждающее факт несения истцом расходов на проведение экспертизы, представлены суду. В соответствии с абзацем вторым пункта 13 статьи 12 Закона об ОСАГО если страховщик не осмотрел поврежденное имущество или его остатки и (или) не организовал независимую техническую экспертизу, независимую экспертизу (оценку) поврежденного имущества или его остатков в установленный законом срок, потерпевший вправе обратиться самостоятельно за технической экспертизой или экспертизой (оценкой). В таком случае результаты самостоятельно организованной потерпевшим независимой технической экспертизы, независимой экспертизы (оценки) принимаются страховщиком для определения размера страховой выплаты. Статья 12 Закона об ОСАГО, которая устанавливает размер и порядок подлежащих возмещению расходов при причинении вреда имуществу потерпевшего, указывает, что стоимость независимой экспертизы (оценки), на основании которой произведена страховая выплата, включается в состав убытков, подлежащих возмещению страховщиком по договору обязательного страхования (пункт 5 статьи 12 Закона об ОСАГО). При этом расходы на проведение экспертизы не являются страховым возмещением, поскольку они должны быть понесены при осуществлении страховщиком обычной хозяйственной деятельности. Неисполнение ответчиком обязанности по проведению экспертизы поврежденного транспортного средства и выплате страхового возмещения создало препятствия для реализации потерпевшим его прав и привело к необходимости несения им расходов на проведение такой экспертизы. Следовательно, стоимость независимой экспертизы (оценки), на основании которой должна быть произведена страховая выплата, включается в состав убытков, подлежащих возмещению страховщиком, а не в состав страховой выплаты. Иное толкование названного положения Закона об ОСАГО приведет к нарушению права потерпевшего на возмещение убытков в полном объеме, поскольку подлежащая выплате сумма страхового возмещения, направленная на восстановление поврежденного имущества, будет необоснованно уменьшена на стоимость услуг по проведению независимой экспертизы. Согласно пункту 1 статьи 393 ГК РФ должник обязан возместить кредитору убытки, причиненные неисполнением или ненадлежащим исполнением обязательств. В силу статьи 15 ГК РФ лицо, право которого нарушено, может требовать полного возмещения причиненных ему убытков, если законом или договором не предусмотрено возмещение убытков в меньшем размере. Под убытками понимаются расходы, которые лицо, чье право нарушено, произвело или должно будет произвести для восстановления нарушенного права. Соответственно, стоимость независимой экспертизы, проведенной по инициативе потерпевшего в отсутствие ответа страховой организации на требование о выплате страхового возмещения и совершения ею действий по проведению экспертизы транспортного средства, подлежит взысканию со страховщика без учета лимита ответственности по договору ОСАГО. (По материалам практики Арбитражного суда Московского округа, Арбитражного суда Уральского округа, Липецкого областного суда) Ответственность страховщика 24. Неустойка за несоблюдение срока осуществления страховой выплаты и финансовая санкция за несоблюдение срока направления потерпевшему мотивированного отказа в страховой выплате исчисляются со дня, следующего за днем, установленным для принятия страховщиком решения о выплате страхового возмещения, т.е. с 21-го дня после получения страховщиком заявления потерпевшего о страховой выплате и документов, предусмотренных Правилами страхования. Пример. [ФИО] обратился в суд с иском к страховой компании \"С\" о взыскании страхового возмещения, неустойки, финансовой санкции и штрафа. Судом установлено, что 28 июля 2015 г. произошло дорожно-транспортное происшествие с участием транспортного средства под управлением водителя [ФИО], транспортного средства под управлением истца и транспортного средства под управлением водителя [ФИО] в дорожно-транспортном происшествии является водитель С. В результате дорожно-транспортного происшествия транспортное средство истца получило механические повреждения. Гражданская ответственность истца застрахована в страховой компании \"С\". Я. 11 августа 2015 г. лично обратился в страховую компанию \"С\" с заявлением о выплате страхового возмещения, представив необходимый пакет документов. Однако страховщик по истечении предусмотренного Законом об ОСАГО срока для выплаты страховую выплату не произвел. Я. 3 сентября 2015 г. обратился к ответчику с соответствующей претензией, в которой требовал произвести выплату страхового возмещения и неустойки. Поскольку страховщик претензию оставил без ответа, истец обратился в суд с указанным иском. В ходе рассмотрения дела до вынесения судом решения по делу страховая компания \"С\" выплатила истцу страховое возмещение в размере 229 037 рублей 39 копеек. Суд правильно признал требования [ФИО] обоснованными и правомерными. При этом суд указал, что страховщик имел возможность своевременно и в установленные Законом об ОСАГО сроки удовлетворить требование потерпевшего о возмещении ущерба, однако проигнорировал требования закона. Кроме того, суд, с учетом положения пункта 21 статьи 12 Закона об ОСАГО и пункта 1 статьи 5 Федерального закона от 21 июля 2014 г. N 223-ФЗ \"О внесении изменений в Федеральный закон \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\" и отдельные законодательные акты Российской Федерации\", нашел обоснованными требования истца в части взыскания с ответчика финансовой санкции и неустойки за просрочку исполнения обязательства по надлежащему осуществлению страховой выплаты. Предусмотренный пунктом 21 статьи 12 Закона об ОСАГО двадцатидневный календарный срок (за исключением нерабочих праздничных дней) рассмотрения страховщиком заявления потерпевшего о страховом случае подлежит применению к отношениям между страховщиком и потерпевшим, возникшим из договоров обязательного страхования гражданской ответственности владельцев транспортных средств, заключенных начиная с 1 сентября 2014 г. В рассматриваемом случае между сторонами договор ОСАГО заключен после 1 сентября 2014 г. Финансовая санкция исчисляется со дня, следующего за днем, установленным для принятия решения о выплате страхового возмещения, в данном случае - с 1 сентября 2015 г. и до дня выплаты страхового возмещения, т.е. 9 октября 2015 г. Исчисляя размер финансовой санкции, суд принял период просрочки, равный 39 дням. Рассчитывая неустойку за просрочку страховой выплаты, суд правомерно исходил из расчета суммы размера невыплаченного страхового возмещения за период с 1 сентября 2015 г. (дата истечения двадцатидневного срока) по 9 октября 2015 г. (дата выплаты страхового возмещения). (По материалам судебной практики Новосибирского областного суда) 25. Неустойка за несвоевременную выплату страхового возмещения, предусмотренная абзацем вторым пункта 21 статьи 12 Закона об ОСАГО, подлежит начислению не только на сумму, составляющую стоимость восстановительного ремонта, но и на иные расходы, обусловленные наступлением страхового случая и необходимые для реализации потерпевшим права на получение страхового возмещения. Анализ судебной практики свидетельствует, что при разрешении требований о взыскании неустойки суды исходят из того, что неустойка за несвоевременную выплату страхового возмещения, предусмотренная абзацем вторым пункта 21 статьи 12 Закона об ОСАГО, не подлежит начислению на сумму расходов по эвакуации транспортного средства с места дорожно-транспортного происшествия и т.п. Данный вывод судов нельзя признать правильным по следующим основаниям. В силу абзаца второго пункта 21 статьи 12 Закона об ОСАГО при несоблюдении срока осуществления страховой выплаты или возмещения причиненного вреда в натуре страховщик за каждый день просрочки уплачивает потерпевшему неустойку (пеню) в размере одного процента от определенного в соответствии с названным Федеральным законом размера страховой выплаты по виду причиненного вреда каждому потерпевшему. В соответствии с разъяснениями, изложенными в пункте 55 постановления Пленума Верховного Суда Российской Федерации от 29 января 2015 г. N 2, размер неустойки за несоблюдение срока осуществления страховой выплаты или возмещения причиненного вреда в натуральной форме определяется в размере 1 процента за каждый день просрочки от суммы страхового возмещения, подлежащего выплате потерпевшему по конкретному страховому случаю, за вычетом сумм, выплаченных страховой компанией в добровольном порядке в сроки, установленные статьей 12 Закона об ОСАГО (абзац второй пункта 21 статьи 12 Закона об ОСАГО). Неустойка исчисляется со дня, следующего за днем, установленным для принятия решения о выплате страхового возмещения, и до дня фактического исполнения страховщиком обязательства по договору. Под страховой выплатой понимается конкретная денежная сумма, подлежащая выплате страховщиком в возмещение вреда, причиненного жизни, здоровью и/или имуществу потерпевшего (пункт 3 статьи 10 Закона N 4015-I, статьи 1 и 12 Закона об ОСАГО). Как разъяснил [ФИО] Верховного Суда Российской Федерации в пункте 28 постановления от 29 января 2015 г. N 2, при причинении вреда потерпевшему возмещению подлежат восстановительные и иные расходы, обусловленные наступлением страхового случая и необходимые для реализации потерпевшим права на получение страхового возмещения (например, расходы на услуги аварийного комиссара, расходы на эвакуацию транспортного средства с места дорожно-транспортного происшествия, хранение поврежденного транспортного средства, доставку пострадавшего в лечебное учреждение, восстановление дорожного знака и/или ограждения, доставку ремонтных материалов к месту дорожно-транспортного происшествия и т.д.). Расходы, понесенные потерпевшим в связи с необходимостью восстановления права, нарушенного вследствие причиненного дорожно-транспортным происшествием вреда, подлежат возмещению страховщиком в пределах сумм, установленных статьей 7 Закона об ОСАГО (пункт 4 статьи 931 ГК РФ, абзац восьмой статьи 1, абзац первый пункта 1 статьи 12 Закона об ОСАГО). В связи с изложенным неустойка за несвоевременную выплату страхового возмещения, предусмотренная абзацем вторым пункта 21 статьи 12 Закона об ОСАГО, подлежит начислению не только на стоимость восстановительного ремонта, но и иные расходы, обусловленные наступлением страхового случая и необходимые для реализации потерпевшим права на получение страхового возмещения, являющиеся составной частью страхового возмещения, подлежащего выплате потерпевшему по конкретному страховому случаю. 26. Удовлетворение требований потерпевшего в период рассмотрения спора в суде при условии, что истец не отказался от иска, само по себе не является основанием для освобождения страховщика от ответственности в виде штрафа за ненадлежащее исполнение обязательств. Пример. [ФИО] обратился в суд с иском к страховой компании \"Ж\" о взыскании суммы страхового возмещения, неустойки, штрафа. Иск обоснован тем, что 9 октября 2014 г. по вине водителя [ФИО] произошло дорожно-транспортное происшествие, в результате которого повреждено принадлежащее истцу транспортное средство. Риск гражданской ответственности [ФИО] застрахован страховой компанией \"Ж\". Истец направил в адрес ответчика заявление о выплате страхового возмещения с приобщением необходимых документов, включая экспертное заключение об определении стоимости восстановительного ремонта транспортного средства, однако в предусмотренный законом срок ответ [ФИО] не дан, страховое возмещение не выплачено. Решением суда первой инстанции, оставленным без изменения апелляционным определением, иск удовлетворен частично. При этом с ответчика в пользу истца взысканы неустойка в размере 3828 рублей и судебные расходы. В удовлетворении остальной части иска отказано. Разрешая спор и отказывая [ФИО] в удовлетворении требований о взыскании суммы страхового возмещения и штрафа, суд первой инстанции сослался на то, что в период судебного разбирательства до вынесения решения по делу ответчик перечислил истцу сумму причитающегося ему страхового возмещения в размере 120 000 рублей. Суд второй инстанции поддержал позицию суда первой инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций основанными на неправильном толковании и применении норм материального права. В пункте 3 статьи 16.1 Закона об ОСАГО предусмотрено, что при удовлетворении судом требований потерпевшего - физического лица - об осуществлении страховой выплаты суд взыскивает со страховщика за неисполнение в добровольном порядке требований потерпевшего штраф в размере пятидесяти процентов от разницы между совокупным размером страховой выплаты, определенной судом, и размером страховой выплаты, осуществленной страховщиком в добровольном порядке. В пункте 60 постановления Пленума Верховного Суда Российской Федерации от 29 января 2015 г. N 2 \"О применении судами законодательства об обязательном страховании гражданской ответственности владельцев транспортных средств\" разъяснено, что положения пункта 3 статьи 16.1 Закона об ОСАГО о штрафе за неисполнение в добровольном порядке требований потерпевшего применяются, если страховой случай наступил 1 сентября 2014 г. и позднее. К спорам, возникшим по страховым случаям, наступившим до 1 сентября 2014 г., подлежат применению положения пункта 6 статьи 13 Закона о защите прав потребителей. Наличие судебного спора о взыскании страхового возмещения указывает на неисполнение страховщиком обязанности по уплате его в добровольном порядке, в связи с чем удовлетворение требований потерпевшего в период рассмотрения спора в суде не освобождает страховщика от выплаты штрафа (пункт 63 данного постановления). Таким образом, отказ в иске может иметь место лишь в случае признания исковых требований незаконными или необоснованными. Установление судом того факта, что в процессе рассмотрения дела до вынесения судом решения ответчик перечислил на счет истца требуемую им денежную сумму, не свидетельствует о необоснованности иска, а может служить основанием для указания суда о том, что решение суда в этой части не подлежит исполнению, или о том, что уплаченные суммы подлежат зачету в счет исполнения решения об удовлетворении иска. Отказ суда в удовлетворении законных и обоснованных требований истца о взыскании суммы страхового возмещения повлек для него негативные последствия в виде отказа во взыскании штрафа с этой суммы при том, что факт нарушения ответчиком права истца судом установлен. Судебная коллегия указала, что наличие судебного спора о страховом возмещении указывает на несоблюдение страховщиком добровольного порядка удовлетворения требований потерпевшего, в связи с чем удовлетворение его требований в период рассмотрения спора в суде при условии, что истец не отказался от иска, само по себе не является основанием для освобождения страховщика от ответственности в виде штрафа за ненадлежащее исполнение обязательств. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила определение суда апелляционной инстанции и направила дело на новое рассмотрение в суд апелляционной инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 10 ноября 2015 г. N 18-КГ15-153) Вместе с тем при разрешении споров данной категории следует учитывать, что, в силу положений пункта 3 статьи 16.1 Закона об ОСАГО, суд взыскивает со страховщика за неисполнение в добровольном порядке требований потерпевшего штраф в размере пятидесяти процентов от разницы между совокупным размером страховой выплаты, определенной судом, и размером страховой выплаты, осуществленной страховщиком в добровольном порядке до принятия судом искового заявления, при удовлетворении судом требований потерпевшего. В случае отказа истца от исковых требований о взыскании страховой выплаты суд прекращает производство по делу по иску о взыскании страхового возмещения на основании статьи 220 ГПК РФ, в связи с чем не подлежат удовлетворению требования, производные от требования о взыскании страховой выплаты, например, о взыскании штрафа, предусмотренного пунктом 3 статьи 16.1 Закона об ОСАГО. Отказ истца от иска означает, что истец отказался от защиты своих прав и законных интересов в судебном порядке, т.е. отказался в том числе от правовых последствий, связанных с удовлетворением исковых требований о взыскании страховой выплаты или защите прав, в том числе в виде взыскания штрафа. 27. Страховщик не освобождается от уплаты неустойки за несоблюдение срока осуществления страховой выплаты или возмещения причиненного вреда в натуральной форме, финансовой санкции за несоблюдение срока направления потерпевшему мотивированного отказа в страховой выплате и штрафа за неисполнение в добровольном порядке требований потерпевшего и компенсации морального вреда в случае, если потерпевший представил документы, содержащие сведения, необходимые для выплаты страхового возмещения. Пример. [ФИО] обратился с иском к страховой компании \"Р\" о возмещении ущерба, причиненного в результате дорожно-транспортного происшествия. Решением суда первой инстанции исковые требования [ФИО] удовлетворены частично: со страховой компании \"Р\" в пользу [ФИО] взыскано страховое возмещение, расходы на оплату экспертизы, а также судебные расходы в виде оплаты услуг представителя, оплаты услуг нотариуса и почтовых расходов. В удовлетворении исковых требований [ФИО] о взыскании неустойки, штрафа и денежной компенсации морального вреда отказано. Отказывая [ФИО] в иске о взыскании денежной компенсации морального вреда и штрафа, суд первой инстанции исходил из того, что истец действовал недобросовестно, не представив свое транспортное средство для осмотра страховой компании, а, направляя заявление о страховой выплате и претензию в адрес ответчика, не представил необходимые для выплаты документы. Суд апелляционной инстанции отменил решение суда первой инстанции в части отказа в удовлетворении исковых требования [ФИО] о взыскании неустойки, штрафа и денежной компенсации морального вреда исходя из следующего. В соответствии с разъяснениями, изложенными в пункте 43 постановления Пленума Верховного Суда Российской Федерации от 29 января 2015 г. N 2 \"О применении судами законодательства об обязательном страховании гражданской ответственности владельцев транспортных средств\", при наступлении страхового случая потерпевший обязан не только уведомить об этом страховщика в сроки, установленные Правилами страхования, но и направить страховщику заявление о страховой выплате и документы, предусмотренные Правилами страхования (пункт 3 статьи 11 Закона об ОСАГО), а также представить на осмотр поврежденное в результате дорожно-транспортного происшествия транспортное средство и/или иное поврежденное имущество (пункт 10 статьи 12 Закона об ОСАГО). Направление заявления о страховой выплате и представление необходимых документов, перечень которых установлен Правилами страхования, должны производиться способами, обеспечивающими фиксацию их направления и получения адресатом. Двадцатидневный срок для принятия страховой организацией решения по заявлению потерпевшего о страховой выплате исчисляется со дня представления документов, предусмотренных пунктом 3.10 Правил страхования. Страховщик не вправе требовать от потерпевшего документы, не предусмотренные Правилами страхования (абзац седьмой пункта 1 статьи 12 Закона об ОСАГО). При недостаточности документов, подтверждающих факт наступления страхового случая и размер подлежащего возмещению страховщиком вреда, страховщик в течение трех рабочих дней со дня их получения по почте, а при личном обращении к страховщику - в день обращения с заявлением о страховой выплате или прямом возмещении убытков обязан сообщить об этом потерпевшему с указанием полного перечня недостающих и/или неправильно оформленных документов (абзац пятый пункта 1 статьи 12 Закона об ОСАГО). Если потерпевшим представлены документы, которые не содержат сведения, необходимые для выплаты страхового возмещения, в том числе по запросу страховщика, то страховая организация освобождается от уплаты неустойки, финансовой санкции, штрафа и компенсации морального вреда (пункт 3 статьи 405 ГК РФ). [ФИО] 25 июня 2015 г. отправил в страховую компанию \"Р\", где застрахована его гражданская ответственность, заявление о страховой выплате и документы, предусмотренные Правилами страхования, перечень которых указан в заявлении. Согласно заявлению и описи вложений им были направлены в страховую компанию следующие документы: справка о дорожно-транспортном происшествии, постановление по делу об административном правонарушении, свидетельство о государственной регистрации транспортного средства, паспорт транспортного средства, копия паспорта, водительское удостоверение, страховой полис, извещение о дорожно-транспортном происшествии, банковские реквизиты. Согласно акту от 29 июня 2015 г. работники филиала страховой компании \"Р\" установили отсутствие вложений: извещения и реквизитов. [ФИО] в адрес страховой компании \"Р\" были направлены 4 августа 2015 г. претензия с экспертным заключением, банковскими реквизитами, квитанцией. Согласно абзацу пятому пункта 1 статьи 12 Закона об ОСАГО при недостаточности документов, подтверждающих факт наступления страхового случая и размер подлежащего возмещению страховщиком вреда, страховщик в течение трех рабочих дней со дня их получения по почте, а при личном обращении к страховщику - в день обращения с заявлением о страховой выплате или прямом возмещении убытков обязан сообщить об этом потерпевшему с указанием полного перечня недостающих и (или) неправильно оформленных документов. Страховая компания \"Р\" после получения заявления [ФИО] направила в его адрес отказ об осуществлении прямого возмещения убытков, в котором указала на представление неполного комплекта документов, а именно непредставление извещения о дорожно-транспортном происшествии. Кроме того, из данного документа следовало, что [ФИО] не представил страховщику только извещение о дорожно-транспортном происшествии, на непредставление иных документов страховая компания не ссылалась. Отвечая на претензию истца, страховая компания ссылалась лишь на отсутствие банковских реквизитов, не упоминая об извещении о дорожно-транспортном происшествии, хотя до 11 августа 2015 г. [ФИО] никаких дополнительных документов в страховую компанию не направлял. Доводы страховой организации о невыполнении [ФИО] своей обязанности по представлению страховщику документов, установленных Правилами страхования, в ходе разрешения спора своего подтверждения не нашли. Кроме того, [ФИО] повторно в адрес страховой компании были представлены банковские реквизиты в числе иных документов, в частности заключения и квитанции при направлении претензии. Возражение ответчика об отсутствии возможности перечисления страхового возмещения в соответствии с заключением ООО \"И\", которое им не оспаривалось, по причине отсутствия банковских реквизитов истца суд признал несостоятельным. На основании изложенного суд апелляционной инстанции пришел к выводу о том, что истцом были представлены в страховую компанию все документы, содержащие сведения, необходимые для выплаты страхового возмещения, а обязательства по выплате страхового возмещения ответчиком не были исполнены надлежащим образом. Оснований для освобождения страховой организации от уплаты неустойки, штрафа и компенсации морального вреда не имелось. (По материалам судебной практики Нижегородского областного суда, Арбитражного суда Центрального округа) 28. Уменьшение размера взыскиваемых со страховщика неустойки за несоблюдение срока осуществления страховой выплаты, финансовой санкции за несоблюдение срока направления потерпевшему мотивированного отказа в страховой выплате и штрафа за неисполнение в добровольном порядке требований потерпевшего, на основании статьи 333 ГК РФ, возможно только при наличии соответствующего заявления ответчика и в случае явной несоразмерности заявленных требований последствиям нарушенного обязательства. Анализ судебной практики показал, что наличие оснований для снижения размера неустойки за несоблюдение срока осуществления страховой выплаты или возмещения причиненного вреда в натуральной форме, финансовой санкции за несоблюдение срока направления потерпевшему мотивированного отказа в страховой выплате и штрафа за неисполнение в добровольном порядке требований потерпевшего, а также определение критериев соразмерности устанавливаются судами в каждом конкретном случае самостоятельно исходя из установленных по делу обстоятельств. При этом судами учитываются все существенные обстоятельства дела, в том числе длительность срока, в течение которого истец не обращался в суд с заявлением о взыскании указанных финансовой санкции, неустойки, штрафа, соразмерность суммы последствиям нарушения страховщиком обязательства, общеправовые принципы разумности, справедливости и соразмерности, а также невыполнение ответчиком в добровольном порядке требований истца об исполнении договора. Пример. Решением суда первой инстанции по иску [ФИО] к страховой компании \"Р\" размер заявленной ко взысканию истцом неустойки за несоблюдение срока осуществления страховой выплаты в сумме 68 935 рублей, расчет которой был признан судом правильным, уменьшен по ходатайству ответчика на основании статьи 333 ГК РФ до 50 000 рублей. При этом судом принято во внимание, что сам истец [ФИО] не возражал против уменьшения размера неустойки за несоблюдение срока осуществления страховой выплаты до указанной суммы, а также то, что сумма страхового возмещения истцу на момент разрешения спора была выплачена ответчиком, за исключением расходов на производство экспертизы в размере 5000 рублей, что, по мнению суда, свидетельствовало о несоразмерности указанной неустойки последствиям нарушенного страховщиком обязательства. (По материалам судебной практики Пензенского областного суда, Первого арбитражного апелляционного суда) При разрешении споров данной категории суды учитывают, что снижение неустойки за несоблюдение срока осуществления страховой выплаты или возмещения причиненного вреда в натуральной форме, финансовой санкции за несоблюдение срока направления потерпевшему мотивированного отказа в страховой выплате и штрафа за неисполнение в добровольном порядке требований потерпевшего судом допускается только по обоснованному заявлению должника, если должником является коммерческая организация, индивидуальный предприниматель, а равно некоммерческая организация при осуществлении ею приносящей доход деятельности (пункт 1 статьи 2, пункт 1 статьи 6, пункт 1 статьи 333 ГК РФ). 29. Суд может отказать в удовлетворении требований о взыскании со страховщика неустойки за несоблюдение срока осуществления страховой выплаты или возмещения причиненного вреда в натуральной форме, штрафа за неисполнение в добровольном порядке требований потерпевшего и компенсации морального вреда при установлении факта злоупотребления правом потерпевшим. Пример. При рассмотрении дела по иску [ФИО] к страховщику о взыскании страхового возмещения, штрафа за неисполнение в добровольном порядке требований потерпевшего, компенсации морального вреда суд, оценивая действия сторон при наступлении страхового случая, расценил действия истца, уклонившегося от своей обязанности по представлению поврежденного имущества страховщику для осмотра, как недобросовестные, явно свидетельствующие о злоупотреблении правом, в то время как страховщик принимал надлежащие меры к организации осмотра поврежденного транспортного средства, в связи с чем в иске о взыскании расходов по оценке ущерба, компенсации морального вреда, штрафа за неисполнение в добровольном порядке требований потерпевшего было отказано. (По материалам судебной практики Архангельского областного суда) Анализ судебной практики показал, что судами при рассмотрении заявления ответчика (страховщика) о злоупотреблении потерпевшим своим правом правильно учитываются действия потерпевшего по соблюдению прав и законных интересов страховщика, содействие своевременному и правильному рассмотрению заявления о страховой выплате, представлению необходимой информации (например, сообщение потерпевшим ложной информации при извещении о наступлении страхового случая; представление акта экспертизы, оценки, заведомо не соответствующей требованиям законодательства, непредставление поврежденного транспортного средства на осмотр по требованию страховщика при отсутствии уважительных причин и т.д.)."
}