{
  "title": "Обзор судебной практики \"О некоторых вопросах, возникающих при рассмотрении арбитражными судами дел об административных правонарушениях, предусмотренных главой 14 Кодекса Российской Федерации об административных правонарушениях\" (утв. Президиумом Верховного Суда Российской Федерации 6 декабря 2017 года)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики \"О некоторых вопросах, возникающих при рассмотрении арбитражными судами дел об административных правонарушениях, предусмотренных главой 14 Кодекса Российской Федерации об административных правонарушениях\" (утв. Президиумом Верховного Суда Российской Федерации 6 декабря 2017 года) 1. Осуществление обществом деятельности по реализации лекарственных препаратов (в том числе ветеринарного применения) в отсутствие лицензии и с грубым нарушением лицензионных требований подлежит квалификации по частям 2 и 4 статьи 14.1 Кодекса Российской Федерации об административных правонарушениях. Прокурор обратился в арбитражный суд с заявлением о привлечении общества к административной ответственности, установленной частями 2 и 4 статьи 14.1 Кодекса Российской Федерации об административных правонарушениях (далее - КоАП РФ), предусматривающими административную ответственность за осуществление предпринимательской деятельности без специального разрешения (лицензии) и с грубым нарушением лицензионных требований. В ходе проверки прокурор установил, что общество реализует лекарственные препараты без соответствующей лицензии и с нарушением правил их отпуска - без рецепта врача. В отзыве на заявление общество указывало на то, что по смыслу положений Федерального закона от 04.05.2011 N 99-ФЗ \"О лицензировании отдельных видов деятельности\" (далее - Закон N 99-ФЗ) и пункта 5 Положения о лицензировании фармацевтической деятельности, утвержденного постановлением Правительства Российской Федерации от 22.12.2011 N 1081 (далее - Положение о лицензировании N 1081), лицензионные требования являются обязательными исключительно для лиц, имеющих лицензию. Учитывая, что общество осуществляло свою деятельность без лицензии, его действия не могут быть квалифицированы по части 4 статьи 14.1 КоАП РФ, предусматривающей ответственность за грубое нарушение лицензионных требований. Арбитражный суд первой инстанции удовлетворил заявленные требования прокурора, отметив следующее. Под лицензионными требованиями понимается совокупность требований, которые установлены положениями о лицензировании конкретных видов деятельности, основаны на соответствующих требованиях законодательства Российской Федерации и направлены на обеспечение достижения целей лицензирования (пункт 7 статьи 3 Закона N 99-ФЗ). Данное понятие в отличие от предусмотренного в статье 2 Федерального закона от 08.08.2001 N 128-ФЗ \"О лицензировании отдельных видов деятельности\" (утратил силу в связи с принятием Закона N 99-ФЗ), распространяется на лиц, которые обязаны иметь соответствующую лицензию при осуществлении деятельности, подлежащей лицензированию. Пункт 5 Положения о лицензировании N 1081 содержит лишь перечень обязательных для осуществления фармацевтической деятельности требований, которым должен соответствовать лицензиат. Вместе с тем это не означает, что данные требования не должны применяться к другим лицам, осуществляющим фармацевтическую деятельность. Иное понимание Закона N 99-ФЗ приведет к ситуации, при которой лицо, осуществляющее лицензируемый вид деятельности, но не исполнившее обязанность по получению лицензии на ее ведение и совершившее нарушение лицензионных требований, будет освобождено от наказания. При этом общественная опасность совокупности совершенных лицом нарушений лицензионных требований может в значительной степени превышать общественную опасность действий, связанных с осуществлением деятельности без лицензии. В такой ситуации освобождение лица от административной ответственности за нарушение лицензионных требований будет противоречить принципам соразмерности наказания и его неотвратимости, равенства всех перед законом. В соответствии с подпунктом \"г\" пункта 5 и пунктом 6 Положения о лицензировании N 1081 нарушение правил отпуска лекарственных препаратов является грубым нарушением лицензионных требований. Таким образом, учитывая, что общество осуществляло деятельность без лицензии и одновременно с грубым нарушением лицензионных требований, требования прокурора подлежат удовлетворению. Арбитражный суд апелляционной инстанции оставил решение арбитражного суда без изменения. 2. Осуществление лицом запрещенной для него лицензируемой деятельности с нарушением установленных правил ее ведения не препятствует квалификации данного деяния как по части 2 статьи 14.1 КоАП РФ за осуществление деятельности без специального разрешения (лицензии), так и по статье КоАП РФ, предусматривающей ответственность за нарушение правил ее осуществления. Административный орган обратился в арбитражный суд с заявлением о привлечении индивидуального предпринимателя к административной ответственности, предусмотренной частью 2 статьи 14.1 КоАП РФ и частью 2 статьи 14.16 КоАП РФ, за хранение алкогольной продукции без лицензии и сопроводительных документов. Арбитражный суд первой инстанции отказал в удовлетворении заявленного требования, указав следующее. В силу положений пункта 2 статьи 18 Федерального закона от 22.11.1995 N 171-ФЗ \"О государственном регулировании производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции и об ограничении потребления (распития) алкогольной продукции\" (далее - Закона N 171-ФЗ) хранение этилового спирта, алкогольной и спиртосодержащей пищевой продукции подлежит лицензированию. Законом прямо предусмотрен запрет на оборот алкогольной продукции без соответствующей лицензии и сопроводительных документов (абзацы 7 и 8 пункта 1 статьи 26 Закона N 171-ФЗ). Кроме того, оборот этилового спирта, алкогольной и спиртосодержащей продукции осуществляется только при наличии сопроводительных документов, удостоверяющих легальность их производства и оборота (пункт 1 статьи 10.2 Закона N 171-ФЗ). В соответствии с пунктом 1 статьи 11 и пунктом 1 статьи 16 Закона N 171-ФЗ индивидуальные предприниматели вправе осуществлять только розничную продажу пива и пивных напитков, сидра, пуаре, медовухи и ни при каких обстоятельствах не могут получить лицензию на осуществление видов деятельности из числа указанных в пункте 2 статьи 18 Закона N 171-ФЗ. Следовательно, распространение действия на индивидуального предпринимателя требований Закона N 171-ФЗ к осуществлению такой деятельности, в частности о наличии сопроводительных документов на хранимую алкогольную продукцию, является недопустимым. Часть 2 статьи 14.1 КоАП РФ предусматривает ответственность за осуществление предпринимательской деятельности без специального разрешения (лицензии), если такое разрешение (лицензия) обязательно (обязательна). Частью 2 статьи 14.17.1 КоАП РФ (введена Федеральным законом от 29.07.2017 N 265-ФЗ) административная ответственность индивидуального предпринимателя установлена только за незаконную продажу алкогольной и спиртосодержащей пищевой продукции. Учитывая, что Законом N 171-ФЗ не предусмотрена возможность получения индивидуальным предпринимателем лицензии на хранение алкогольной и спиртосодержащей пищевой продукции, а положениями КоАП РФ не установлено специальной ответственности за её незаконное хранение, заявление административного органа не подлежит удовлетворению. Арбитражный суд апелляционной инстанции отменил решение арбитражного суда первой инстанции, привлек индивидуального предпринимателя к административной ответственности по части 2 статьи 14.1 КоАП РФ и части 2 статьи 14.16 КоАП РФ и назначил наказание с учетом статьи 4.4 КоАП РФ, отметив следующее. В соответствии с пунктом 15 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 11.07.2014 N 47 \"О некоторых вопросах практики применения арбитражными судами Федерального закона \"О государственном регулировании производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции и об ограничении потребления (распития) алкогольной продукции\" в том случае, если индивидуальный предприниматель, в нарушение пункта 1 статьи 11 и пункта 1 статьи 16 Закона N 171-ФЗ, осуществляет какой-либо иной вид деятельности из числа перечисленных в пункте 2 статьи 18 Закона, он может быть привлечен к административной ответственности, предусмотренной частью 2 статьи 14.1 КоАП РФ за осуществление предпринимательской деятельности без соответствующей лицензии. То обстоятельство, что для индивидуального предпринимателя установлен запрет на осуществляемую им деятельность, не может служить основанием для освобождения его от ответственности за ее ведение с нарушением установленных Законом N 171-ФЗ требований и правил. Следует обратить внимание, что с 30.07.2017 за хранение алкогольной продукции без лицензии индивидуальные предприниматели могут быть привлечены к административной ответственности по части 3 статьи 14.17 КоАП РФ в редакции Федерального закона от 29.07.2017 N 265-ФЗ. 3. Осуществление юридическим лицом деятельности в области промышленной безопасности опасных производственных объектов без лицензии свидетельствует о нарушении требований промышленной безопасности и может быть квалифицировано по части 1 статьи 9.1 КоАП РФ. Общество обратилось в арбитражный суд с заявлением к административному органу о признании незаконным постановления о назначении ему административного наказания по части 1 статьи 9.1 КоАП РФ за осуществление деятельности по эксплуатации производственного объекта с нарушением требований промышленной безопасности или лицензионных требований на осуществление видов деятельности в области промышленной безопасности опасных производственных объектов. Решением арбитражного суда первой инстанции в удовлетворении заявления отказано. Суд исходил из того, что административным органом доказано наличие события и состава вмененного обществу административного правонарушения, объективная сторона которого состоит в несоблюдении установленных федеральными законами, иными нормативными правовыми актами, а также утвержденными в соответствии с ними нормативными техническими документами условий, запретов, ограничений и других обязательных требований, обеспечивающих промышленную безопасность или условий лицензий на осуществление видов деятельности в области промышленной безопасности опасных производственных объектов. Суд сделал вывод о том, что часть 1 статьи 9.1 КоАП РФ допускает применение административной ответственности к лицу и в случае отсутствия у него лицензии на осуществление указанной деятельности. Постановлением арбитражного суда апелляционной инстанции решение суда первой инстанции отменено, постановление по делу об административном правонарушении признано недействительным в связи с отсутствием оснований для квалификации правонарушения по части 1 статьи 9.1 КоАП РФ и необходимостью квалифицировать правонарушение, объективная сторона которого состоит в осуществлении предпринимательской деятельности без специального разрешения (лицензии), если таковое для данного вида деятельности обязательно, по части 2 статьи 14.1 КоАП РФ. Суд счел, что осуществление подлежащей лицензированию предпринимательской деятельности независимо от ее вида и сферы, в которой она осуществляется, посягает на отношения, возникающие в связи с лицензированием отдельных видов деятельности, регулируемые Законом N 99-ФЗ и принятыми на его основе иными нормативными правовыми актами. Отменяя постановление арбитражного суда апелляционной инстанции и оставляя в силе решение арбитражного суда первой инстанции, суд округа основывал свой вывод на следующем. Одним из требований, предусмотренных частью 1 статьи 9 Федерального закона от 21.07.1997 N 116-ФЗ \"О промышленной безопасности опасных производственных объектов\" (далее - Закон N 116-ФЗ), к организации, эксплуатирующей опасный производственный объект, является обязанность иметь лицензию на осуществление конкретного вида деятельности в области промышленной безопасности, подлежащего лицензированию в соответствии с законодательством Российской Федерации. В связи с этим осуществление обществом деятельности в области промышленной безопасности опасных производственных объектов без лицензии само по себе свидетельствует о нарушении требований промышленной безопасности, установленных Законом N 116-ФЗ, и, следовательно, наличии в действиях общества признаков состава административного правонарушения, ответственность за совершение которого предусмотрена частью 1 статьи 9.1 КоАП РФ. 4. Осуществление лицом деятельности по присмотру и уходу за детьми с организацией их досуга без реализации образовательных программ не образует состав административного правонарушения, ответственность за которое предусмотрена частью 2 статьи 14.1 КоАП РФ. Прокурор обратился в арбитражный суд с заявлением о привлечении индивидуального предпринимателя к административной ответственности по части 2 статьи 14.1 КоАП РФ, так как индивидуальный предприниматель оказывает услуги по дошкольному образованию, не имея лицензии на осуществление образовательной деятельности в соответствии с пунктом 40 части 1 статьи 12 Закона N 99-ФЗ. Арбитражный суд первой инстанции отказал в удовлетворении заявленных требований на основании следующего. Индивидуальный предприниматель организовал группы кратковременного пребывания детей (мини-сад), для занятий с которыми привлечены педагоги, имеющие специальное профессиональное образование, на основании заключенных с ними договоров возмездного оказания услуг. В рамках мини-сада проводятся занятия по ознакомлению детей с окружающим миром, музыке, конструированию, физкультуре, рисованию, действиям с предметами, развитию речи, лепке. Индивидуальным предпринимателем и родителями были заключены договоры оказания услуг, согласно которым индивидуальный предприниматель совместно с педагогическими работниками осуществляют присмотр и уход за детьми с организацией их досуга в виде развивающих занятий с учетом их возрастных особенностей (лепка, рисование, игры, игрушки и др.). Суд исходил из того, что образовательной считается деятельность по реализации образовательных программ в системе образования (пункт 9 статьи 2, пункты 1 и 7 статьи 10, пункт 17 статьи 2 Федерального закона от 29.12.2012 N 273-ФЗ \"Об образовании в Российской Федерации\", далее - Закон об образовании). Суд счел, что деятельность индивидуального предпринимателя направлена на присмотр и уход за детьми с организацией их досуга и не связана с реализацией образовательных программ, поэтому не является образовательной деятельностью в смысле Закона об образовании, а довод прокурора о том, что индивидуальный предприниматель предоставляет услуги по дошкольному образованию, следует признать ошибочным. Суд также указал на то, что Закон о лицензировании содержит исчерпывающий перечень видов деятельности, подлежащих лицензированию, осуществление мероприятий и организация досуга детей не названы в числе этих видов деятельности. Учитывая, что в мини-саду образовательная деятельность не осуществлялась, суд пришел к выводу об отсутствии оснований для привлечения индивидуального предпринимателя к административной ответственности, предусмотренной частью 2 статьи 14.1 КоАП РФ. Постановлением арбитражного суда апелляционной инстанции решение арбитражного суда первой инстанции оставлено без изменения. 5. Осуществление мероприятий по дезинфектологии в рамках медицинской деятельности не влечет применение административной ответственности, предусмотренной частью 2 статьи 14.1 КоАП РФ. Административный орган обратился в арбитражный суд с заявлением о привлечении общества к административной ответственности, предусмотренной частью 2 статьи 14.1 КоАП РФ. Арбитражный суд первой инстанции установил, что в отношении общества, осуществляющего медицинскую деятельность по оказанию первичной стоматологической медико-санитарной помощи в амбулаторных условиях, административным органом была проведена плановая выездная проверка, в ходе которой выявлен факт выполнения обществом работ по дезинфекции, предстерилизационной очистке и стерилизации изделий медицинского назначения. При этом у общества отсутствовало специальное разрешение (лицензия) на осуществление деятельности по дезинфектологии и не содержалось в предоставленной обществу лицензии на осуществление медицинской деятельности такого вида работ, как дезинфектология. Решением арбитражного суда первой инстанции, оставленным без изменения постановлением арбитражного апелляционного суда, заявленные требования удовлетворены по следующим основаниям [ФИО] сочли, что Закон N 99-ФЗ, а также Положение о лицензировании медицинской деятельности, утвержденное постановлением Правительства Российской Федерации от 16.04.2012 N 291 (далее - Положение N 291), обозначают дезинфектологию в качестве самостоятельного вида работ (услуг), для осуществления которой необходима лицензия. Арбитражный суд кассационной инстанции, отменяя решение арбитражного суда первой инстанции и постановление арбитражного апелляционного суда и отказывая административному органу в удовлетворении требования, отметил, что из системного толкования норм Закона N 99-ФЗ и Положения N 291 следует, что работы (услуги) по дезинфектологии подлежат лицензированию как вид медицинской деятельности лишь в тех случаях, когда они оказываются в качестве самостоятельных работ (услуг). Суд округа указал, что суды не приняли во внимание нормы санитарно-эпидемиологических правил, согласно которым проведение мероприятий по дезинфектологии является обязательным для организаций, осуществляющих медицинскую деятельность (санитарно-эпидемиологические правила и нормативы СанПиН 2.1.3.2630-10 \"Санитарно-эпидемиологические требования к организациям, осуществляющим медицинскую деятельность\", утвержденные постановлением Главного государственного санитарного врача Российской Федерации от 18.05.2010 N 58 (далее - СанПиН 2.1.3.2630-10)). Таким образом, выводы арбитражных судов первой и апелляционной инстанций в отношении деятельности общества являются ошибочными, ввиду того что общество не оказывает медицинских услуг по дезинфектологии, выраженных в медицинском вмешательстве и имеющих самостоятельное значение, не предоставляет услуг по медицинской помощи в области дезинфектологии, а проведение дезинфекционных мероприятий по дезинфекции, предстерилизационной очистке и стерилизации изделий медицинского назначения, используемых в работе общества, является его обязанностью в соответствии с положениями СанПиН 2.1.3.2630-10. На этом основании суд кассационной инстанции не усмотрел в действиях общества признаков состава административного правонарушения, ответственность за которое предусмотрена частью 2 статьи 14.1 КоАП РФ. 6. Осуществление обществом фармацевтической деятельности с грубым нарушением лицензионных требований может быть квалифицировано по части 4 статьи 14.1 КоАП РФ. Прокурор обратился в арбитражный суд с заявлением о привлечении общества к административной ответственности по части 4 статьи 14.1 КоАП РФ за осуществление предпринимательской деятельности с грубым нарушением требований и условий, предусмотренных специальным разрешением (лицензией). В ходе проведенной прокуратурой проверки установлено, что общество, осуществляя в аптеке фармацевтическую деятельность (хранение, розничная торговля и отпуск лекарственных препаратов для медицинского применения), нарушает условия хранения лекарственных препаратов и не имеет минимального ассортимента лекарственных препаратов, необходимых для оказания медицинской помощи. Арбитражный суд первой инстанции в связи с неподведомственностью данного спора арбитражному суду прекратил производство по делу на основании пункта 1 части 1 статьи 150 Арбитражного процессуального кодекса Российской Федерации (далее - АПК РФ), указав, что в рассматриваемой ситуации действия общества должны быть квалифицированы не по части 4 статьи 14.1 КоАП РФ, а по части 1 статьи 14.4.2 КоАП РФ, предусматривающей административную ответственность за нарушение правил оптовой торговли лекарственными средствами и порядка розничной торговли лекарственными препаратами. Арбитражный суд апелляционной инстанции по протесту прокурора отменил определение арбитражного суда первой инстанции и направил дело для рассмотрения по существу в суд первой инстанции, указав на следующее. Исходя из смысла части 4 статьи 14.1 КоАП РФ и примечания к ней независимо от вида подлежащей лицензированию деятельности нарушение лицом лицензионных требований, имеющее грубый характер, подлежит квалификации по части 4 статьи 14.1 КоАП РФ. Перечень грубых нарушений устанавливается Правительством Российской Федерации в отношении конкретного лицензируемого вида деятельности. В соответствии с пунктом 47 части 1 статьи 12 Закона N 99-ФЗ фармацевтическая деятельность подлежит лицензированию. Согласно пункту 6 Положения о лицензировании N 1081 под грубым нарушением понимается невыполнение лицензиатом требований, предусмотренных подпунктами \"а\"-\"з\" пункта 5 указанного Положения. На основании подпункта \"г\" пункта 5 Положения о лицензировании N 1081 лицензиат для осуществления фармацевтической деятельности должен соблюдать требования части 6 статьи 55 Федерального закона от 12.04.2010 N 61-ФЗ \"Об обращении лекарственных средств\", в соответствии с которой аптечные организации, имеющие лицензию на фармацевтическую деятельность, обязаны обеспечивать утвержденный Правительством Российской Федерации и формируемый в установленном им порядке минимальный ассортимент лекарственных препаратов, необходимых для оказания медицинской помощи. По правилам абзаца первого подпункта \"з\" пункта 5 Положения о лицензировании N 1081 лицензиат для осуществления фармацевтической деятельности должен соответствовать следующему лицензионному требованию - соблюдение лицензиатом, осуществляющим хранение лекарственных средств для медицинского применения, правил их хранения. В связи с этим действия общества, связанные с нарушением условий хранения лекарственных препаратов и требований к минимальному ассортименту лекарственных препаратов, установленных Положением о лицензировании N 1081, являются грубыми нарушениями лицензионных требований и образуют состав административного правонарушения, предусмотренного частью 4 статьи 14.1 КоАП РФ. 7. Органы местного самоуправления в рамках предоставленных им законом субъекта Российской Федерации полномочий на осуществление контрольных мероприятий вправе составлять протоколы только в отношении тех административных правонарушениях, которые прямо предусмотрены частью 7 статьи 28.3 КоАП РФ (в том числе по статьям 7.22 и 14.1.3 КоАП РФ). Общество обратилось в арбитражный суд с заявлением о признании незаконным и отмене постановления Департамента государственного жилищного надзора субъекта Российской Федерации о привлечении к административной ответственности, предусмотренной статьей 7.22 КоАП РФ, за несоблюдение положений Правил и норм технической эксплуатации жилищного фонда, утвержденных постановлением Госстроя Российской Федерации от 27.09.2003 N 170 (далее - Правила N 170). Решением арбитражного суда первой инстанции заявленное требование удовлетворено, постановление административного органа о привлечении общества к административной ответственности отменено. Постановлением суда апелляционной инстанции, оставленным без изменения постановлением арбитражного суда округа, решение суда первой инстанции отменено, в удовлетворении заявления общества отказано. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации отменила постановления суда апелляционной инстанции и арбитражного суда округа и оставила в силе решение суда первой инстанции по следующим основаниям. Муниципальной жилищной инспекцией мэрии города в отношении общества, осуществляющего деятельность по управлению многоквартирным домом на основании лицензии, проведена внеплановая выездная проверка, в ходе которой установлены факты нарушения обществом требований Правил N 170. По фактам выявленных нарушений должностным лицом муниципальной жилищной инспекции в отношении общества составлен протокол об административном правонарушении по статье 7.22 КоАП РФ, на основании которого [ФИО] вынесено оспариваемое постановление о привлечении общества к административной ответственности. Право должностных лиц органов местного самоуправления на составление протоколов по статье 7.22 КоАП РФ предусмотрено законом субъекта Российской Федерации. Однако на основании части 7 статьи 28.3 КоАП РФ должностным лицам органов местного самоуправления такое право не предоставлено. Кроме того, действия общества, связанные с несоблюдением им Правил N 170, являются нарушением лицензионных требований к оказанию услуг и (или) выполнению работ по управлению многоквартирным домом, содержанию общего имущества в нем. По статье 7.22 КоАП РФ наказуемо нарушение лицами, ответственными за содержание жилых домов и (или) жилых помещений, правил содержания и ремонта жилых домов и (или) жилых помещений либо порядка и правил признания их непригодными для постоянного проживания и перевода их в нежилые, а равно переустройство и (или) перепланировка жилых домов и (или) жилых помещений без согласия нанимателя (собственника), если переустройство и (или) перепланировка существенно изменяют условия пользования жилым домом и (или) жилым помещением. Частью 2 статьи 14.1.3 КоАП РФ административная ответственность установлена за осуществление предпринимательской деятельности по управлению многоквартирными домами с нарушением лицензионных требований. Обществу выдана лицензия на осуществление предпринимательской деятельности по управлению многоквартирными домами. Следовательно, общество, допустившее нарушение Правил N 170 в рамках предпринимательской деятельности по управлению многоквартирными домами, могло быть привлечено к административной ответственности только по части 2 статьи 14.1.3 КоАП РФ, являющейся в рассматриваемом случае специальной по отношению к статье 7.22 КоАП РФ. При этом по статье 7.22 КоАП РФ могут быть привлечены к административной ответственности иные субъекты, ответственные за содержание жилых домов и (или) жилых помещений. Полномочием на составление протокола по части 2 статьи 14.1.3 КоАП РФ, в силу пункта 69 части 2 статьи 28.3 КоАП РФ, обладают должностные лица органов исполнительной власти субъектов Российской Федерации, осуществляющих региональный государственный жилищный надзор, а дела об административных правонарушениях по части 2 статьи 14.1.3 КоАП РФ, в соответствии с частью 1 статьи 23.1 КоАП РФ, рассматривают судьи. 8. Реклама метода профилактики, способа или приема диагностики, лечения и медицинской реабилитации является надлежащей и не влечет административной ответственности, предусмотренной частью 5 статьи 14.3 КоАП РФ, если не раскрывает содержание указанных методов (способов, приемов) и распространяется в составе рекламы медицинских услуг при соблюдении требований, установленных частью 7 статьи 24 Федерального закона от 13.03.2006 N 38-ФЗ \"О рекламе\". Антимонопольный орган, усмотрев нарушение положений части 8 статьи 24 Федерального закона от 13.03.2006 N 38-ФЗ \"О рекламе\" (далее - Закон N 38-ФЗ) в действиях общества, привлек его к административной ответственности по части 5 статьи 14.3 КоАП РФ, предусматривающей ответственность за нарушение установленных законодательством о рекламе требований к рекламе лекарственных средств, медицинских изделий и медицинских услуг, в том числе методов лечения, а также биологически активных добавок. По мнению антимонопольного органа, размещение в газете \"Ставропольский бизнес\" рекламы об использовании врачами общества метода диагностики (ЭКГ-исследования) является нарушением, поскольку, в соответствии с частью 8 статьи 24 Закона N 38-ФЗ, реклама методов диагностики допускается только в местах проведения медицинских или фармацевтических выставок, семинаров, конференций и иных подобных мероприятий и в предназначенных для медицинских и фармацевтических работников специализированных печатных изданиях. Общество обратилось в арбитражный суд с заявлением к антимонопольному органу о признании незаконным данного постановления. Решением суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и арбитражного суда округа, в удовлетворении заявления отказано. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации отменила названные судебные акты и удовлетворила заявление общества по следующим основаниям. Требования к рекламе лекарственных средств, медицинской техники, изделий медицинского назначения и медицинских услуг, а также методов лечения установлены частью 7 статьи 24 Закона N 38-ФЗ, согласно которой реклама лекарственных средств, медицинских услуг, в том числе методов профилактики, диагностики, лечения и медицинской реабилитации, медицинских изделий, должна сопровождаться предупреждением о наличии противопоказаний к их применению и использованию, необходимости ознакомления с инструкцией по применению или получения консультации специалистов. Эти требования не касаются рекламы, распространяемой в местах проведения медицинских или фармацевтических выставок, семинаров, конференций и иных подобных мероприятий, а также в предназначенных для медицинских и фармацевтических работников специализированных печатных изданиях, и иной рекламы, потребителями которой являются исключительно медицинские и фармацевтические работники. Частью 8 статьи 24 Закона N 38-ФЗ установлено, что реклама лекарственных препаратов в формах и дозировках, отпускаемых по рецептам на лекарственные препараты, методов профилактики, диагностики, лечения и медицинской реабилитации, а также медицинских изделий, для использования которых требуется специальная подготовка, не допускается иначе как в местах проведения медицинских или фармацевтических выставок, семинаров, конференций и иных подобных мероприятий и в предназначенных для медицинских и фармацевтических работников специализированных печатных изданиях. Из приведенных положений следует, что часть 7 статьи 24 Закона N 38-ФЗ допускает рекламу методов профилактики, диагностики, лечения и медицинской реабилитации в составе видов (перечня) медицинских услуг, оказываемых соответствующим медицинским учреждением, предусматривая необходимость предупреждения о наличии противопоказаний к их применению и использованию, ознакомления с инструкцией по применению или получения консультации специалистов. Вместе с тем реклама, в которой раскрывается содержание того или иного метода профилактики, способа или приема диагностики, лечения и медицинской реабилитации, подпадает под запрет, установленный частью 8 статьи 24 Закона о рекламе. В рассматриваемом случае объектом рекламирования была не реклама конкретного метода диагностики и лечения (ЭКГ) с раскрытием преимуществ данного метода и его эффективности, а реклама медицинской услуги с указанием на предупреждение о наличии противопоказаний к их использованию, необходимость ознакомления с инструкцией по применению или получения консультации специалистов. Таким образом, рассматриваемые действия общества не нарушают положений Закона N 38-ФЗ и, следовательно, не влекут административной ответственности, предусмотренной частью 5 статьи 14.3 КоАП РФ. 9. Бездействие лица, выразившееся в недоведении до потребителей на интернет-сайте обязательной для размещения и не связанной с качеством оказываемых организацией услуг информации, подлежит квалификации по части 1 статьи 14.5 КоАП РФ. Индивидуальный предприниматель, предоставляющий населению платные медицинские услуги, обратился в арбитражный суд с заявлением о признании незаконным и отмене постановления о привлечении его к административной ответственности по части 1 статьи 14.4 КоАП РФ. Основанием для привлечения административным органом индивидуального предпринимателя к административной ответственности послужил факт отсутствия на его сайте в информационно-телекоммуникационной сети Интернет информации об адресах органа исполнительной власти субъекта Российской Федерации в сфере охраны здоровья граждан, территориального органа Федеральной службы по надзору в сфере здравоохранения и его территориальных органах, что, по мнению административного органа, является нарушением требований подпункта \"з\" пункта 11 Правил предоставления медицинскими организациями платных медицинских услуг, утвержденных постановлением Правительства Российской Федерации от 04.10.2012 N 1006 (далее - Правила N 1006). Решением арбитражного суда в удовлетворении заявленных требований отказано. Частью 1 статьи 14.4 КоАП РФ установлена административная ответственность за осуществление деятельности по продаже товаров, не соответствующих образцам по качеству, выполнение работ либо оказание населению услуг, не соответствующих требованиям нормативных правовых актов, устанавливающих порядок (правила) выполнения работ либо оказания населению услуг. Учитывая содержание указанной нормы, суд счел произведенную административным органом квалификацию совершенного предпринимателем деяния верной, поскольку требования Правил N 1006, устанавливающие порядок выполнения работ (оказания услуг) для организаций, оказывающих платные медицинские услуги, являются обязательными и их невыполнение влечет административную ответственность. Арбитражный суд апелляционной инстанции отменил решение арбитражного суда первой инстанции, признал незаконным и отменил решение административного органа о привлечении индивидуального предпринимателя к административной ответственности, указав на следующее. Пунктом 1 статьи 10 Закона Российской Федерации от 07.02.1992 N 2300-1 \"О защите прав потребителей\" (далее - Закон N 2300-1) предусмотрена обязанность изготовителя (исполнителя, продавца) своевременно предоставлять потребителю необходимую и достоверную информацию о товарах (работах, услугах), обеспечивающую возможность их правильного выбора. По отдельным видам товаров (работ, услуг) перечень и способы доведения информации до потребителя устанавливаются Правительством Российской Федерации. Отношения, возникающие в сфере охраны здоровья граждан в Российской Федерации, регулируются Федеральным законом от 21.11.2011 N 323-ФЗ \"Об основах охраны здоровья граждан в Российской Федерации\" пунктом 7 статьи 84 которого предусмотрено, что порядок и условия предоставления медицинскими организациями платных медицинских услуг пациентам устанавливаются Правительством Российской Федерации. Согласно подпункту \"з\" пункта 11 Правил N 1006 исполнитель обязан предоставить посредством размещения на сайте медицинской организации в информационно-телекоммуникационной сети Интернет, а также на информационных стендах (стойках) медицинской организации, в том числе информацию, содержащую адреса и телефоны органа исполнительной власти субъекта Российской Федерации в сфере охраны здоровья граждан, территориального органа Федеральной службы по надзору в сфере здравоохранения и территориального органа Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека. В данном случае для привлечения предпринимателя к ответственности, предусмотренной частью 1 статьи 14.4 КоАП РФ, необходимо установить как факт оказания услуги, так и нарушение при этом конкретных требований нормативных правовых актов, устанавливающих порядок (правила) выполнения работ либо оказания населению услуг. Вместе с тем информация, не доведенная индивидуальным предпринимателем до потребителя посредством ее размещения на интернет-сайте, не имеет отношения к качеству оказываемых индивидуальным предпринимателем платных медицинских услуг. Таким образом, бездействие индивидуального предпринимателя, выразившееся в недоведении на интернет-сайте до потребителей платных медицинских услуг обязательной для размещения информации, не связано с качеством оказываемых организацией услуг и, следовательно, не образует состав административного правонарушения, предусмотренного частью 1 статьи 14.4 КоАП РФ. Данные действия подлежат квалификации по части 1 статьи 14.5 КоАП РФ, предусматривающей ответственность за продажу товаров, выполнение работ либо оказание услуг организацией, а равно гражданином, зарегистрированным в качестве индивидуального предпринимателя, при отсутствии установленной информации об изготовителе (исполнителе, продавце) либо иной информации, обязательность предоставления которой предусмотрена законодательством Российской Федерации. 10. Утрата статуса должностного лица, в том числе в связи с изменением места работы, не препятствует привлечению лица к административной ответственности за правонарушение, совершенное им при наличии указанного статуса. Административный орган обратился в арбитражный суд с заявлением о привлечении мэра города к административной ответственности по части 2 статьи 14.9 КоАП РФ за совершение недопустимых в соответствии с антимонопольным законодательством действий, способных привести к недопущению, ограничению или устранению конкуренции. Арбитражный суд первой инстанции отказал в удовлетворении заявленного требования, сославшись на следующее. В силу части 2 статьи 14.9 КоАП РФ действия должностных лиц, указанных в части 1 данной статьи, которые недопустимы в соответствии с антимонопольным законодательством Российской Федерации и приводят или могут привести к недопущению, ограничению или устранению конкуренции, а равно к ограничению свободного перемещения товаров (работ, услуг), свободы экономической деятельности, если такие должностные лица были ранее подвергнуты административному наказанию за аналогичное административное правонарушение, влекут их дисквалификацию на срок до трех лет. Исходя из содержания указанной нормы, к административной ответственности может быть привлечено только должностное лицо. Поскольку на момент подачи рассматриваемого заявления гражданин, занимавший должность мэра города, утратил данный статус, его привлечение к административной ответственности в виде дисквалификации неисполнимо и противоречит КоАП РФ. Арбитражный суд апелляционной инстанции отменил решение арбитражного суда первой инстанции и привлек гражданина, ранее занимавшего должность мэра города, к административной ответственности по части 2 статьи 14.9 КоАП РФ, указав на следующее. Согласно части 1 статьи 3.11 КоАП РФ дисквалификация заключается в лишении на будущее физического лица права замещать определенную должность. Следовательно, значение имеет наличие статуса должностного лица у гражданина на момент совершения им административного правонарушения, а последующее прекращение указанного статуса не влияет на возможность его привлечения к административной ответственности. В другом деле арбитражный суд первой инстанции удовлетворил заявление административного органа о привлечении лица, утратившего статус арбитражного управляющего, к административной ответственности, предусмотренной частью 8 статьи 14.13 КоАП РФ, в виде дисквалификации сроком на один год. Исследовав обстоятельства дела, суд пришел к выводу о том, что прекращение гражданином своей профессиональной деятельности в качестве арбитражного управляющего не может являться причиной освобождения его от административной ответственности по части 8 статьи 14.13 КоАП РФ, поскольку не является обстоятельством, исключающим производство по делу об административном правонарушении (статья 24.5 КоАП РФ). Арбитражный суд также указал, что административное наказание в виде дисквалификации отвечает названной в статье 3.1 КоАП РФ цели предупреждения совершения новых правонарушений как самим правонарушителем, так и другими лицами, поскольку заключается в лишении права физического лица замещать соответствующую должность в будущем. 11. Рассмотрение судом первой инстанции дела об административном правонарушении, предусмотренном частью 1 статьи 14.10 КоАП РФ, без привлечения к участию в деле правообладателя средства индивидуализации товара (работ, услуг) само по себе не является безусловным основанием для отмены судебного акта. Таможенный орган обратился в арбитражный суд с заявлением о привлечении общества к административной ответственности на основании части 1 статьи 14.10 КоАП РФ. Решением арбитражного суда первой инстанции, оставленным без изменения постановлением арбитражного апелляционного суда, требования удовлетворены в полном объеме, учитывая доказанность таможенным органом события совершенного правонарушения и наличия признаков контрафактности представленных на таможенное оформление товаров. В кассационной жалобе общество сослалось на то, что иностранная компания - правообладатель, признанная потерпевшей по делу об административном правонарушении, в нарушение пункта 2 части 4 статьи 288 АПК РФ, не уведомлена судом о месте и времени рассмотрения дела, в связи с чем обжалуемые судебные акты подлежат отмене. Общество также указало, что административное дело возбуждено в нарушение статьи 28.1 КоАП РФ при отсутствии со стороны правообладателя заявления о нарушении его исключительных прав на товарный знак. Суд по интеллектуальным правам отверг указанные доводы общества и не усмотрел оснований для отмены обжалуемых судебных актов и освобождения общества от административной ответственности ввиду следующего. Дело об административном правонарушении возбуждено с соблюдением требований статьи 28.1 КоАП РФ, поскольку таможенный орган располагал достаточными данными, указывающими на наличие события административного правонарушения. Наличие заявления правообладателя товарного знака не является необходимым условием для возбуждения дела об административном правонарушении, предусмотренном частью 1 статьи 14.10 КоАП РФ. Основания для отмены обжалуемых судебных актов по причине неизвещения иностранной компании - правообладателя товарного знака о месте и времени рассмотрения настоящего дела, в соответствии с пунктом 2 части 4 статьи 288 АПК РФ, отсутствуют, поскольку правообладатель не привлекался судом первой инстанции к участию в настоящем деле в качестве потерпевшего применительно к части 1 статьи 51 АПК РФ ни по инициативе общества, ни по инициативе суда. При этом сам правообладатель ни с апелляционной, ни с кассационной жалобой на основании статьи 42 АПК РФ не обращался, о нарушении своих процессуальных прав не заявлял. Следовательно, непривлечение судом первой инстанции правообладателя к участию в деле не является основанием для отмены решения арбитражного суда, поскольку принятие судебного акта о привлечении к административной ответственности лица, совершившего административное правонарушение, предусмотренное статьей 14.10 КоАП РФ, не привело и не могло привести к нарушению прав правообладателя (часть 3 статьи 288 АПК РФ). При этом нарушение его прав может повлечь именно отмена такого судебного акта. 12. При рассмотрении заявления о привлечении к административной ответственности, предусмотренной частью 1 статьи 14.10 КоАП РФ, суд устанавливает цель незаконного использования средств индивидуализации. Таможенный орган обратился в арбитражный суд с заявлением о привлечении общества к административной ответственности, предусмотренной частью 1 статьи 14.10 КоАП РФ. В отзыве на данное заявление общество указало, что сведения о марках автомобилей, нанесенные на спорный товар, носят информационной характер и не обладают признаками товарного знака, указанными в статье 1477 ГК РФ. Арбитражный суд первой инстанции установил, что в таможенной декларации, поданной обществом в таможенный орган для помещения товаров, прибывших в его адрес на теплоходе, под таможенную процедуру \"Выпуск для внутреннего потребления\", обществом заявлены сведения о наименовании ввозимого на территорию России немаркированного товарным знаком товара - колодки тормозные дисковые, изготовителем которого указана иностранная фирма. В акте таможенного досмотра, проведенного должностным лицом таможенного поста таможни, отмечено, что товар, а также его упаковка маркированы обозначением. Спорное обозначение является имеющим расширение на территорию России международным товарным знаком, правообладатель которого - иностранная транспортная компания - не передавал обществу право его использования. Словесный элемент данного товарного знака, размещенный на транспортной и индивидуальной упаковках, а также непосредственно на самом товаре, сходен до степени смешения с товарным знаком. Суд удовлетворил заявление таможенного органа и привлек общество к административной ответственности, применив положения статьи 14.10 КоАП РФ с учетом разъяснений, содержащихся в пункте 8 постановления Пленума ВАС РФ N 11, о том, что названная статья охватывает в числе прочих такие нарушения, как введение товара, на котором (а равно на этикетках, упаковке, документации которого) содержится незаконное воспроизведение средства индивидуализации, в гражданский оборот на территории Российской Федерации, а также ввоз на территорию Российской Федерации такого товара с целью его введения в гражданский оборот на территории Российской Федерации. В соответствии с подпунктом 1 пункта 2 статьи 1484 ГК РФ размещение товарного знака на товарах, в том числе на этикетках, упаковках товаров, производится для целей введения товаров в гражданский оборот. Поэтому суд отклонил довод общества о том, что обозначение, указанное на товаре, носило информационный характер и не служило целям его индивидуализации, поскольку действия общества свидетельствовали о том, что цель размещения спорного обозначения на товаре заключалась в привлечении внимания потребителей к указанному товару, то есть для его индивидуализации и введения в гражданский оборот, а не для информирования потребителей о транспортной продукции иностранной транспортной компании. Таким образом, учитывая доказанность факта наличия цели индивидуализации ввезенного обществом товара и введения его в гражданский оборот, суды пришли к выводу, что размещение обозначения, сходного до степени смешения с зарегистрированным товарным знаком иностранной транспортной компании, без разрешения его правообладателя является нарушением исключительного права данного правообладателя и незаконным использованием его товарного знака, влекущим применение административной ответственности, предусмотренной частью 1 статьи 14.10 КоАП РФ. 13. Ввоз на территорию Российской Федерации товара с законно нанесенным на нем в стране происхождения товара его правообладателем обозначением (товарным знаком), сходным до степени смешения с товарным знаком, имеющим международную регистрацию, не является нарушением, предусмотренным частью 1 статьи 14.10 КоАП РФ. Таможенный орган обратился в арбитражный суд с заявлением о привлечении общества к административной ответственности на основании части 1 статьи 14.10 КоАП РФ. Арбитражные суды первой и апелляционной инстанций, удовлетворяя требование о привлечении общества к административной ответственности, исходили из доказанности наличия в действиях ответчика состава административного правонарушения, поскольку на основании акта таможенного досмотра выявлен факт ввоза обществом на территорию Российской Федерации товара (чулочно-носочные изделия), маркированного обозначением, сходным до степени смешения с товарным знаком по международной регистрации, правообладателем которого является иностранная компания. Суды сочли, что регистрация в Китайской Народной Республике товарного знака, содержащего спорное обозначение, на имя иностранной фирмы - продавца, с согласия которой произведены ввезенные обществом товары, имеет силу только на территории Китайской Народной Республики, а при вводе в гражданский оборот этих товаров на территории Российской Федерации правовая охрана названного товарного знака не действует, поэтому наличие правовой охраны указанного обозначения на территории иностранного государства не имеет правового значения для рассматриваемого дела. Руководствуясь правовым подходом, сформулированным в пункте 8 постановления Пленума ВАС РФ N 11, суды первой и апелляционной инстанций пришли к выводу о наличии в действиях общества, выразившихся во ввозе на территорию Российской Федерации контрафактных товаров, индивидуализированных без согласия правообладателя товарного знака, признаков состава административного правонарушения, ответственность за совершение которого предусмотрена частью 1 статьи 14.10 КоАП РФ. Суд по интеллектуальным правам, удовлетворяя кассационную жалобу общества и отменяя принятые по делу судебные акты, указал, что суды первой и апелляционной инстанций пришли к неправильному выводу о том, что обстоятельства правомерности (неправомерности) нанесения в стране происхождения товара товарного знака, зарегистрированного в этой стране, не имеют правового значения при рассмотрении дела о привлечении к административной ответственности за правонарушение, предусмотренное частью 1 статьи 14.10 КоАП РФ. Суд отметил, что суды не приняли во внимание правовую позицию Президиума Высшего Арбитражного Суда Российской Федерации, изложенную в постановлении от 03.02.2009 N 10458/08, обстоятельства правомерности нанесения на ввезенный товар спорного обозначения, зарегистрированного в качестве товарного знака в стране происхождения товара, а также то, что оценка правомерности нанесения обозначения на товар дается исходя из законодательства страны происхождения товара. При таких обстоятельствах факт сходства до степени смешения обозначения, которым маркирован ввезенный обществом товар, с иным товарным знаком, имеющим международную регистрацию, правообладателем которого является иностранная компания, правового значения для установления наличия признаков состава административного правонарушения, ответственность за совершение которого предусмотрена частью 1 статьи 14.10 КоАП РФ, не имеет. Учитывая, что таможенным органом обстоятельства неправомерности нанесения на ввезенный товар спорного обозначения, послужившие основанием для составления протокола об административном правонарушении, не доказаны (часть 5 статьи 205 АПК РФ), административная ответственность не может быть возложена на общество. 14. Несвоевременное опубликование арбитражным управляющим на сайте Единого федерального реестра сведений о банкротстве информации, предусмотренной законодательством о несостоятельности (банкротстве), влечет применение к нему административной ответственности по части 3 статьи 14.13 КоАП РФ, а не по части 6 статьи 14.25 КоАП РФ Административный орган обратился в арбитражный суд с заявлением о привлечении арбитражного управляющего к административной ответственности на основании части 3 статьи 14.13 КоАП РФ за несвоевременное опубликование на сайте Единого федерального реестра сведений о банкротстве сообщения о введении процедуры внешнего управления. В отзыве на заявление арбитражный управляющий ссылался на то, что, в связи с принятием Федерального закона от 29.12.2015 N 391-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации\", совершенные им действия подлежат квалификации по части 6 статьи 14.25 КоАП РФ, предусматривающей ответственность за несвоевременное представление (внесение) сведений о юридическом лице в Единый федеральный реестр сведений о фактах деятельности юридических лиц. Арбитражный суд первой инстанции отклонил указанные доводы и удовлетворил требование административного органа исходя из следующего. Объективной стороной административного правонарушения, предусмотренного частью 3 статьи 14.13 КоАП РФ, является неисполнение обязанностей, установленных законодательством о несостоятельности (банкротстве). Кроме того, субъектом правонарушения, предусмотренного частью 3 статьи 14.13 КоАП РФ, является лицо, на которое возложены обязанности в рамках дела о несостоятельности (банкротстве), в том числе арбитражный управляющий, в то время как субъектом правонарушения, предусмотренного частью 6 статьи 14.25 КоАП РФ, является любое должностное лицо. Таким образом, учитывая субъектный состав административного правонарушения, предусмотренного частью 3 статьи 14.13 КоАП РФ, данная норма является специальной по отношению к части 6 статьи 14.25 КоАП РФ. Суд счел, что вмененное арбитражному управляющему деяние является нарушением требований законодательства о несостоятельности (банкротстве). Следовательно, действия арбитражного управляющего подлежат квалификации по части 3 статьи 14.13 КоАП РФ. Арбитражный суд апелляционной инстанции оставил решение арбитражного суда первой инстанции без изменения. 15. Арбитражный управляющий, не представивший в арбитражный суд первой инстанции доказательства наличия у него статуса члена территориальной избирательной комиссии с правом решающего голоса, является субъектом административной ответственности, предусмотренной частью 3 статьи 14.13 КоАП РФ. Административный орган обратился в арбитражный суд с заявлением о привлечении арбитражного управляющего к административной ответственности, предусмотренной частью 3 статьи 14.13 КоАП РФ. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, требование удовлетворено в связи с доказанностью факта совершения арбитражным управляющим административного правонарушения, предусмотренного частью 3 статьи 14.13 КоАП РФ. В кассационной жалобе арбитражный управляющий просил отменить принятые по делу судебные акты, поскольку он обладает иммунитетом от административной юрисдикции, так как является членом территориальной избирательной комиссии с правом решающего голоса, в отношении которого установлена специальная процедура привлечения к административной ответственности - получение согласия прокурора субъекта Российской Федерации (пункт 18 статьи 29 Федерального закона от 12.06.2002 N 67-ФЗ \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\"). Арбитражный суд кассационной инстанции отклонил указанный довод арбитражного управляющего и не усмотрел оснований для отмены обжалуемых судебных актов в связи со следующим. В данном случае арбитражным судом первой инстанции рассматривался вопрос о привлечении арбитражного управляющего к административной ответственности в связи с выявленными нарушениями осуществления им функций арбитражного управляющего, а не члена избирательной комиссии. Ни при составлении протокола об административном правонарушении, ни при рассмотрении дела в арбитражном суде первой инстанции арбитражный управляющий не заявлял о том, что он является членом территориальной избирательной комиссии с правом решающего голоса. В материалах дела доказательства, свидетельствующие об избрании арбитражного управляющего членом территориальной избирательной комиссии с правом решающего голоса, отсутствовали. При этом избрание арбитражного управляющего членом территориальной избирательной комиссии с правом решающего голоса не является общеизвестным фактом. Документ, подтверждающий наличие указанного специального статуса, арбитражный управляющий представил в арбитражный суд первой инстанции после вынесения решения и по истечении срока, установленного судом в соответствии с частью 3 статьи 228 АПК РФ. Доказательств невозможности представления указанных документов в суд первой инстанции арбитражным управляющим не предъявлено. При таких обстоятельствах арбитражный управляющий несет риск наступления последствий несовершения им процессуальных действий (часть 2 статьи 9 АПК РФ) и подлежит привлечению к административной ответственности, установленной частью 3 статьи 14.13 КоАП РФ. 16. Неисполнение или ненадлежащее исполнение арбитражным управляющим обязанности по принятию решения о допуске лица к участию в торгах не является длящимся правонарушением. Административный орган обратился в арбитражный суд с заявлением о привлечении арбитражного управляющего к административной ответственности на основании части 3 статьи 14.13 КоАП РФ. Суд установил, что по заявлению индивидуального предпринимателя административный орган провел административное расследование, в ходе которого выявил факт ненадлежащего исполнения арбитражным управляющим как организатором торгов обязанности по принятию решения о допуске индивидуального предпринимателя к участию в торгах по результатам рассмотрения представленной им заявки и прилагаемых к ней документов, предусмотренных Федеральным законом от 26.10.2002 N 127-ФЗ \"О несостоятельности (банкротстве)\" (статья 110). По факту выявленного нарушения в отношении арбитражного управляющего составлен протокол об административном правонарушении по части 3 статьи 14.13 КоАП РФ. Арбитражный суд первой инстанции отказал в удовлетворении заявленных требований со ссылкой на пропуск срока давности привлечения арбитражного управляющего к административной ответственности, установленного частью 1 статьи 4.5 КоАП РФ. Обжалуя решение суда, административный орган в обоснование соблюдения им срока давности привлечения к административной ответственности арбитражного управляющего указал, что данное нарушение совершено арбитражным управляющим в период проведения процедуры банкротства (конкурсного производства) и является длящимся. Арбитражный суд апелляционной инстанции отклонил довод административного органа и оставил без изменения решение суда первой инстанции, учитывая следующее. Согласно разъяснениям Пленума Высшего Арбитражного Суда Российской Федерации, содержащимся в абзаце 2 пункта 19 постановления от 27.01.2003 N 2 \"О некоторых вопросах, связанных с введением в действие Кодекса Российской Федерации об административных правонарушениях\", под длящимся административным правонарушением следует понимать действие (бездействие), выражающееся в длительном непрекращающемся невыполнении или ненадлежащем выполнении возложенных на лицо обязанностей и характеризующееся непрерывным осуществлением противоправного деяния, за исключением случаев, охватываемых абзацем третьим настоящего пункта. Совершенное арбитражным управляющим противоправное деяние не предполагает длительного непрерывного ненадлежащего выполнения арбитражным управляющим своих обязанностей, а является однократным действием, совершенным в конкретный срок (день). Днем совершения административного правонарушения арбитражным управляющим является день, когда им принято решение об отказе в допуске индивидуального предпринимателя к участию в торгах. Следовательно, на момент принятия арбитражным судом первой инстанции решения о привлечении арбитражного управляющего к административной ответственности срок давности, установленный частью 1 статьи 4.5 КоАП РФ, истек. 17. Осуществление лицом розничной продажи алкогольной продукции в ночное время в нарушение пункта 9 статьи 16 Закона N 171-ФЗ подлежит квалификации по части 3 статьи 14.16 КоАП РФ. Общество обратилось в арбитражный суд с заявлением об оспаривании решения административного органа о привлечении общества к административной ответственности на основании части 3 статьи 14.16 КоАП РФ за нарушение особых требований и правил розничной продажи алкогольной и спиртосодержащей продукции, лицензионных требований, предусмотренных законодательством о государственном регулировании производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции и об ограничении потребления (распития) алкогольной продукции в связи с осуществлением обществом розничной продажи алкогольной продукции в магазине в 23 часа 19 минут. Решением арбитражного суда первой инстанции заявленное требование удовлетворено, постановление административного органа признано незаконным и отменено. Суд счел, что действия общества подлежат квалификации по части 1 статьи 14.17 КоАП РФ за нарушение лицензионных требований, предусмотренных законодательством о государственном регулировании производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции и об ограничении потребления (распития) алкогольной продукции, поскольку, будучи особым требованием к розничной продаже алкогольной продукции, запрет на розничную продажу алкогольной продукции в ночное время является одновременно и лицензионным требованием. Отменяя решение суда первой инстанции и отказывая в удовлетворении заявления общества, арбитражный суд апелляционной инстанции исходил из следующего. В соответствии с пунктом 1 статьи 26 Закона N 171-ФЗ в области производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции запрещается в том числе розничная продажа алкогольной продукции с нарушением требований статьи 16 Закона N 171-ФЗ. Пунктом 9 статьи 16 Закона N 171-ФЗ установлено, что не допускается розничная продажа алкогольной продукции с 23 часов до 8 часов по местному времени, за исключением розничной продажи алкогольной продукции, осуществляемой организациями, и розничной продажи пива и пивных напитков, сидра, пуаре, медовухи, осуществляемой индивидуальными предпринимателями, при оказании такими организациями и индивидуальными предпринимателями услуг общественного питания, а также розничной продажи алкогольной продукции, осуществляемой магазинами беспошлинной торговли. Суд отметил, что, исходя из положений подпункта 1 пункта 9 статьи 19, пункта 4 статьи 23.2 Закона N 171-ФЗ, установленные статьей 16 Закона N 171-ФЗ требования, в том числе запрет на розничную продажу алкогольной продукции в ночное время, являются одновременно особыми требованиями к розничной продаже алкогольной продукции и лицензионными требованиями. Следовательно, любое нарушение указанных требований Закона N 171-ФЗ или правил одновременно будет являться нарушением лицензионных требований и подлежит квалификации по соответствующей статье (части статьи) КоАП РФ. Вместе с тем часть 3 статьи 14.16 КоАП РФ предусматривает самостоятельную административную ответственность за нарушение особых требований и правил розничной продажи алкогольной и спиртосодержащей продукции. В связи с этим действия общества по реализации алкогольной продукции в ночное время свидетельствуют о нарушении им правил розничной продажи алкогольной продукции и подлежат квалификации по части 3 статьи 14.16 КоАП РФ, которой предусмотрена административная ответственность за нарушение иных правил розничной продажи алкогольной и спиртосодержащей продукции. 18. Действия общества, осуществившего фиксацию в Единой государственной автоматизированной информационной системе учета объема производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции сведений об объемах оборота (закупки) алкогольной продукции не в полном объеме, подлежат квалификации по статье 14.19 КоАП РФ. Общество обратилось в арбитражный суд с заявлением об оспаривании решения административного органа о привлечении общества, осуществившего фиксацию в Единой государственной автоматизированной информационной системе учета объема производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции (далее - ЕГАИС) сведений об объемах оборота (закупки) алкогольной продукции не в полном объеме, к административной ответственности по статье 14.19 КоАП РФ за нарушение порядка учета алкогольной продукции при ее производстве и обороте. Решением арбитражного суда первой инстанции заявленное требование удовлетворено, постановление административного органа признано незаконным и отменено. Арбитражный суд первой инстанции установил, что в декларациях общества имеется несоответствие сведений об объеме закупленной алкогольной продукции сведениям об объеме закупленной алкогольной продукции, зафиксированным в ЕГАИС, и счел, что, в нарушение норм статей 25 и 26 Закона N 171-ФЗ, обществом не зафиксированы в ЕГАИС сведения о закупленной алкогольной продукции в указанном объеме. Кроме того, сведения в ЕГАИС были зафиксированы обществом по товарно-транспортным накладным, которые не значатся в реестре товарно-транспортных накладных. Суд счел, что действия общества подлежат квалификации по части 1 статьи 14.17 КоАП РФ за нарушение лицензионных требований, предусмотренных законодательством о государственном регулировании производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции и об ограничении потребления (распития) алкогольной продукции, поскольку запрет на производство и (или) оборот этилового спирта, алкогольной и спиртосодержащей продукции, информация о которых не зафиксирована в ЕГАИС, будучи требованием к порядку учета алкогольной продукции при ее производстве и обороте, является одновременно и лицензионным требованием. Отменяя решение суда первой инстанции и отказывая в удовлетворении заявления общества, арбитражный суд апелляционной инстанции исходил из следующего. При осуществлении производства и (или) оборота этилового спирта, алкогольной и спиртосодержащей продукции лицензиат обязан соблюдать предусмотренные законодательством Российской Федерации лицензионные требования и условия, несоблюдение которых является основанием для применения мер государственного принуждения, в том числе в виде административной ответственности, приостановления действия или аннулирования лицензии. Объективную сторону административного правонарушения, предусмотренного частью 1 статьи 14.17 КоАП РФ, образует, в том числе осуществление оборота алкогольной продукции с нарушением лицензионных требований. Из подпункта 1 пункта 9 статьи 19 и пункта 4 статьи 23.2 Закона N 171-ФЗ (в редакции, действующей с 31.03.2017) следует, что применительно к деятельности, связанной с производством и оборотом алкогольной продукции, лицензионными признаются требования, установленные в статьях 2, 8, 9, 10.1, 11, 14.1, 16, 19, 20, 25 и 26 данного Закона. Пунктом 1 статьи 26 Закона N 171-ФЗ установлен запрет на производство и (или) оборот этилового спирта, алкогольной и спиртосодержащей продукции, информация о которых не зафиксирована в ЕГАИС. В соответствии с подпунктом 1 пункта 1 статьи 25 Закона N 171-ФЗ алкогольная и спиртосодержащая продукция в случае, если ее производство и (или) оборот осуществляются без фиксации и передачи информации об объеме производства и (или) оборота этилового спирта, алкогольной и спиртосодержащей продукции в ЕГАИС, подлежит изъятию из незаконного оборота на основании решений уполномоченных органов. Согласно пункту 1 статьи 14 Закона N 171-ФЗ организации, осуществляющие производство и (или) оборот этилового спирта, алкогольной и спиртосодержащей пищевой продукции, а также спиртосодержащей непищевой продукции с содержанием этилового спирта более 25% объема готовой продукции, обязаны осуществлять учет и декларирование объема их производства и (или) оборота. При этом учет объема производства, оборота и (или) использования для собственных нужд этилового спирта, алкогольной и спиртосодержащей продукции осуществляется с использованием оборудования, отвечающего требованиям статьи 8 Закона N 171-ФЗ (пункт 2 статьи 14 Закона 171-ФЗ). Из взаимосвязанных положений статьи 14 Закона N 171-ФЗ, Правил учета объема производства, оборота и (или) использования этилового спирта, алкогольной и спиртосодержащей продукции, а также учета использования производственных мощностей, объема собранного винограда и винограда, использованного для производства винодельческой продукции, утвержденных постановлением Правительства Российской Федерации от 19.06.2006 N 380, пунктов 4-7, 15, 24 Правил функционирования единой государственной автоматизированной информационной системы учета объема производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции, утвержденными постановлением Правительства Российской Федерации от 29.12.2015 N 1459, следует, что несоблюдение требований данных норм (в части учета оборота алкогольной продукции) означает нарушение установленного порядка учета алкогольной продукции при ее производстве или обороте. Таким образом, противоправные действия общества, осуществившего фиксацию в ЕГАИС сведений об объемах оборота (закупки) алкогольной продукции не в полном объеме, являются нарушениями порядка учета алкогольной продукции при ее производстве и обороте и подлежат квалификации по статье 14.19 КоАП РФ, а не по части 1 статьи 14.17 КоАП РФ. 19. Жилищно-строительный кооператив, созданный после 01.12.2011, является субъектом административной ответственности по части 1 статьи 14.28 КоАП РФ в случае привлечения денежных средств граждан для строительства многоквартирного дома, если у такого кооператива отсутствуют статус застройщика, разрешение на строительство и правоустанавливающие документы на земельный участок. Административный орган привлек жилищно-строительный кооператив (далее - кооператив) к ответственности, предусмотренной частью 1 статьи 14.28 КоАП РФ, за нарушение порядка привлечения денежных средств граждан для строительства многоквартирного дома в связи с отсутствием у кооператива (застройщика) разрешения на строительство и правоустанавливающих документов на земельный участок. [ФИО] обратился в арбитражный суд с заявлением об отмене постановления административного органа о привлечении его к административной ответственности, сославшись на отсутствие прямого законодательного запрета на принятие граждан в члены кооператива в отсутствие статуса застройщика и прав на земельный участок. Арбитражный суд первой инстанции в удовлетворении требования отказал, сославшись на то, что, согласно части 3 статьи 110 Жилищного кодекса Российской Федерации (в редакции Федерального закона от 30.11.2011 N 349-ФЗ \"О внесении изменений в Федеральный закон \"О содействии развитию жилищного строительства\" и отдельные законодательные акты Российской Федерации\" (далее - Закон N 349-ФЗ), жилищно-строительный кооператив, по правилам законодательства о градостроительной деятельности, выступает в качестве застройщика и обеспечивает на принадлежащем ему земельном участке строительство, реконструкцию многоквартирного дома на основании выданного такому кооперативу разрешения на строительство. Закон N 349-ФЗ, в соответствии со статьей 5, вступил в силу со дня официального опубликования - 01.12.2011. Требования указанной нормы распространяются на жилищные кооперативы и жилищно-строительные кооперативы, созданные после дня вступления названного закона в силу. То есть создаваемые после 01.12.2011 кооперативы обязаны оформить права на застраиваемый земельный участок, а также получить разрешение на строительство как застройщики. В рассматриваемом деле судом установлено, что кооператив создан после вступления в силу Закона N 349-ФЗ. 20. Привлечение рекламодателя к ответственности, предусмотренной статьей 14.37 КоАП РФ за эксплуатацию рекламной конструкции без разрешения на ее установку и эксплуатацию, является неправомерным. Прокурор обратился в арбитражный суд с заявлением о привлечении общества к административной ответственности по статье 14.37 КоАП РФ, предусматривающей ответственность за установку и (или) эксплуатацию рекламной конструкции без предусмотренного законодательством разрешения на ее установку и эксплуатацию. Арбитражный суд первой инстанции, установив, что общество, являясь рекламодателем, в нарушение частей 9 и 10 статьи 19 Закона N 38-ФЗ, эксплуатирует рекламную конструкцию, размещенную на стене многоквартирного дома, без соответствующего на то разрешения, удовлетворил заявленные требования. В апелляционной жалобе общество указало, что рекламную конструкцию не эксплуатирует и, следовательно, не является субъектом ответственности за вмененное административное правонарушение. Арбитражный суд апелляционной инстанции решение арбитражного суда отменил, отказал прокурору в привлечении общества к административной ответственности, сославшись на следующее. Из положений части 9 статьи 19 Закона N 38-ФЗ следует, что относительно установления обязанности получения разрешения на установку и эксплуатацию рекламной конструкции данные положения распространяются на собственника или иного указанного в частях 5, 6, 7 данной статьи законного владельца соответствующего недвижимого имущества либо владельца рекламной конструкции. Под владельцем рекламной конструкции (физическое или юридическое лицо) понимается собственник рекламной конструкции либо иное лицо, обладающее вещным правом на рекламную конструкцию или правом владения и пользования рекламной конструкцией на основании договора с ее собственником (часть 1 статьи 19 Закона N 38-ФЗ). Рекламодатель, разместивший свою рекламу на рекламной конструкции, владельцем которой, по смыслу части 1 статьи 19 Закона N 38-ФЗ, он не является, не подлежит привлечению к административной ответственности по статье 14.37 КоАП РФ за эксплуатацию рекламной конструкции без соответствующего разрешения. При этом необходимо отметить, что совпадение в одном лице рекламодателя и рекламораспространителя возможно, но в каждом случае подлежит доказыванию при установлении состава административного правонарушения. 21. Действия общества по реализации продукции без сопроводительной документации, в которой должны содержаться сведения о сертификате соответствия или декларации о соответствии реализуемой продукции, подлежат квалификации по статье 14.45 КоАП РФ. Административный орган обратился в арбитражный суд с заявлением о привлечении общества к административной ответственности по статье 14.45 КоАП РФ за реализацию им пищевой продукции без сопроводительной документации, содержащей сведения о сертификате соответствия реализуемой продукции. Решением арбитражного суда первой инстанции в удовлетворении заявленных требований отказано со ссылкой на следующее. В силу пункта 4 статьи 7 Закона N 2300-1, если на товары (работы, услуги) законом или в предусмотренном им порядке установлены обязательные требования, обеспечивающие их безопасность для жизни, здоровья потребителя, окружающей среды и предотвращение причинения вреда имуществу потребителя, соответствие товаров (работ, услуг) указанным требованиям подлежит обязательному подтверждению в порядке, предусмотренном законом и иными правовыми актами. Не допускается продажа товара (выполнение работы, оказание услуги), в том числе импортного товара (работы, услуги), без информации об обязательном подтверждении его соответствия требованиям, указанным в пункте 1 статьи 7 данного Закона. Объективная сторона правонарушения, установленного статьей 14.45 КоАП РФ, представляет собой действия по реализации продукции, подлежащей обязательному подтверждению соответствия, без указания в сопроводительной документации сведений о сертификате соответствия декларации о соответствии. Вместе с тем в данном случае выявлено иное нарушение, связанное с отсутствием сопроводительной документации, а не с пороком ее содержания - отсутствием в ней необходимых сведений о сертификате соответствия или декларации о соответствии реализуемой продукции. Таким образом, арбитражный суд пришел к выводу о том, что действия общества по реализации пищевой продукции в отсутствие сопроводительной документации не образуют объективную сторону административного правонарушения, административная ответственность за которое предусмотрена статьей 14.45 КоАП РФ. Арбитражный апелляционный суд решение суда первой инстанции отменил и привлек общество к административной ответственности по статье 14.45 КоАП РФ, указав на следующее. В целях установления события административного правонарушения, предусмотренного статьей 14.45 КоАП РФ, административному органу необходимо доказать наличие факта реализации обществом продукции, подлежащей обязательному подтверждению соответствия, в сопроводительной документации которой отсутствуют сведения о сертификате соответствия или о декларации о соответствии. Поскольку у общества отсутствует сопроводительная документация и, следовательно невозможно установить факт наличия (отсутствия) в ней сведений о сертификате соответствия или декларации о соответствии, действия общества по реализации продукции, которая подлежит обязательному подтверждению соответствия требованиям технических регламентов, без сопроводительной документации следует квалифицировать по статье 14.45 КоАП РФ. При этом причина отсутствия указанных сведений правового значения не имеет. 22. Несоблюдение лицом требований технического регламента Таможенного союза при выполнении на основании государственного контракта в качестве подрядчика работ по содержанию действующей сети автомобильных дорог подлежит квалификации как административное правонарушение, предусмотренное частью 1 статьи 14.43 КоАП РФ и статьей 12.34 КоАП РФ. Территориальное управление государственного автодорожного надзора Федеральной службы по надзору в сфере транспорта (далее - управление) обратилось в арбитражный суд с заявлением о привлечении акционерного общества к административной ответственности, предусмотренной частью 1 статьи 14.43 КоАП РФ. Арбитражным судом первой инстанции установлено, что в результате проведенного обследования автомобильной дороги общего пользования федерального значения административным органом выявлены и отражены в акте проверки и протоколе об административном правонарушении следующие нарушения: наличие снежно-ледяных отложений внутри трубы до начала паводка (слева, справа), повреждение дорожных сигнальных столбиков, наличие несанкционированных съездов, дефектов дорожных ограждений, снижающее их удерживающую способность, наличие занижения обочины, не отделенной от проезжей части бордюром, ниже уровня прилегающей кромки проезжей части более чем на 4 см, наличие видимых разрушений открытой поверхности бортового камня, отсутствие остановочных комплексов, отсутствие дорожных знаков. Полагая, что допущенные акционерным обществом нарушения Технического регламента Таможенного союза ТР ТС 014/2011 \"Безопасность автомобильных дорог\" (далее - технический регламент Таможенного союза) подлежат квалификации как административное правонарушение по статье 12.34 КоАП РФ, которое, согласно части 3 статьи 23.1 КоАП РФ, не отнесено к подведомственности арбитражного суда, арбитражный суд первой инстанции производство по делу прекратил (пункт 1 части 1 статьи 150 АПК РФ). Постановлениями арбитражных судов апелляционной и кассационной инстанций определение суда первой инстанции оставлено без изменения. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации удовлетворила заявление административного органа, отменила принятые по делу судебные акты и направила дело на новое рассмотрение в арбитражный суд первой инстанции по следующим основаниям. Непосредственным объектом посягательства вмененного административным органом обществу административного правонарушения, предусмотренного частью 1 статьи 14.43 КоАП РФ, выступают общественные отношения, связанные с соблюдением требований технических регламентов, устанавливающих минимально необходимые требования безопасности к автомобильным дорогам и процессам их проектирования, строительства, реконструкции, капитального ремонта и эксплуатации, а также формы и порядок оценки соответствия этим требованиям (пункт 2 статьи 1 технического регламента Таможенного союза). Учитывая диспозицию статьи 14.43 КоАП РФ и примечания к ней, административная ответственность по указанной статье установлена за сам факт нарушения норм и требований технических регламентов или подлежащих применению до дня вступления в силу соответствующих технических регламентов обязательных требований к продукции либо к продукции и связанным с требованиями к продукции процессам проектирования (включая изыскания), производства, строительства, монтажа, наладки, эксплуатации, хранения, перевозки, реализации и утилизации либо выпуск в обращение продукции, не соответствующей таким требованиям, безотносительно к последствиям действия (бездействия) правонарушителя и ущерба. Выполняя на основании государственного контракта в качестве подрядчика работы по содержанию действующей сети автомобильных дорог общего пользования федерального назначения, акционерное общество нарушило требования технического регламента Таможенного союза. В связи с этим квалификация административным органом совершенного акционерным обществом деяния по части 1 статьи 14.43 КоАП РФ является надлежащей. При этом управление действовало в рамках предоставленных ему статьей 13.1 Федерального закона от 08.11.2007 N 257-ФЗ \"Об автомобильных дорогах и о дорожной деятельности в Российской Федерации и о внесении изменений в отдельные законодательные акты Российской Федерации\", постановлением Правительства Российской Федерации от 19.03.2013 N 236 \"О федеральном государственном транспортном надзоре\" полномочий по осуществлению федерального государственного надзора в области транспортной безопасности и установленных пунктом 44 части 2 статьи 28.3 КоАП РФ полномочий по составлению протоколов об административных правонарушениях. Вместе с тем совершенное акционерным обществом деяние посягает не только на отношения, связанные с соблюдением требований технических регламентов, но и на безопасность дорожного движения, то есть на такое его состояние, которое отражает степень защищенности его участников от дорожно-транспортных происшествий и их последствий (абзац третий статьи 2 Федерального закона от 10.12.1995 N 196-ФЗ \"О безопасности дорожного движения\"). Непосредственным объектом посягательства административного правонарушения, предусмотренного статьей 12.34 КоАП РФ, являются общественные отношения по обеспечению безопасности дорожного движения при строительстве, реконструкции, ремонте и содержании дорог, железнодорожных переездов или других дорожных сооружений либо непринятие мер по своевременному устранению помех в дорожном движении, по осуществлению временного ограничения или прекращения движения транспортных средств на отдельных участках дорог в случаях, если пользование такими участками угрожает безопасности дорожного движения. Таким образом, общественные отношения, связанные с содержанием автомобильных дорог, являются составной частью данного объекта административного правонарушения, предусмотренного статьей 12.34 КоАП РФ. Нарушив требования технического регламента Таможенного союза при выполнении на основании государственного контракта работ по содержанию действующей сети автомобильных дорог, акционерное общество совершило два административных правонарушения, предусмотренных частью 1 статьи 14.43 КоАП РФ и статьей 12.34 КоАП РФ, вследствие чего, применительно к части 1 статьи 4.4 КоАП РФ, возможно привлечение к ответственности как по части 1 статьи 14.43 КоАП РФ, так и по статье 12.34 КоАП РФ. В рассматриваемом случае протокол об административном правонарушении в отношении совершенных акционерным обществом деяний составлен недолжностными лицами Министерства внутренних дел Российской Федерации или Министерства обороны Российской Федерации как органов по осуществлению федерального государственного надзора в области безопасности дорожного движения (пункт 2 статьи 30 Федерального закона от 10.12.1995 N 196-ФЗ \"О безопасности дорожного движения\", пункт 2 постановления Правительства РФ от 19.08.2013 N 716 \"О федеральном государственном надзоре в области безопасности дорожного движения\") в рамках полномочий, предусмотренных пунктом 1 части 2 статьи 28.3 КоАП РФ, а управлением. Поэтому акционерное общество в данном случае подлежит привлечению к административной ответственности только по части 1 статьи 14.43 КоАП РФ. 23. Выдача сертификата соответствия на продукцию иностранного изготовителя по заявлению уполномоченного изготовителем лица сама по себе не образует состава административного правонарушения, предусмотренного частью 1 статьи 14.47 КоАП РФ. Административный орган обратился в арбитражный суд с заявлением о привлечении организации, являющейся органом по сертификации, к административной ответственности, предусмотренной частью 1 статьи 14.47 КоАП РФ. Решением арбитражного суда первой инстанции, оставленным без изменения постановлением арбитражного апелляционного суда, организация привлечена к указанной административной ответственности с назначением наказания в виде штрафа. Суды исходили из следующего. В ходе внеплановой документарной проверки организации административный орган установил, что подтверждающий соответствие продукции требованиям технических регламентов Таможенного союза сертификат соответствия был выдан организацией обществу, которое является представителем изготовителя продукции - иностранной компании, по обеспечению соответствия продукции требованиям технических регламентов на территории Таможенного союза на основании соглашения от 25.07.2014 (далее - уполномоченное изготовителем лицо). Процедура соответствия продукции проводилась по предусмотренной Положением о порядке применения типовых схем оценки (подтверждения) соответствия в технических регламентах Таможенного союза, утвержденным решением Комиссии Таможенного союза от 07.04.2011 N 621, схеме сертификации 1С, которая устанавливает, что в качестве заявителя на проведение сертификации продукции на соответствие требованиям технических регламентов может выступать изготовитель, в том числе иностранный, при наличии уполномоченного изготовителем лица на территории Таможенного союза. Поскольку, в нарушение схемы сертификации 1С, заявителем, обратившимся в организацию за подтверждением соответствия продукции, являлось уполномоченное изготовителем лицо, а не сам изготовитель продукции, административный орган сделал вывод о выдаче организацией сертификата соответствия продукции ненадлежащему лицу и составил в отношении организации протокол от 04.03.2015 об административном правонарушении, предусмотренном частью 1 статьи 14.47 КоАП РФ. Учитывая указанные обстоятельства, суды пришли к выводу о наличии в действиях организации состава административного правонарушения, предусмотренного частью 1 статьи 14.47 КоАП РФ, согласно которой нарушение правил выполнения работ по сертификации либо выдача сертификата соответствия с нарушением требований законодательства о техническом регулировании влечет наложение административного штрафа на должностных лиц в размере от двадцати тысяч до сорока тысяч рублей или дисквалификацию на срок до одного года; на юридических лиц - от четырехсот тысяч до пятисот тысяч рублей. Арбитражный суд кассационной инстанции решение суда инстанции и постановление арбитражного апелляционного суда оставил в силе. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации рассмотрела кассационную жалобу организации, отменила принятые по делу судебные акты, в удовлетворении заявления административного органа о привлечении организации к административной ответственности, предусмотренной частью 1 статьи 14.47 КоАП РФ, отказала в связи со следующим. С 01.01.2015 вступил в силу Договор о Евразийском экономическом союзе (Астана, 29.05.2014). Согласно пункту 1 статьи 99 Договора о Евразийском экономическом союзе международные договоры государств-членов, заключенные в рамках формирования договорно-правовой базы Таможенного союза и Единого экономического пространства, действующие на дату вступления в силу данного Договора, входят в право Союза в качестве международных договоров в рамках Союза и применяются в части, не противоречащей Договору. В соответствии с разделом Х \"Техническое регулирование\" Договора о Евразийском экономическом союзе разработан Протокол о техническом регулировании в рамках Евразийского экономического союза (приложение N 9 к Договору о Евразийском экономическом союзе), который определяет порядок, правила и процедуры технического регулирования в рамках Союза (далее - Протокол о техническом регулировании). Согласно пункту 2 Протокола о техническом регулировании уполномоченное изготовителем лицо - это зарегистрированные в установленном законодательством государства-члена порядке на его территории юридическое лицо или физическое лицо в качестве индивидуального предпринимателя, которые на основании договора с изготовителем, в том числе иностранным изготовителем, осуществляют действия от имени этого изготовителя при оценке соответствия и выпуске в обращение продукции на территории Союза, а также несут ответственность за несоответствие продукции требованиям технических регламентов Союза. Пункт 5 Протокола о техническом регулировании устанавливает, что при оценке соответствия заявителем могут быть зарегистрированные на территории государства-члена в соответствии с его законодательством юридическое лицо или физическое лицо в качестве индивидуального предпринимателя, являющиеся изготовителем или продавцом либо уполномоченным изготовителем лицом. Таким образом, указанные положения Договора о Евразийском экономическом союзе с 01.01.2015 изменили круг лиц, которые могут выступать в качестве заявителей при сертификации продукции, и установили, что при оценке соответствия требованиям технических регламентов продукции иностранного изготовителя заявителем на проведение работ по сертификации может быть только уполномоченное таким изготовителем лицо. Поскольку на момент составления административным органом протокола об административном правонарушении, а также на момент вынесения арбитражным судом первой инстанции решения о привлечении к административной ответственности по части 1 статьи 14.47 КоАП РФ действия организации по выдаче сертификата соответствия продукции уполномоченному иностранным изготовителем лицу не являлись нарушением законодательства о техническом регулировании и, соответственно, не образовывали состав правонарушения, предусмотренного частью 1 статьи 14.47 КоАП РФ, а также учитывая норму части 2 статьи 1.7 КоАП РФ, привлечение организации к указанной административной ответственности является неправомерным. 24. Необоснованная выдача органом по сертификации или отказ в выдаче сертификата соответствия либо необоснованное приостановление или прекращение действия сертификата соответствия, административная ответственность за которые предусмотрена частью 3 статьи 14.47 КоАП РФ, не являются длящимися административными правонарушениями. Административный орган обратился в арбитражный суд с заявлением о привлечении общества, являющегося органом по сертификации, к установленной частью 3 статьи 14.47 КоАП РФ административной ответственности. Арбитражный суд первой инстанции установил, что в ходе внеплановой проверки административный орган выявил необоснованную выдачу обществом сертификата соответствия. По факту выявленного административного правонарушения в отношении общества 26.05.2015 составлен протокол об административном правонарушении, предусмотренном частью 3 статьи 14.47 КоАП РФ. Суд отказал в удовлетворении заявленного требования со ссылкой на пропуск срока давности привлечения общества к административной ответственности (часть 1 статьи 4.5 КоАП РФ). Обжалуя вынесенное арбитражным судом решение, административный орган ссылался на соблюдение срока давности привлечения общества к административной ответственности, указав, что данное административное правонарушение является длящимся, поэтому срок давности следует исчислять со дня его обнаружения. Арбитражными судами апелляционной и кассационной инстанций решение арбитражного суда первой инстанции оставлено без изменений. Административное правонарушение, предусмотренное частью 3 статьи 14.47 КоАП РФ, представляющее собой необоснованную выдачу органом по сертификации или отказ в выдаче сертификата соответствия либо необоснованное приостановление или прекращение действия сертификата соответствия, является однократным действием, совершаемым в конкретный срок (день). Учитывая, что административные правонарушения, выражающиеся в невыполнении обязанности к конкретному сроку, не могут быть рассмотрены в качестве длящихся (пункт 19 постановления Пленума ВАС РФ N 2), совершенное обществом административное правонарушение длящимся не является. Следовательно, днем совершения противоправного деяния, предусмотренного частью 3 статьи 14.47 КоАП РФ, является день необоснованной выдачи или отказа в выдаче сертификата соответствия, необоснованного приостановления или прекращения действия сертификата соответствия. Исходя из положений части 1 статьи 4.5 КоАП РФ, постановление по делу об административном правонарушении, предусмотренном частью 3 статьи 14.47 КоАП РФ, не может быть вынесено по истечении одного года со дня совершения административного правонарушения. Дата необоснованной выдачи обществу сертификата соответствия 30.04.2014 является датой совершения административного правонарушения, предусмотренного частью 3 статьи 14.47 КоАП РФ. Таким образом, установленный частью 1 статьи 4.5 КоАП РФ для данной категории дел годичный срок давности привлечения к административной ответственности истек на момент составления административным органом протокола об административном правонарушении."
}