{
  "title": "Обзор законодательства и судебной практики Верховного Суда Российской Федерации за третий квартал 2006 года (утв. постановлением Президиума Верховного Суда Российской Федерации от 29 ноября 2006 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор законодательства и судебной практики Верховного Суда Российской Федерации за третий квартал 2006 года (утв. постановлением Президиума Верховного Суда Российской Федерации от 29 ноября 2006 г.) I. Нормативные акты Федеральные законы О защите конкуренции Федеральный закон принят Государственной Думой 8 июля 2006 г. (Собрание законодательства РФ*, 2006, N 31 (ч. 1), ст. 3434) Об экспорте газа Федеральный закон принят Государственной Думой 5 июля 2006 г. (СЗ РФ 2006, N 30, ст. 3293) О персональных данных Федеральный закон принят Государственной Думой 8 июля 2006 г. (СЗ РФ 2006, N 31 (ч. 1), ст. 3451) Об информации, информационных технологиях и о защите информации Федеральный закон принят Государственной Думой 8 июля 2006 г. (СЗ РФ 2006, N 31, ст. 3448) О ратификации Международной конвенции о борьбе с актами ядерного терроризма Федеральный закон принят Государственной Думой 15 сентября 2006 г. (СЗ РФ 2006, N 41, ст. 4205) О ратификации Конвенции об уголовной ответственности за коррупцию Федеральный закон принят Государственной Думой 8 июля 2006 г. (СЗ РФ 2006, N 31 (ч. 1), ст. 3424) Об образовании в составе Российской Федерации нового субъекта Российской Федерации в результате объединения Камчатской области и Корякского автономного округа Федеральный конституционный закон одобрен Советом Федерации Федерального Собрания Российской Федерации 7 июля 2006 г. (СЗ РФ 2006, N 29, ст. 3119) Указы Президента Российской Федерации Об увеличении должностных окладов судей в Российской Федерации Указ Президента РФ от 1 июля 2006 г. N 795 (СЗ РФ 2006, N 31 (ч. 1), ст. 3457) О единовременном поощрении лиц, проходящих федеральную государственную службу Указ Президента РФ от 25 июля 2006 г. N 765 (СЗ РФ 2006, N 31 (ч. 1), ст. 3461) О повышении денежного вознаграждения лиц, замещающих государственные должности Российской Федерации Указ Президента РФ от 25 июля 2006 г. N 766 (СЗ РФ 2006, N 31 (ч. 1), ст. 3462) О порядке образования общественных советов при федеральных министерствах, федеральных службах и федеральных агентствах, руководство деятельностью которых осуществляет Президент Российской Федерации, при федеральных службах и федеральных агентствах, подведомственных этим федеральным министерствам Указ Президента РФ от 4 августа 2006 г. N 842 (СЗ РФ 2006, N 32, ст. 3539) О денежном содержании федеральных государственных гражданских служащих Указ Президента РФ от 25 июля 2006 г. N 763 (СЗ РФ 2006, N 31 (ч. 1), ст. 3459) О первоочередных мерах по обеспечению безопасности дорожного движения Указ Президента РФ от 22 сентября 2006 г. N 1042 (СЗ РФ 2006, N 39, ст. 4040) Постановления Правительства Российской Федерации Об утверждении Правил содержания общего имущества в многоквартирном доме и Правил изменения размера платы за содержание и ремонт жилого помещения в случае оказания услуг и выполнения работ по управлению, содержанию и ремонту общего имущества в многоквартирном доме ненадлежащего качества и (или) с перерывами, превышающими установленную продолжительность. Постановление Правительства РФ от 13 августа 2006 г. N 491 (СЗ РФ 2006, N 34, ст. 3680) Об утверждении Правил рассмотрения антимонопольным органом дел, возбужденных по признакам нарушения законодательства Российской Федерации о рекламе. Постановление Правительства РФ от 17 августа 2006 г. N 508 (СЗ РФ 2006, N 35, ст. 3758) Об утверждении Правил осуществления ежемесячной денежной выплаты [ФИО] Труда и полным кавалерам ордена Трудовой Славы. Постановление Правительства РФ от 24 августа 2006 г. N 518 (СЗ РФ 2006, N 35, ст. 3764) Об утверждении Правил направления копии декларации об объекте недвижимого имущества, право собственности на который зарегистрировано, органом, осуществляющим государственную регистрацию прав на недвижимое имущество и сделок с ним, в организацию (орган) по учету объектов недвижимого имущества Постановление Правительства РФ от 31 августа 2006 г. N 531 (СЗ РФ 2006, N 36, ст. 3836) Об утверждении Правил компенсации расходов на оплату пользования домашним телефоном [ФИО], полным кавалерам ордена Трудовой Славы, проживающим совместно с ними нетрудоспособным членам их семей и оплату пользования телефоном общественным благотворительным объединениям (организациям), создаваемым Героями Социалистического Труда и полными кавалерами ордена Трудовой Славы Постановление Правительства РФ от 11 сентября 2006 г. N 556 (СЗ РФ 2006, N 38, ст. 3985) О предоставлении социальных гарантий гражданам, допущенным к государственной тайне на постоянной основе, и сотрудникам структурных подразделений по защите государственной тайны (вместе с \"Правилами выплаты ежемесячных процентных надбавок к должностному окладу (тарифной ставке) граждан, допущенных к государственной тайне на постоянной основе, и сотрудников структурных подразделений по защите государственной тайны\") Постановление Правительства РФ от 18 сентября 2006 г. N 573 (СЗ РФ 2006, N 39, ст. 4083) О проведении государственного технического осмотра транспортных средств, зарегистрированных военными автомобильными инспекциями (автомобильными службами) (вместе с \"Правилами проведения государственного технического осмотра транспортных средств, зарегистрированных военными автомобильными инспекциями (автомобильными службами) федеральных органов исполнительной власти, в которых федеральным законом предусмотрена военная служба\") Постановление Правительства РФ от 14 июля 2006 г. N 431 (СЗ РФ 2006, N 30, ст. 3396) Об утверждении Правил транспортно-экспедиционной деятельности Постановление Правительства РФ от 8 сентября 2006 г. N 554 (СЗ РФ 2006, N 37, ст. 3890) Постановления и определения Конституционного Суда Российской Федерации Об отказе в принятии к рассмотрению жалобы гражданки [ФИО] на нарушение ее конституционных прав статьей 133 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 18 июля 2006 г. N 279-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав частью седьмой статьи 236 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 18 июля 2006 г. N 290-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав статьями 5, 125, 359 и 391 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 18 июля 2006 г. N 286-О Об отказе в принятии к рассмотрению жалоб гражданина [ФИО] на нарушение его конституционных прав положениями статьей 406, 412, 413, 415 Уголовно-процессуального кодекса Российской Федерации, частью первой статьи 70 и частью четвертой статьи 276 Уголовно-процессуального кодекса РСФСР Определение Конституционного Суда РФ от 18 июля 2006 г. N 282-О По запросу Промышленного районного суда города Оренбурга о проверке конституционности части шестой статьи 162 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 11 июля 2006 г. N 352-О По жалобе гражданина [ФИО] на нарушение его конституционных прав положениями частей второй и третьей статьи 399 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 11 июля 2006 г. N 351-О (Российская газета, N 262, 22.11.2006) По жалобе гражданина [ФИО] на нарушение его конституционных прав пунктами 1, 5, 11, 12 и 20 части второй статьи 42, частью второй статьи 163, частью восьмой статьи 172 и частью второй статьи 198 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 11 июля 2006 г. N 300-О (СЗ РФ 2006, N 47, ст. 4940) По жалобам гражданина [ФИО] на нарушение его конституционных прав положениями статей 49, 91, 92, 227, 228, 229, 255 и 355 Уголовно-процессуального кодекса Российской Федерации и статей 6, 8 и 10 Федерального закона \"Об оперативно-розыскной деятельности\" Определение Конституционного Суда РФ от 11 июля 2006 г. N 268-О Об отказе в удовлетворении ходатайства Генерального прокурора Российской Федерации об официальном разъяснении определения Конституционного суда Российской Федерации от 4 апреля 2006 года N 101-О Определение Конституционного Суда РФ от 11 июля 2006 г. N 158-О Нормативные акты федеральных органов исполнительной власти Об утверждении разъяснения о применении Положения об особенностях порядка исчисления средней заработной платы, утвержденного постановлением Правительства Российской Федерации от 11 апреля 2003 года N 213, при исчислении пособий по временной нетрудоспособности, по беременности и родам застрахованному лицу, которое в течение последних 12 календарных месяцев перед наступлением временной нетрудоспособности, отпуска по беременности и родам проработало фактически менее трех месяцев Приказ Минздравсоцразвития РФ от 10 июля 2006 г. N 531 (Бюллетень нормативных актов федеральных органов исполнительной власти* N 39, 25 сентября 2006 г.) Об усилении прокурорского надзора и ведомственного контроля за процессуальными решениями при рассмотрении сообщений о преступлениях Приказ Генпрокуратуры РФ N 80, МВД РФ N 725 от 12 сентября 2006 г. Об утверждении перечня лекарственных средств, отпускаемых по рецептам врача (фельдшера) при оказании дополнительной бесплатной медицинской помощи отдельным категориям граждан, имеющим право на получение государственной социальной помощи Приказ Минздравсоцразвития РФ от 18 сентября 2006 г. N 665 (БНА, N 43, 23 октября 2006 г.) Об утверждении Инструкции по работе с обращениями граждан в системе МВД России Приказ МВД РФ от 22 сентября 2006 г. N 750 (Российская газета, N 263, 23 ноября 2006 г.) Судебная практика по уголовным делам [ФИО] квалификации 1. За эксцесс исполнителя другие соучастники преступления уголовной ответственности не подлежат (ст. 36 УК РФ). Установлено, что [ФИО], [ФИО], [ФИО] и [ФИО] предварительно договорились совершить разбойное нападение на потерпевшую с целью хищения имущества. Выставив стекло в окне, они незаконно проникли в жилище потерпевшей. [ФИО] нанес ей множественные удары кулаком в голову, после чего он сдавил шею потерпевшей руками, а затем веревкой задушил ее. [ФИО], [ФИО] и [ФИО] в это время искали в доме ценности. Позже к ним присоединился и [ФИО] похитили принадлежащие потерпевшей деньги в сумме 14110 рублей и имущество, всего на сумму 14760 рублей. [ФИО] признан виновным в разбойном нападении, совершенном группой лиц по предварительному сговору, с применением предметов, используемых в качестве оружия, с незаконным проникновением в жилище, с причинением тяжкого вреда здоровью потерпевшей, и его действия квалифицированы судом по п. \"в\" ч. 4 ст. 162 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации приговор в отношении [ФИО] оставила без изменения. Заместитель Генерального прокурора Российской Федерации в надзорном представлении поставил вопрос об изменении состоявшихся в отношении осужденного Б. судебных решений вследствие неправильного применения уголовного закона и о переквалификации действий [ФИО] с п. \"в\" ч. 4 ст. 162 УК РФ на ч. 3 ст. 162 УК РФ. Президиум Верховного Суда Российской Федерации удовлетворил представление по следующим основаниям. По смыслу уголовного закона (ст. 36 УК РФ) эксцессом исполнителя признается совершение одним или несколькими исполнителями преступления, не охватывающегося умыслом других соучастников. За эксцесс исполнителя другие соучастники преступления уголовной ответственности не подлежат. Судом установлено и отражено в приговоре, что предварительной договоренности у участников разбойного нападения о причинении потерпевшей тяжкого вреда здоровью или о ее убийстве не было. Никаких действий, направленных на причинение потерпевшей тяжкого вреда здоровью, [ФИО] не совершал, не оказывал он и содействия другим лицам при совершении ими таких действий. Данных, свидетельствующих о том, что умыслом осужденного [ФИО] охватывалось причинение потерпевшей в ходе разбойного нападения тяжкого вреда здоровью или лишение ее жизни, судом не установлено и не приведено в приговоре. При таких обстоятельствах [ФИО] переквалифицировал действия Б. с п. \"в\" ч. 4 ст. 162 УК РФ на ч. 3 ст. 162 УК РФ как разбойное нападение, совершенное группой лиц по предварительному сговору, с применением предметов, используемых в качестве оружия, с незаконным проникновением в жилище. Постановление Президиума Верховного Суда РФ N 388-П06ПР по делу [ФИО] 2. Действия виновного ошибочно квалифицированы судом как убийство, совершенное из хулиганских побуждений. Установлено, что [ФИО]. пришел в дом престарелой [ФИО], инвалида 1 группы, и попросил в долг деньги. Получив отказ, осужденный нанес потерпевшей удар молотком по голове. После этого [ФИО]. облил [ФИО] бензином и поджег. Смерть потерпевшей наступила от отправления окисью углерода. Путем поджога уничтожено чужое имущество, а также деньги в сумме 1500 руб., чем причинен значительный ущерб - на сумму 1925 рублей. Действия [ФИО]. квалифицированы судом по п.п. \"в\", \"и\" ч. 2 ст. 105 и ч. 2 ст. 167 УК РФ. В надзорной жалобе осужденный указывал, что хулиганских побуждений в его действиях не было, а конфликт с потерпевшей произошел на бытовой почве. Ссылался он также на необоснованное осуждение по ст. 167 УК РФ. Президиум Верховного Суда Российской Федерации удовлетворил надзорную жалобу осужденного частично. Сам [ФИО]. в ходе следствия и суда утверждал, что он попросил у потерпевшей в долг деньги, но она отказала и стала упрекать его в попрошайничестве и злоупотреблении спиртными напитками. \"Он обиделся, взял молоток и убил потерпевшую\". Эти доводы судом не опровергнуты. При таких обстоятельствах действия виновного были вызваны личными неприязненными отношениями. Квалифицируя действия осужденного по ч. 2 ст. 167 УК РФ, суд указал в приговоре, что тот умышленно путем поджога уничтожил постельные принадлежности потерпевшей, а также деньги в сумме 1500 руб., чем причинил значительный ущерб в размере 1925 руб. В соответствии с изменениями, внесенными в Уголовный кодекс РФ Федеральным законом от 8 декабря 2003 года N 162, значительный ущерб не может составлять менее 2500 руб. Ущерб, причиненный [ФИО]., меньше этой суммы, поэтому не является значительным. В соответствии со ст. 10 УК РФ закон, устраняющий преступность деяния, имеет обратную силу. С учетом изложенного [ФИО] изменил приговор и кассационное определение, освободил [ФИО]. от наказания, назначенного по ч. 2 ст. 167 УК РФ, а также исключил его осуждение по п. \"и\" ч. 2 ст. 105 УК РФ. Постановление Президиума Верховного Суда РФ N 164-П06 по делу [ФИО]. 3. Заранее не обещанное укрывательство особо тяжкого преступления необоснованно квалифицировано как соучастие в убийстве. Установлено, что [ФИО], [ФИО], [ФИО]. и [ФИО] в составе банды совершили ряд преступлений. Вечером 14 марта 2000 года они встретили ранее не знакомую [ФИО] и привезли ее в дом, где проживал [ФИО] Во время распития спиртного между [ФИО] и [ФИО] возникла ссора. [ФИО] нанес потерпевшей удар в голову, отчего она упала на диван, а сам сел ей на спину. Пар. и [ФИО] стали удерживать потерпевшую за руки и ноги, а [ФИО] в это время душил [ФИО], пока не наступила ее смерть. После этого [ФИО] и [ФИО] совместно с [ФИО] вывезли труп потерпевшей в лесопосадку. Действия [ФИО] квалифицированы судом по п.п. \"ж\", \"з\" ч. 2 ст. 105 УК РФ как убийство, совершенное организованной группой и сопряженное с бандитизмом. В надзорной жалобе осужденный [ФИО] просил переквалифицировать его действия на ст. 316 УК РФ, мотивируя тем, что непосредственного участия в лишении жизни [ФИО] он не принимал, о ее убийстве либо о сокрытии преступления с другими осужденными заранее не договаривался. Президиум Верховного Суда Российской Федерации переквалифицировал действия [ФИО] на ст. 316 УК РФ, указав следующее. По смыслу уголовного закона действия виновного как убийство, совершенное организованной группой, могут быть квалифицированы, если по делу будет установлено, что группа из двух или более лиц объединена умыслом на совершение одного или нескольких убийств. При этом такая группа, как правило, тщательно планирует преступление, заранее подготавливает орудия убийства, распределяет между участниками группы роли, которые каждый из них будет исполнять в процессе совершения убийства. Поэтому действия всех участников организованной группы квалифицируются как соисполнительство. Однако по настоящему уголовному делу таких признаков не имеется. Приговором суда установлено, что [ФИО] лишь принял меры к сокрытию трупа потерпевшей. Никаких действий, направленных на лишение жизни [ФИО], либо на оказание в этом в какой-либо форме содействия другим осужденным, [ФИО] не совершал. Вывод суда о том, что [ФИО] \"рассчитывал на помощь [ФИО]\", является предположением, поскольку не подтвержден доказательствами, изложенными в приговоре. Постановление Президиума Верховного Суда РФ N 69-П06 по делу [ФИО] 4. Лицо, умышленно причинившее тяжкий вред здоровью, не может нести ответственность за оставление потерпевшего в опасности. Б. в ходе ссоры 8 февраля 1999 года избил потерпевшего [ФИО], вследствие чего тот был лишен возможности совершать самостоятельные действия. Затем [ФИО] выволок потерпевшего на улицу и в 40-градусный мороз оставил лежать на снегу без верхней одежды. В результате потерпевший скончался от острой кровопотери. Действия [ФИО] квалифицированы судом в приговоре (с учетом последующих изменений) по ч. 4 ст. 111 и ст. 125 УК РФ. Президиум Верховного Суда Российской Федерации, рассмотрев дело по надзорному представлению прокурора, изменил состоявшиеся в отношении [ФИО] судебные решения, исключил его осуждение по ст. 125 УК РФ, мотивировав свое решение следующим. Преступление, предусмотренное ст. 125 УК РФ, состоит в бездействии, выразившемся в заведомом оставлении без помощи лица, которое находится в опасном для жизни или здоровья состоянии, лишено возможности принять меры к самосохранению. Эта невозможность обусловлена такими причинами, как малолетство, старость, болезнь, беспомощность. Как видно из материалов уголовного дела, [ФИО] поставил другое лицо в опасное для жизни и здоровья состояние в результате умышленного причинения тяжкого вреда здоровью, опасного для жизни человека. Эти его умышленные действия не могут дополнительно квалифицироваться по ст. 125 УК РФ, поскольку они в этом случае полностью охватываются составом преступления, предусмотренным ч. 4 ст. 111 УК РФ. Постановление Президиума Верховного Суда РФ N 215-П06ПР по делу [ФИО] 5. В соответствии с примечанием к ст. 222 УК РФ, действовавшим на момент совершения преступления и вынесения приговора, лицо, добровольно сдавшее предметы, указанные в настоящей статье, освобождается от уголовной ответственности, если в его действиях не содержится иного состава преступления. Судом установлено, что [ФИО] 28 апреля 2001 года после совершенного убийства и покушения на убийство передал своему знакомому [ФИО] на хранение четыре патрона и обрез гладкоствольного ружья ИЖ КБ 16-го калибра. Указанные действия [ФИО] квалифицированы судом по ч. 1 ст. 222 УК РФ. Президиум Верховного Суда Российской Федерации состоявшиеся по делу [ФИО] судебные решения в части осуждения его по ч. 1 ст. 222 УК РФ отменил. Производство по делу в этой части прекратил в соответствии с примечанием к ст. 222 УК РФ. В постановлении [ФИО] мотивировал решение следующим. Из показаний свидетеля [ФИО] видно, что [ФИО] оставил у него свою сумку. Через несколько дней, узнав об аресте [ФИО], обрез и четыре патрона он спрятал в подвале дома, а сумку выбросил. В письменном заявлении о явке с повинной, сделанном после задержания, [ФИО] изложил обстоятельства совершенных преступлений и указал, что сумку он оставил у своего знакомого. Поскольку [ФИО] заявил, что обрез охотничьего ружья после убийства он отдал на хранение [ФИО], следователь отдельным поручением от 8 мая 2001 года, адресованным начальнику УВД, предложил произвести выемку обреза и патронов у [ФИО], приложив соответствующее постановление о производстве выемки. В связи с этим 10 мая 2001 года обрез охотничьего ружья и четыре патрона были изъяты у лица, указанного В. Таким образом, изложенные обстоятельства свидетельствовали о том, что до задержания [ФИО] по подозрению в совершении убийства и сделанного им заявления, а также до получения его показаний, на которые следователь сослался в отдельном поручении, правоохранительные органы не располагали сведениями о местонахождении оружия и патронов. При таких данных [ФИО] не мог быть привлечен к уголовной ответственности за совершение преступления, предусмотренного ч. 1 ст. 222 УК РФ. Постановление Президиума Верховного Суда РФ N 202-П06 по делу [ФИО] 6. Незаконное хранение и ношение обреза охотничьего ружья обоснованно квалифицировано по ч. 1 ст. 222 УК РФ. Судом установлено, что [ФИО] спилил стволы и приклад охотничьего ружья, переделав в обрез, который незаконно хранил и носил. Суд правильно указал в приговоре, что ружье утратило свои первоначальные функции, а обрез обладает другими характеристиками огнестрельного оружия. По заключению баллистической экспертизы, указанный обрез является атипичным огнестрельным оружием, пригодным для стрельбы. Кроме того, материалами дела опровергается и довод осужденного о том, что он добровольно сообщил о наличии у него оружия. Как видно из материалов дела, обрез был обнаружен и изъят во время обыска в квартире [ФИО] Указанные действия [ФИО] квалифицированы судом по ч. 1 ст. 222 УК РФ. Вместе с тем суд необоснованно признал [ФИО]# виновным в хранении и ношении боеприпасов - 13 патронов к гладкоствольному охотничьему ружью, поскольку Федеральным законом от 8 декабря 2003 года приобретение, ношение и хранение боеприпасов к гражданскому гладкоствольному оружию декриминализировано. Президиум Верховного Суда Российской Федерации исключил из приговора осуждение за незаконное ношение и хранение боеприпасов (13 патронов). Постановление Президиума Верховного Суда РФ N 438-П06 по делу [ФИО] Назначение наказания 7. Сроки давности, предусмотренные ст. 78 УК РФ и ст. 83 УК РФ, при освобождении несовершеннолетних от уголовной ответственности в силу ст. 94 УК РФ сокращаются наполовину. По приговору суда [ФИО], судимый 3 февраля 2003 года по ч. 1 ст. 105 УК РФ, осужден по п.п. \"а\", \"д\" ч. 2 ст. 161, п. \"а\" ч. 2 ст. 213 УК РФ. Суд кассационной инстанции приговор в отношении [ФИО] изменил, действия его с п. \"а\" ч. 2 ст. 213 УК РФ переквалифицировал на ч. 2 ст. 115 УК РФ (в редакции Федерального закона от 8 декабря 2003 года), из осуждения по п.п. \"а\", \"д\" ч. 2 ст. 161 УК РФ исключил квалифицирующий признак \"с причинением значительного ущерба\", переквалифицировал действия осужденного на п. \"а\" ч. 2 ст. 161 УК РФ (в редакции от 8 декабря 2003 года). В остальном приговор оставлен без изменения. Президиум Верховного Суда Российской Федерации, рассмотрев дело по надзорной жалобе осужденного, дело в отношении [ФИО] в части его осуждения по ч. 2 ст. 115 УК РФ прекратил на основании п. 3 ч. 1 ст. 24 УПК РФ за истечением сроков давности уголовного преследования за это преступление. Президиум мотивировал свое решение следующим образом. Как видно из материалов дела, суд кассационной инстанции при приведении приговора в соответствие с Федеральным законом от 8 декабря 2003 года переквалифицировал действия [ФИО] с п. \"а\" ч. 2 ст. 213 УК РФ на ч. 2 ст. 115 УК РФ, по которой назначил 1 год лишения свободы. Преступление, предусмотренное ч. 2 ст. 115 УК РФ, [ФИО] совершил 17 января 2002 года. На основании ч. 1 ст. 78 УК РФ лицо освобождается от уголовной ответственности, если со дня совершения преступления небольшой тяжести истекли два года. При этом сроки давности исчисляются со дня совершения преступления и до момента вступления приговора суда в законную силу. В соответствии со ст. 94 УК РФ сроки давности, предусмотренные статьями 78 и 83 Уголовного кодекса РФ, при освобождении несовершеннолетних от уголовной ответственности или от отбывания наказания сокращаются наполовину. Приговор в отношении [ФИО], постановленный 21 марта 2003 года, вступил в законную силу 22 января 2004 года. Таким образом, срок давности уголовного преследования за преступление, совершенное несовершеннолетним [ФИО] 17 января 2002 года, истек после постановления приговора, но до его вступления в законную силу. Данное обстоятельство оставлено без внимания судом кассационной инстанции. С учетом вышеизложенного [ФИО] смягчил назначенное [ФИО] наказание по п. \"а\" ч. 2 ст. 161 УК РФ (в редакции от 8 декабря 2003 года), а также наказание по совокупности преступлений до 3 лет 6 месяцев лишения свободы. Исключил назначение наказания на основании ч. 3 ст. 69 УК РФ. Постановление Президиума Верховного Суда РФ N 330-П06 по делу [ФИО] Процессуальные вопросы 8. Обвинительное заключение является следственным документом, в связи с чем следственные органы обязаны обеспечить его перевод на родной язык обвиняемого. Нарушение органами предварительного следствия ст. 18 УПК РФ повлекло отмену приговора. В ходе предварительного следствия установлено, что В. - армянин по национальности - недостаточно владеет русским языком. В целях обеспечения его права на защиту в полном объеме было признано необходимым обеспечить участие переводчика в производстве по уголовному делу в отношении [ФИО] Постановлением следователя по указанному уголовному делу был назначен переводчик. Все основные следственные действия, в том числе предъявление обвинения и ознакомление с материалами уголовного дела, были произведены с участием переводчика. Переводчик был допущен и к участию в производстве по уголовному делу в ходе судебного следствия. Впоследствии [ФИО] признан виновным и осужден за приготовление и организацию убийства по найму, группой лиц по предварительному сговору. В кассационном представлении прокурор просил приговор суда в отношении [ФИО] отменить. Прокурор ссылался на то, что [ФИО] в ходе предварительного следствия и в судебном заседании пользовался услугами переводчика, так как недостаточно владеет русским языком, однако обвинительное заключение ему вручено только на русском языке, чем существенно нарушено его право на защиту. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации приговор суда в отношении [ФИО] отменила по следующим основаниям. Из материалов уголовного дела видно, что обвинительное заключение [ФИО] вручено только на русском языке, чем существенно нарушено его право на защиту. В соответствии с ч.ч. 2, 3 ст. 18 УПК РФ участникам уголовного судопроизводства, не владеющим или недостаточно владеющим языком, на котором ведется производство по уголовному делу, должно быть разъяснено и обеспечено право делать заявления, давать объяснения и показания, заявлять ходатайства, приносить жалобы, знакомиться с материалами уголовного дела, выступать в суде на родном языке, а также бесплатно пользоваться помощью переводчика. Следственные и судебные документы, подлежащие обязательному вручению подозреваемому, обвиняемому, а также другим участникам уголовного судопроизводства, должны быть переведены на родной язык соответствующего участника уголовного судопроизводства или на язык, которым он владеет. В соответствии с требованиями ст. 220 УПК РФ после подписания следователем обвинительного заключения уголовное дело немедленно направляется прокурору, а в случаях, предусмотренных ст. 18 УПК РФ, следователь обеспечивает перевод обвинительного заключения. На основании изложенного Судебная коллегия отменила приговор в отношении [ФИО] Дело направлено на новое рассмотрение со стадии предварительного слушания в тот же суд в ином составе судей. Определение N 9-О06-28 по делу [ФИО] 9. Судья обоснованно прекратил уголовное дело в отношении лица, обвиняемого по ст. 116 УК РФ, в связи с примирением потерпевших с обвиняемым. В судебном заседании потерпевшие заявили ходатайство о прекращении уголовного дела в отношении [ФИО] в связи с примирением с ним и нежеланием привлечения его к уголовной ответственности по ст. 116 УК РФ. [ФИО], признавший вину, согласился с прекращением уголовного дела. Постановлением мирового судьи уголовное дело в отношении [ФИО], обвиняемого по ч. 2 ст. 116 УК РФ, прекращено на основании ч. 2 ст. 20 УПК РФ - в связи с примирением потерпевших с подсудимым. Суд надзорной инстанции отменил данное постановление мирового судьи и направил дело на новое судебное рассмотрение. Отменяя постановление мирового судьи, президиум указал, что в соответствии со ст. 76 УК РФ и ст. 25 УПК РФ уголовное дело подлежит прекращению в связи с примирением сторон только в отношении лица, впервые совершившего преступление небольшой или средней тяжести. [ФИО] ранее судим, совершил преступление в период условно-досрочного освобождения, поэтому уголовное дело в отношении его не может быть прекращено. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации удовлетворила надзорное представление прокурора и отменила постановление президиума по следующим основаниям. Президиум необоснованно сослался на ст. 76 УК РФ и ст. 25 УПК РФ, так как в них говорится о делах частно-публичного и публичного обвинения. В соответствии с ч. 2 ст. 20 УПК РФ уголовные дела о преступлениях, предусмотренных ст. 116 УК РФ, относятся к делам частного обвинения и подлежат прекращению в связи с примирением потерпевшего с обвиняемым. Постановление мирового судьи оставлено без изменения. Определение N 69-ДП06-14 по делу [ФИО] 10. Рассмотрение судом уголовного дела при наличии обвинительного заключения, утвержденного неправомочным прокурором, является нарушением уголовно-процессуального закона, влекущим отмену приговора. Верховным Судом Республики Дагестан [ФИО] осужден по ч. 3 ст. 298 и ч. 2 ст. 306 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения. Президиум Верховного Суда Российской Федерации, проверив материалы дела и обсудив доводы, изложенные в надзорной жалобе, в соответствии со ст. 410 УПК РФ отменил приговор и кассационное определение по следующим основаниям. Согласно п. 4 ч. 1 ст. 221 УПК РФ прокурор, рассмотрев поступившее к нему от следователя уголовное дело, направляет его вышестоящему прокурору для утверждения обвинительного заключения, если оно подсудно вышестоящему суду. Это требование закона по настоящему делу не выполнено. В соответствии с п. 1 ч. 3 ст. 31 УПК РФ, устанавливающим подсудность уголовных дел, верховному суду республики и соответствующему ему суду подсудны дела о преступлениях, предусмотренных, в частности, ст.ст. 294-302 УПК РФ. [ФИО] обвинялся в преступлении, подпадающем под признаки ст. 298 УК РФ, то есть его уголовное дело было подсудно Верховному Суду Республики Дагестан, а обвинительное заключение подлежало утверждению прокурором Республики или его заместителем. Между тем, как следует из материалов дела, обвинительное заключение утверждено прокурором г. Дербента Республики Дагестан. Таким образом, обвинительное заключение утверждено неправомочным прокурором, что лишает данный процессуальный акт юридической силы. Это обстоятельство служит препятствием для последующего рассмотрения дела, а решения, постановленные на основе обвинительного заключения, являются незаконными. С учетом изложенного приговор и кассационное определение отменены. Постановление Президиума Верховного Суда РФ N 342-П06 по делу [ФИО] 11. Изменение государственным обвинителем в ходе судебного разбирательства обвинения в части мотива убийства на обвинение, существенно отличающееся от первоначального, признано нарушением прав подсудимых на защиту. Установлено, что несовершеннолетние [ФИО] и [ФИО] совместно со [ФИО], уголовное дело в отношении которого прекращено в связи с недостижением возраста привлечения к уголовной ответственности, договорились о нападении на ранее незнакомого им [ФИО] с целью хищения его одежды. [ФИО] схватил [ФИО] за ворот куртки и потянул в безлюдное место. [ФИО] и [ФИО] при этом находились рядом. [ФИО] с [ФИО] и [ФИО] избили потерпевшего, нанесли ему удары ногами и руками в голову, шею и туловище. После этого все трое раздели потерпевшего и похитили его одежду, а также мобильный телефон и деньги в сумме около 90 рублей, причинив ему ущерб на сумму 11940 рублей. Затем [ФИО] скрутил руки [ФИО], а [ФИО] стал душить потерпевшего рукой. Когда [ФИО] принес камень, [ФИО] нанес потерпевшему не менее двух ударов камнем по голове. При этом [ФИО] продолжал удерживать [ФИО] за руки. От полученных телесных повреждений потерпевший в тот же день скончался. Суд квалифицировал действия [ФИО] и [ФИО] по п.п. \"ж\", \"з\" ч. 2 ст. 105 УК РФ и ч. 2 ст. 162 УК РФ. Заместитель Генерального прокурора Российской Федерации в надзорном представлении поставил вопрос об изменении состоявшихся в отношении осужденных [ФИО] и [ФИО] судебных решений, исключении осуждения их по п. \"з\" ч. 2 ст. 105 УК РФ в связи с тем, что квалифицирующий признак убийства \"сопряженное с разбоем\" в ходе предварительного следствия не вменялся в вину [ФИО] и [ФИО], а суд вопреки требованиям закона вышел за пределы предъявленного обвинения. Президиум Верховного Суда Российской Федерации удовлетворил представление по следующим основаниям. В соответствии с положениями ч. 2 ст. 252 УПК РФ изменение обвинения в судебном разбирательстве допускается, если этим не ухудшается положение подсудимого и не нарушается его право на защиту. Из постановлений о привлечении [ФИО] и [ФИО] в качестве обвиняемых и обвинительного заключения следует, что [ФИО] и [ФИО] обвинялись в совершении преступления, предусмотренного п.п. \"ж\", \"к\" ч. 2 ст. 105 УК РФ, то есть убийства группой лиц по предварительному сговору, с целью скрыть другое преступление. Суд в ходе судебного разбирательства изменил обвинение, признав [ФИО] и [ФИО] виновными в совершении преступления, предусмотренного п.п. \"ж\", \"з\" ч. 2 ст. 105 УК РФ, то есть убийства, совершенного группой лиц по предварительному сговору, сопряженного с разбоем, поскольку их умысел был направлен на лишение жизни потерпевшего для удержания похищенного имущества. Мотивируя свое решение о квалификации действий осужденных, суд сослался в приговоре на то, что в судебном заседании государственный обвинитель изменил обвинение, исключив квалифицирующий признак, предусмотренный п. \"к\" ч. 2 ст. 105 УК РФ, предлагая квалифицировать действия осужденных по п.п. \"ж\", \"з\" ч. 2 ст. 105 УК РФ как убийство, совершенное группой лиц, сопряженное с разбоем. Таким образом, суд, согласившись с предложением государственного обвинителя, признал [ФИО] и [ФИО] виновными в убийстве, сопряженном с разбоем, а не в убийстве, совершенном с целью скрыть другое преступление, в совершении которого они обвинялись, тем самым нарушив право осужденных на защиту. Изменение обвинения в части мотива убийства на существенно отличающееся от первоначального, к защите от которого [ФИО] и [ФИО] не были готовы в ходе судебного разбирательства, следует признать осуществленным с нарушением прав подсудимых на защиту. В связи с этим нарушением, повлекшим лишение [ФИО] и [ФИО] гарантированных им уголовно-процессуальным законом прав, в том числе права на защиту, состоявшиеся по делу судебные постановления в отношении них подлежат изменению. На основании изложенного [ФИО] изменил приговор суда и кассационное определение в отношении [ФИО] и [ФИО], исключил осуждение их по п. \"з\" ч. 2 ст. 105 УК РФ. Постановление Президиума Верховного Суда РФ N 165-П06ПР по делу [ФИО] и [ФИО] 12. Невыполнение судом требований ст. 292 УПК РФ, согласно которой подсудимый вправе участвовать в судебных прениях, заявив об этом ходатайство, признано нарушением его права на защиту и повлекло отмену приговора. Как видно из протокола судебного заседания, подсудимый [ФИО] заявил ходатайство об участии в прениях сторон, к которым он не был готов, и в этой связи он заявил ходатайство о предоставлении ему времени для подготовки. Председательствующий судья, сославшись на то, что он 29 июля и 4 августа 2005 года предупреждал участников процесса о прениях, назначенных на 5 августа, отказал [ФИО] в удовлетворении ходатайства, не предоставил ему время для получения юридической помощи по данному вопросу от своего защитника и приступил к прениям сторон, в которых выступление [ФИО] было кратким и идентичным содержанию последнего слова. Вердиктом коллегии присяжных заседателей [ФИО] признан виновным и осужден за умышленное убийство двух лиц, а также за покушение на уничтожение чужого имущества путем поджога. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, проверив материалы уголовного дела и обсудив доводы, изложенные в кассационном представлении и кассационных жалобах осужденного [ФИО] и его адвоката, приговор отменила по следующим основаниям. Согласно ст. 336 УПК РФ прения сторон после окончания судебного следствия по уголовным делам, рассматриваемым с участием присяжных заседателей, проводятся в соответствии с требованиями ст. 292 УПК РФ, согласно которой подсудимый вправе ходатайствовать об участии в прениях сторон. Непредоставление [ФИО] времени для подготовки к выступлению в прениях и для встречи с адвокатом с этой целью Судебная коллегия рассматривает как лишение [ФИО] гарантированных Уголовно-процессуальным кодексом Российской Федерации права в качестве участника уголовного судопроизводства, как несоблюдение процедуры судопроизводства, которое могло повлиять на постановление законного и справедливого приговора, что в силу ч. 1 ст. 381 УПК РФ является основанием для отмены приговора. Судебная коллегия отменила приговор и направила дело на новое рассмотрение в тот же суд в ином составе судей со стадии судебного разбирательства. Определение N 93-О05-21СП по делу [ФИО] По гражданским делам 1. Заявить о социальном налоговом вычете, предоставляемом родителям детей, обучающихся в образовательных учреждениях, вправе оба супруга, если плата за обучение ребенка была внесена за счет их общих средств. Между супругой истца и образовательным учреждением был заключен договор на оказание платных образовательных услуг по обучению ее сына. За обучение ребенка в 2001 году она внесла 12000 рублей, и ей был произведен перерасчет подоходного налога за 2001 год и предоставлен социальный налоговый вычет на сумму 7166 рублей, исходя из фактически полученных доходов, с возвратом удержанного подоходного налога в сумме 932 рубля. Требования истца предоставить ему социальный налоговый вычет на оставшуюся сумму 4834 рубля налоговая инспекция оставила без удовлетворения, сославшись на то, что им не представлено документальное подтверждение произведенных им фактических расходов на обучение ребенка. Решением мирового судьи, оставленным без изменения апелляционным определением районного суда, иск удовлетворен. Отменяя состоявшиеся по делу судебные постановления, президиум областного суда указал, что в силу п. 2 ст. 219 НК РФ право на предоставление социального налогового вычета в связи с несением расходов на обучение предоставлено налогоплательщику либо родителю-налогоплательщику за обучение своих детей. Социальный налоговый вычет предоставляется налогоплательщику на основании его письменного заявления, при подаче налоговой декларации в налоговый орган налогоплательщиком по окончании налогового периода, а также при представлении налогоплательщиком документов, подтверждающих его фактические расходы за обучение. Исходя из изложенного президиум пришел к выводу о том, что родители обучающихся в образовательных учреждениях детей вправе заявить о социальном налоговом вычете в том случае, если они представят в налоговый орган кроме письменного заявления и налоговой декларации документы, подтверждающие факт уплаты ими расходов на обучение. Поскольку у истца отсутствовали документы, подтверждающие фактически понесенные им расходы на оплату обучения ребенка, президиум областного суда вынес новое решение по делу, которым отказал в удовлетворении заявленных требований. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила определение президиума областного суда, оставив в силе решение мирового судьи и апелляционное определение районного суда по следующим основаниям. В соответствии со ст. 11 НК РФ институты, понятия и термины гражданского, семейного и других отраслей законодательства Российской Федерации, используемые в указанном Кодексе, применяются в том значении, в каком они используются в этих отраслях законодательства, если иное не предусмотрено указанным Кодексом. Согласно ст. 34 СК РФ имущество, нажитое супругами во время брака, является их совместной собственностью. К имуществу, нажитому супругами во время брака (общему имуществу супругов), относятся доходы каждого из супругов от трудовой деятельности, предпринимательской деятельности и результатов интеллектуальной деятельности, полученные ими пенсии, пособия, а также иные денежные выплаты, не имеющие специального целевого назначения (суммы материальной помощи, суммы, выплаченные в возмещение ущерба в связи с утратой трудоспособности вследствие увечья либо иного повреждения здоровья, и другие). Мировым судьей установлено, что истец и его супруга проживают совместно, ведут общее хозяйство, оба супруга имели в 2001 году доход и являются налогоплательщиками, плата за обучение ребенка была произведена за счет общих средств супругов. Супруга истца не могла воспользоваться налоговой льготой в полном объеме и получила налоговый вычет соразмерно своим доходам, полученным в 2001 году, - на сумму 7166 рублей, и, таким образом, действия ответчика по отказу заявителю в предоставлении социального налогового вычета на оставшуюся сумму в размере 4834 рубля нельзя признать правомерными. Кроме того, п. 2 ст. 219 НК РФ (в редакции, действовавшей на момент вынесения решения) предусматривает, что налоговый вычет предоставляется в размере фактически понесенных расходов на обучение, но не более 25000 рублей на каждого ребенка в общей сумме на обоих родителей. Из смысла данной нормы закона следует, что если оба родителя участвуют в оплате обучения ребенка, то налоговый вычет предоставляется каждому из родителей и оба родителя вправе получить социальный налоговый вычет в сумме, фактически уплаченной ими за обучение своего ребенка. Статья 219 НК РФ не содержит условий предоставления социального вычета только тому супругу, который указан в справке об оплате обучения. В соответствии с п. 7 ст. 3 НК РФ все неустранимые сомнения, противоречия и неясности актов законодательства о налогах и сборах толкуются в пользу налогоплательщика. С учетом того, что истец и его супруга являются налогоплательщиками, оплата обучения их ребенка была произведена за счет их общих средств, а также с учетом требований приведенных выше нормативно-правовых актов, истец имел право на предоставление социального налогового вычета в сумме 4834 рубля. Определение N 48-В05-29 2. Обеспечение реализации военнослужащими и лицами, уволенными с военной службы, права на жилище осуществляется путем выдачи им жилищных сертификатов. Согласно п. 14 ст. 15 Федерального закона от 27 мая 1998 г. N 76-ФЗ \"О статусе военнослужащих\" (в редакции от 26 апреля 2005 г.) военнослужащие-граждане, имеющие общую продолжительность военной службы 10 лет и более, при увольнении с военной службы по достижении ими предельного возраста пребывания на военной службе, состоянию здоровья или в связи с организационно-штатными мероприятиями и члены их семей при перемене места жительства не позднее чем в трехмесячный срок со дня прибытия на избранное место жительства обеспечиваются органами местного самоуправления жилыми помещениями по установленным нормам. В силу ст. 100 Федерального закона от 22 августа 2004 г. N 122-ФЗ \"О внесении изменений в законодательные акты Российской Федерации и признании утратившими силу некоторых законодательных актов Российской Федерации в связи с принятием Федеральных законов \"О внесении изменений и дополнений в Федеральный закон \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\" и \"Об общих принципах организации местного самоуправления в Российской Федерации\" в вышеуказанную норму закона внесены изменения, которые вступили в силу с 1 января 2005 г. В новой редакции названного Федерального закона определено, что обеспечение жильем военнослужащих - граждан, имеющих общую продолжительность военной службы 10 лет и более, при увольнении с военной службы по достижении ими предельного возраста пребывания на военной службе, состоянию здоровья или в связи с организационно-штатными мероприятиями и членов их семей при перемене места жительства осуществляется федеральными органами исполнительной власти за счет средств федерального бюджета путем выдачи государственных жилищных сертификатов (п. 14 ст. 15). Судом установлено, что 24 февраля 1993 г. [ФИО] (истец по делу), после 23 лет службы, был уволен из рядов Вооруженных Сил Российской Федерации в запас в связи с организационно-штатными мероприятиями и прибыл на постоянное место жительства, где был поставлен на учет лиц, нуждающихся в улучшении жилищных условий. Решением районного суда от 30 сентября 2005 г. исковые требования [ФИО] к местной администрации о предоставлении благоустроенного жилого помещения удовлетворены. Отменяя решение суда первой инстанции и отказывая [ФИО] в удовлетворении исковых требований, суд кассационной инстанции пришел к правильному выводу о том, что с 1 января 2005 г. с органов местного самоуправления снята обязанность по предоставлению военнослужащим жилых помещений. Согласно п. 2 ст. 15 Федерального закона от 27 мая 1998 г. N 76-ФЗ \"О статусе военнослужащих\" (в редакции от 22 августа 2004 г.) обеспечение жилым помещением граждан, уволенных с военной службы, вставших на учет нуждающихся в улучшении жилищных условий до 1 января 2005 г. в муниципальных образованиях, осуществляется за счет средств федерального бюджета путем выдачи государственных жилищных сертификатов органами исполнительной власти субъектов Российской Федерации по месту постановки на учет. Судебная коллегия по гражданским делам областного суда при вынесении определения правомерно указала на то, что истец вправе ставить вопрос о выдаче ему в установленном законом порядке государственного жилищного сертификата. Учитывая изложенное, судья Верховного Суда Российской Федерации отказал в передаче дела по иску [ФИО] к местной администрации о предоставлении благоустроенного жилого помещения для рассмотрения по существу в суд надзорной инстанции. Определение N 6-В06-12 3. Снижение размера компенсации морального вреда лицу, пострадавшему в дорожно-транспортном происшествии, признано незаконным. Заявительница обратилась в суд с иском и просила взыскать с ответчика сумму затрат на лечение, на приобретение лекарств и на дополнительное питание, расходы на санаторно-курортное лечение, материальный ущерб, причиненный повреждением одежды, и компенсацию морального вреда, ссылаясь на то, что 19 мая 2000 г. на нее был совершен наезд автомашины, принадлежавшей ответчику, в результате чего она получила тяжкие телесные повреждения и вынуждена была пройти длительный курс лечения. Решением районного суда от 16 октября 2003 г. исковые требования удовлетворены частично, в пользу истицы с ответчика взыскан материальный ущерб в размере 28698 рублей 7 копеек, и компенсация морального вреда в размере 8000 рублей. В кассационном порядке данное дело не рассматривалось. Постановлением президиума областного суда от 15 ноября 2004 г. состоявшееся по делу решение изменено, размер компенсации морального вреда снижен до 2000 рублей. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила постановление президиума областного суда от 15 ноября 2004 г. и оставила в силе решение районного суда от 16 октября 2003 г., указав в определении следующее. В соответствии с п. 2 ст. 1083 Гражданского кодекса Российской Федерации при грубой неосторожности потерпевшего и отсутствии вины причинителя вреда в случаях, когда его ответственность наступает независимо от вины, размер возмещения должен быть уменьшен или в возмещении вреда может быть отказано, если законом не предусмотрено иное. При причинении вреда жизни или здоровью гражданина отказ в возмещении вреда не допускается. Согласно п. 2 ст. 1101 ГК РФ размер компенсации морального вреда определяется судом в зависимости от характера причиненных потерпевшему физических и нравственных страданий, а также степени вины причинителя вреда в случаях, когда вина является основанием возмещения вреда. При определении размера компенсации вреда должны учитываться требования разумности и справедливости. Снижая размер компенсации морального вреда, взысканного в пользу истицы, президиум указал, что суд первой инстанции не учел то обстоятельство, что причиной дорожно-транспортного происшествия явилась неосторожность самой истицы, которая переходила проезжую часть дороги, не убедившись в безопасности дорожного движения, в связи с чем, по мнению президиума, суду первой инстанции при решении вопроса о размере компенсации морального вреда необходимо было применить ст. 1083 ГК РФ. Между тем такой вывод президиума основан на неправильном применении и толковании норм материального права. В соответствии со ст. 1100 Гражданского кодекса Российской Федерации компенсация морального вреда осуществляется независимо от вины причинителя вреда, в частности, в случае, когда вред причинен жизни или здоровью гражданина источником повышенной опасности. Принимая решение о необходимости снижения компенсации морального вреда в соответствии с п. 2 ст. 1083 Кодекса, президиум областного суда указал на наличие в действиях истицы неосторожности, однако данная норма предусматривает возможность уменьшения размера возмещения только в случае грубой неосторожности, которая в ее действиях отсутствовала и не нашла своего подтверждения в материалах дела. Следовательно, размер компенсации морального вреда был снижен президиумом неправомерно. Определение N 14-В06-1 Дела, возникающие из трудовых правоотношений 4. Главный бухгалтер не может быть уволен на основании п. 7 ст. 81 Трудового кодекса Российской Федерации, так как не является работником, непосредственно обслуживающим денежные или товарные ценности. Определение N 78-В06-39 5. Контролеры-ревизоры пассажирских поездов, совершившие виновные действия по взиманию с безбилетных пассажиров штрафов без выдачи квитанций, могут быть уволены на основании п. 7 ст. 81 Трудового кодекса Российской Федерации. Решением районного суда от 9 июня 2005 г., оставленным без изменения определением судебной коллегии по гражданским делам городского суда от 11 августа 2005 г., в удовлетворении исковых требований [ФИО] к организации о восстановлении на работе, взыскании среднего заработка за время вынужденного прогула и компенсации морального вреда, отказано. Из материалов дела видно, что [ФИО] обратился в суд с данным иском, ссылаясь на то, что он 1 октября 2003 г. был принят на работу в организацию и приказом от 31 августа 2004 г. уволен с работы на основании п. 7 ст. 81 Трудового кодекса Российской Федерации. В соответствии с п. 7 ст. 81 Трудового кодекса Российской Федерации трудовой договор может быть расторгнут работодателем в случае совершения виновных действий работником, непосредственно обслуживающим денежные или товарные ценности, если эти действия дают основание для утраты доверия к нему со стороны работодателя. Судом установлено, что на основании заключенного между [ФИО] и организацией трудового договора от 1 октября 2003 г. [ФИО] принят на работу в отдел контроля и ревизий контролером-ревизором пассажирских поездов. В тот же день с [ФИО] был заключен договор о полной материальной ответственности. Приказом от 31 августа 2004 г. он уволен с работы на основании п. 7 ст. 81 Трудового кодекса Российской Федерации. Основанием для увольнения [ФИО] послужил акт повторной ревизии контролеров-ревизоров от 8 июля 2004 г. В соответствии с данным актом в ходе ревизии, проведенной совместно с линейным отделом органов внутренних дел, было выявлено 11 пассажиров, которые заплатили штраф за безбилетный проезд контролеру-ревизору [ФИО], однако последним квитанции об оплате штрафа указанным пассажирам выписаны не были. Разрешая спор, суд правильно исходил из того, что [ФИО] являлся работником, непосредственно обслуживающим денежные ценности, а потому он мог быть уволен с работы на основании п. 7 ст. 81 Трудового кодекса Российской Федерации. Оценив собранные по делу доказательства в их совокупности по правилам ст. 67 Гражданского процессуального кодекса Российской Федерации, суд первой инстанции пришел к выводу о совершении [ФИО] виновных действий, которые послужили основанием к утрате доверия работодателя. Судом также установлено, что порядок увольнения [ФИО] ответчиком был соблюден. При таких обстоятельствах суд пришел к правильному выводу об отсутствии оснований для удовлетворения исковых требований [ФИО] о восстановлении на работе, взыскании среднего заработка за время вынужденного прогула и компенсации морального вреда. Довод надзорной жалобы о том, что ревизор-контролер не обладает полномочиями по наложению и взысканию штрафов, не является основанием к отмене судебных постановлений, поскольку противоречит действующему законодательству. В силу ч. 1 ст. 23.41 Кодекса Российской Федерации об административных правонарушениях органы железнодорожного транспорта рассматривают дела об административных правонарушениях, предусмотренных п.п. 1 и 2 ч. 1 и ч. 4 ст. 11.18 данного Кодекса. Рассматривать дела об административных правонарушениях от имени органов, указанных в части первой названной статьи, вправе контролеры-ревизоры пассажирских поездов (п. 3 ч. 2 ст. 23.41 КоАП РФ). Таким образом, [ФИО], являвшийся контролером-ревизором пассажирских поездов, имел право налагать и взыскивать административные штрафы, в том числе за безбилетный проезд. Кроме того, в силу п. 2.4 Инструкции о работе контролеров-ревизоров и ревизоров-инструкторов по контролю пассажирских поездов, утвержденной Министерством путей сообщения Российской Федерации 14 июня 1996 г., контролеры-ревизоры имеют право налагать и взыскивать штрафы в установленных размерах за безбилетный проезд и провоз излишней ручной клади, а при отказе нарушителей от платы составлять постановления о наложении штрафа. Контролеры-ревизоры обязаны сдавать по окончании работы, но не позднее следующего дня в кассу станции взысканные в поездах штрафы и платежи за проезд (п. 2.1 Инструкции). В соответствии с параграфами 1 и 2 Перечня должностей и работ, замещаемых и выполняемых работниками, с которыми работодатель может заключать письменные договоры о полной индивидуальной или коллективной (бригадной) материальной ответственности, утвержденного постановлением Министерства труда и социального развития Российской Федерации от 31 декабря 2002 г., выполняемая в должности контролера работа по расчетам при продаже (реализации) товаров, продукции и услуг (в том числе не через кассу, через кассу, без кассы через продавца, через официанта или иного лица, ответственного за осуществление расчетов) дает работодателю право заключать с работником договор о полной материальной ответственности. При разрешении спора судебные инстанции на основании приведенных правовых норм пришли к правильному выводу о том, что [ФИО], являвшийся контролером-ревизором пассажирских поездов, непосредственно обслуживал материальные ценности, а потому мог быть уволен с работы на основании п. 7 ст. 81 Трудового кодекса Российской Федерации. С учетом изложенного судья Верховного Суда Российской Федерации отказал в передаче дела по иску [ФИО] к ОАО \"Российские железные дороги\" о восстановлении на работе, взыскании среднего заработка за время вынужденного прогула и компенсации морального вреда для рассмотрения по существу в суд надзорной инстанции. Определение N 5-В06-131 6. Полевое довольствие, выплачиваемое работникам геологоразведочных, топографо-геодезических и обслуживающих их предприятий и организаций в целях компенсации повышенных расходов при выполнении работ в полевых условиях, не учитывается при исчислении среднего заработка. В соответствии со ст. 394 Трудового кодекса Российской Федерации в случае признания увольнения или перевода на другую работу незаконными работник должен быть восстановлен на прежней работе органом, рассматривающим индивидуальный трудовой спор. Орган, рассматривающий индивидуальный трудовой спор, принимает решение о выплате работнику среднего заработка за все время вынужденного прогула или разницы в заработке за все время выполнения нижеоплачиваемой работы. При разрешении исковых требований [ФИО] в части взыскания заработной платы за время вынужденного прогула суд первой инстанции, руководствуясь ст. 139 Трудового кодекса Российской Федерации и Положением об особенностях порядка исчисления заработной платы, утвержденным постановлением Правительства Российской Федерации от 11 апреля 2003 г. N 213, пришел к выводу о необходимости включения в средний заработок для исчисления заработной платы за время вынужденного прогула полевого довольствия. Между тем с данным выводом суда согласиться нельзя по следующим основаниям. В силу ч. 2 ст. 139 Трудового кодекса Российской Федерации для расчета средней заработной платы учитываются все предусмотренные системой оплаты труда виды выплат, применяемые в соответствующей организации независимо от источников этих выплат. При этом под оплатой труда законодатель понимает систему отношений, связанных с обеспечением установления и осуществления работодателем выплат работникам за их труд в соответствии с законами, иными нормативными правовыми актами, коллективными договорами, соглашениями, локальными нормативными актами и трудовыми договорами (ст. 129 Трудового кодекса Российской Федерации). Согласно п. 2 Положения о выплате полевого довольствия работникам геологоразведочных и топографо-геодезических предприятий, организаций и учреждений Российской Федерации, утвержденного постановлением Министерства труда Российской Федерации от 15 июля 1994 г. N 56, полевое довольствие выплачивается работникам геологоразведочных, топографо-геодезических и обслуживающих их предприятий, организаций и учреждений в целях компенсации повышенных расходов при выполнении работ в полевых условиях. В силу п. 7 данного Положения полевое довольствие не облагается налогами, не учитывается при исчислении среднего заработка и не включается в фонд потребления. Постановлением Министерства труда Российской Федерации от 30 марта 1995 г. N 18 действие данного Положения распространено на работников старательских артелей, каковым является истец [ФИО] Таким образом, включение полевого довольствия в средний заработок [ФИО] при исчислении заработной платы за время вынужденного прогула является неправильным. Вместе с тем в соответствии с п. 3 ст. 1109 Гражданского кодекса Российской Федерации не подлежат возврату в качестве неосновательного обогащения заработная плата и приравненные к ней платежи, пенсии, пособия, стипендии, возмещение вреда, причиненного жизни или здоровью, алименты и иные денежные суммы, предоставленные гражданину в качестве средства к существованию, при отсутствии недобросовестности с его стороны и счетной ошибки. Из материалов дела видно, что решение городского суда от 22 августа 2005 г. в части взыскания с организации в пользу [ФИО] заработной платы за время вынужденного прогула в установленном размере исполнено. Поскольку недобросовестности со стороны [ФИО] и счетной ошибки при исчислении заработной платы за время вынужденного прогула не имеется, полученная [ФИО] сумма взыскана быть не может. С учетом приведенной нормы закона оснований для отмены состоявшихся по делу судебных постановлений не усматривается. Учитывая данные обстоятельства, судья Верховного Суда Российской Федерации отказал в передаче дела по иску [ФИО] к организации о восстановлении на работе, взыскании заработной платы за время вынужденного прогула и задолженности по заработной плате для рассмотрения по существу в суд надзорной инстанции. Определение N 59-В06-19 Дела, возникающие из пенсионных правоотношений 7. Ограничение прав военных пенсионеров на получение пенсии по случаю потери кормильца в случае гибели кормильца при исполнении обязанностей военной службы противоречит гарантиям, провозглашенным Конституцией Российской Федерации. Решением районного суда от 21 июля 2004 г., оставленным без изменения определением судебной коллегии по гражданским делам областного суда от 21 сентября 2004 года, удовлетворены исковые требования [ФИО] к военному комиссариату области о назначении пенсии. Судом установлено, что [ФИО] является пенсионером Министерства обороны Российской Федерации и с 1993 года ему назначена пенсия за выслугу лет. Его сын - старший лейтенант погиб при исполнении обязанностей военной службы в результате аварии АПЛ \"Курск\" в Баренцевом море 12 августа 2000 г. 24 мая 2004 г. [ФИО] обратился в военный комиссариат области с заявлением о назначении ему пенсии по случаю потери кормильца. Военкомат, отказывая истцу в назначении пенсии по случаю потери кормильца, его право на получение указанной пенсии не оспаривал при условии его перехода на трудовую пенсию. Признав отказ военного комиссариата области в назначении пенсии по случаю потери кормильца незаконным и назначив такую пенсию, суд исходил из конституционных принципов пенсионного обеспечения, в силу которых ограничение прав военных пенсионеров на получение пенсии по случаю потери кормильца, если последний погиб при исполнении обязанностей военной службы, не согласуется с положениями ст.ст. 2, 19 (части 1 и 2), 39 Конституции Российской Федерации. Кроме того, суд указал, что граждане, относящиеся к одной и той же категории социальной защищенности (родители погибшего военнослужащего), оказались в неравном положении из-за характера их профессиональной деятельности. Так, лица, получающие пенсию, предусмотренную Федеральным законом \"О трудовых пенсиях в Российской Федерации\", на основании Закона Российской Федерации \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, и их семей\" имеют право на получение второй пенсии по случаю потери кормильца за счет средств Министерства обороны, а лица, получающие военную пенсию, утратили возможность получения двух пенсий на основании и в порядке ст. 30 Закона \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, и их семей\", что порождает неравенство в сфере пенсионного обеспечения. В ходе судебного разбирательства вопрос о нахождении заявителя на иждивении не ставился и не обсуждался. Учитывая изложенное, судья Верховного Суда Российской Федерации отказал в передаче дела по иску [ФИО] к военному комиссариату области о назначении пенсии для рассмотрения по существу в суд надзорной инстанции. Определение N 80-В06-5 Процессуальные вопросы 8. Дело по спору об исключении из списков личного состава военной прокуратуры, а также об оспаривании иных действий, связанных с прохождением службы в военной прокуратуре, подсудно военному суду. [ФИО] обратился в суд с иском о признании незаконными приказов военного прокурора Северо-Кавказского военного округа от 30 декабря 2004 г. N 456 об установлении надбавки за сложность, напряженность и специальный режим военной службы с 1 января 2005 г. в размере 50% оклада по воинской должности и от 3 марта 2005 г. в части сдачи им дел и должности 5 марта 2005 г. и исключении его из списков личного состава военной прокуратуры Северо-Кавказского военного округа с 13 марта 2005 г. Кроме того, истец просил обязать ответчика предоставить ему дополнительные оплачиваемые отпуска продолжительностью 15 суток как ветерану боевых действий и прокурорскому работнику. В обоснование своих исковых требований он указал, что с 25 июня 1992 г. по 25 сентября 2004 г. проходил военную службу в должности военного прокурора Махачкалинского гарнизона, а с 28 сентября 2004 г. - в должности старшего помощника военного прокурора округа - начальника криминалистического отдела военной прокуратуры Северо-Кавказского военного округа. Определением районного суда г. Махачкалы от 18 апреля 2005 г. дело направлено в Ростовский-на-Дону гарнизонный военный суд для рассмотрения по подсудности. Данное определение признано законным при последующем рассмотрении надзорных жалоб в президиуме Верховного Суда Республики и в Верховном Суде Российской Федерации. Определение N 20-В06-15 9. Прекращение производства по делу об усыновлении ребенка иностранными гражданами признано незаконным. Определением областного суда от 22 декабря 2005 г. принят отказ от заявления иностранных граждан ([ФИО] и [ФИО]) об усыновлении и прекращено производство по делу в связи с поступившим от них в суд заявлением, в котором они просили не рассматривать их заявление об усыновлении [ФИО], 6 апреля 1999 г. рождения, и вернуть им документы. В частной жалобе на определение областного суда от 22 декабря 2005 г. заявители ставили вопрос об отмене данного определения по мотиву его незаконности и необоснованности и о передаче вопроса на новое рассмотрение в суд первой инстанции в ином составе суда. При этом заявители ссылались на то, что указанное определение вынесено с нарушением норм процессуального права, поскольку они не присутствовали в судебном заседании и не ходатайствовали о принятии отказа от заявления об усыновлении и о прекращении производства по делу. Им не были разъяснены последствия отказа от заявления. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила определение областного суда от 22 декабря 2005 г. и передала вопрос на новое рассмотрение в тот же суд, указав следующее. В соответствии с ч. 2 ст. 398 Гражданского процессуального кодекса Российской Федерации иностранные лица пользуются процессуальными правами и выполняют процессуальные обязанности наравне с российскими гражданами и организациями. Согласно абзацу четвертому ст. 220 ГПК РФ суд прекращает производство по делу в случае, если истец отказался от иска и отказ принят судом. Суд не принимает отказ истца от иска, если это противоречит закону или нарушает права и законные интересы других лиц (ч. 2 ст. 39 ГПК РФ). В силу ст. 221 ГПК РФ производство по делу прекращается определением суда, в котором указывается, что повторное обращение в суд по спору между теми же сторонами, о том же предмете и по тем же основаниям не допускается. Из материалов дела видно, что заявители 20 декабря 2005 г. обратились в суд с письменным обращением не рассматривать их заявление об усыновлении [ФИО], 6 апреля 1999 г. рождения, и уведомили, что они обратились в ФБР с просьбой исправить ошибку в документах одного из супругов. Как только они смогут собрать необходимые документы, планируют снова обратиться в суд. Прекращая производство по делу, суд исходил из того, что указанное письменное обращение означает отказ супругов [ФИО] и [ФИО] от заявления об усыновлении, такой отказ не противоречит закону и не нарушает права и законные интересы других лиц. Однако данный вывод суда нельзя признать законным и подтвержденным материалами дела. Так, при вынесении обжалуемого определения суд не учел, что ст. 173 ГПК РФ устанавливает порядок процессуального оформления отказа от иска (в данном случае от заявления об усыновлении), а также правовые последствия указанного распорядительного действия заявителя. В соответствии с ч. 1 ст. 173 ГПК РФ заявление истца об отказе от иска заносится в протокол судебного заседания и подписывается им. В случае, если отказ от иска выражен в адресованном суду заявлении в письменной форме, это заявление приобщается к делу, на что указывается в протоколе судебного заседания. При этом согласно части второй этой же статьи суд разъясняет истцу последствия отказа от иска и предусмотренные ст. 221 ГПК РФ последствия прекращения производства по делу. Между тем в материалах дела отсутствует заявление [ФИО] и [ФИО] об отказе от заявления об усыновлении. К материалам дела приобщено только обращение заявителей от 20 декабря 2005 г. При этом из содержания указанного обращения видно, что заявители просили суд не рассматривать их заявление об усыновлении, вернуть их документы и сообщали, что планируют вновь обратиться в суд. В нарушение ст. 67 ГПК РФ суд не дал правовой оценки обращению заявителей и не выяснил их действительную волю, выраженную в нем. Кроме того, как видно из материалов дела, заявители были извещены судом только о времени и месте судебного разбирательства дела по их заявлению об усыновлении, назначенного на 22 декабря 2005 г. Вопрос же о прекращении производства по делу рассматривался судьей в отсутствие заявителей, не извещенных о времени и месте судебного заседания по данному вопросу, что лишило их возможности дать пояснения по поводу направленного в суд обращения от 20 декабря 2005 г. В нарушение ст.ст. 173 и 221 ГПК РФ судья не разъяснил заявителям последствия прекращения производства по делу и не указал их в определении. Таким образом, требования ст.ст. 67, 173 и 221 ГПК РФ при вынесении определения о прекращении производства по делу судом соблюдены не были. Определение N 34-Г06-4 Производство по делам, возникающим из публичных правоотношений 10. Субъекты Российской Федерации не вправе сужать круг лиц, имеющих право на получение мер социальной поддержки, определенный федеральным законом. В соответствии с ч. 1 ст. 5 Закона области от 7 декабря 2004 г. \"О мерах социальной поддержки отдельных категорий граждан\" меры социальной поддержки предоставляются реабилитированным лицам и лицам, пострадавшим от политических репрессий, являющимся инвалидами или пенсионерами. Прокурор области обратился в суд с заявлением о признании противоречащей федеральному законодательству этой нормы в части слов \"являющимся инвалидами или пенсионерами\", сославшись на ограничение оспариваемой нормой круга реабилитированных лиц и лиц, признанных пострадавшими от политических репрессий, имеющих право на меры социальной поддержки по сравнению со ст. 16 аналогичного федерального Закона. Отказывая в удовлетворении заявления прокурора, областной суд исходил из того, что закон принят по вопросу, отнесенному к совместному ведению Российской Федерации и ее субъектов, и исполнение его финансируется из бюджетных средств субъекта Российской Федерации в объеме, значительно превышающем совокупный объем финансирования в 2004 году. Действительно, вопросы социальной защиты реабилитированных лиц и лиц, признанных пострадавшими от политических репрессий, находятся в совместном ведении Российской Федерации и ее субъектов, а расходные обязательства по обеспечению мер социальной поддержки названной категории лиц отнесены к расходным обязательствам субъектов Российской Федерации. Между тем по смыслу ст. 16 Закона Российской Федерации от 26 июня 1992 г. \"О реабилитации жертв политических репрессий\" мерами социальной поддержки в соответствии с законами субъектов Российской Федерации должны обеспечиваться все реабилитированные лица и лица, признанные пострадавшими от политических репрессий, а не только являющиеся инвалидами или пенсионерами, как указано в законе области. Такое указание фактически сужает установленный Федеральным законом Российской Федерации от 26 июня 1992 г. \"О реабилитации жертв политических репрессий\" круг субъектов, имеющих право на получение мер социальной поддержки, и выходит за пределы предоставленных субъекту Российской Федерации полномочий. Учитывая это, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила решение областного суда от 16 января 2006 года и приняла по делу новое решение, которым признала недействующей ч. 1 ст. 5 Закона области от 7 декабря 2004 г. \"О мерах социальной поддержки отдельных категорий граждан\" в части слов \"являющимся инвалидами или пенсионерами\". Определение N 8-ГО6-3 Ответы на вопросы Процессуальные вопросы Вопрос 1: Какой из сроков - установленный ч. 1 ст. 256 Гражданского процессуального кодекса Российской Федерации или ч. 2 ст. 357 Трудового кодекса Российской Федерации - подлежит применению при оспаривании работодателем в суд предписания государственного инспектора труда? Ответ: В соответствии с ч. 2 ст. 357 Трудового кодекса Российской Федерации в случае обращения профсоюзного органа, работника или иного лица в государственную инспекцию труда по вопросу, находящемуся на рассмотрении соответствующего органа по рассмотрению индивидуального или коллективного трудового спора (за исключением исков, принятых к рассмотрению судом, или вопросов, по которым имеется решение суда), государственный инспектор труда при выявлении нарушения трудового законодательства или иного нормативного правового акта, содержащего нормы трудового права, имеет право выдать работодателю предписание, подлежащее обязательному исполнению. Данное предписание может быть обжаловано работодателем в судебном порядке в течение десяти дней с момента его получения работодателем или его представителем. Таким образом, положения данной нормы устанавливают специальный срок для оспаривания работодателем предписаний государственной инспекции труда, который и подлежит применению судом. Следовательно, срок обращения в суд, установленный ч. 1 ст. 256 Гражданского процессуального кодекса Российской Федерации, при рассмотрении дел указанной категории применению не подлежит. Вопрос 2: Вправе ли суд устанавливать юридический факт владения и пользования недвижимым имуществом на праве собственности, или эта категория дел может быть рассмотрена только в исковом производстве? Ответ: В соответствии с ч. 1 ст. 264 и ст. 265 ГПК РФ суд устанавливает юридические факты, от которых зависит возникновение, изменение, прекращение личных или имущественных прав граждан, организаций, только при невозможности получения заявителем в ином порядке надлежащих документов, удостоверяющих эти факты, или при невозможности восстановления утраченных документов. Вместе с тем, как следует из ч. 3 ст. 263 ГПК РФ, если при подаче заявления или рассмотрении дела в порядке особого производства устанавливается наличие спора о праве, подведомственного суду, суд выносит определение об оставлении заявления без рассмотрения, в котором разъясняет заявителю и другим заинтересованным лицам их право разрешить спор в порядке искового производства. Возможность установления юридического факта владения и пользования недвижимым имуществом в порядке, предусмотренном в изложенных выше нормах, установлена в п. 6 ч. 2 ст. 264 ГПК РФ. Данная норма не исключает возможности установления юридического факта владения и пользования недвижимым имуществом, в том числе на праве собственности. Например, если у заявителя имелся, но был им утрачен правоустанавливающий документ о принадлежности ему недвижимого имущества на праве собственности, то суд вправе установить факт владения и пользования данным имуществом на праве собственности в целях регистрации этого имущества при условии, что такой документ не может быть восстановлен в ином порядке. Таким образом, суд вправе установить юридический факт владения и пользования недвижимым имуществом на праве собственности в случае, если отсутствует спор о праве и если данный факт не может быть установлен в ином порядке. Вопрос 3: Прокурор какого уровня - субъекта Российской Федерации или района и соответствующего ему образования - вправе обратиться к председателю областного суда с протестом на постановление судьи в соответствии со ст. 30 Федерального закона \"Об основах системы профилактики безнадзорности и правонарушений несовершеннолетних\" о помещении несовершеннолетнего в специальное учебно-воспитательное учреждение? Ответ: Несовершеннолетние в возрасте от одиннадцати до восемнадцати лет, нуждающиеся в особых условиях воспитания, обучения и требующие специального педагогического подхода в случаях, если они: не подлежат уголовной ответственности в связи с тем, что к моменту совершения общественно опасного деяния не достигли возраста, с которого наступает уголовная ответственность; достигли возраста, предусмотренного ч. 1 или 2 ст. 20 Уголовного кодекса Российской Федерации, и не подлежат уголовной ответственности в связи с тем, что вследствие отставания в психическом развитии, не связанного с психическим расстройством, во время совершения общественно опасного деяния они не могли в полной мере осознавать фактический характер и общественную опасность своих действий (бездействия) либо руководить ими; осуждены за совершение преступлений средней тяжести и освобождены судом от наказания в порядке, предусмотренном ч. 2 ст. 92 Уголовного кодекса Российской Федерации, могут быть помещены в специальные учебно-воспитательные учреждения закрытого типа (ч. 4 ст. 15 Федерального закона от 24 июня 1999 г. N 120-ФЗ \"Об основах системы профилактики безнадзорности и правонарушений несовершеннолетних\" (в редакции от 5 января 2006 г.). Согласно п. 1 ст. 26 указанного Закона прекращенное уголовное дело в отношении несовершеннолетних, не подлежащих уголовной ответственности, или материалы об отказе в его возбуждении передаются органом внутренних дел или прокурором в комиссию по делам несовершеннолетних и защите их прав, для рассмотрения возможности применения к указанным несовершеннолетним мер воспитательного воздействия или ходатайства перед судом об их помещении в специальные учебно-воспитательные учреждения закрытого типа в соответствии с Законом Российской Федерации \"Об образовании\". Материалы о помещении несовершеннолетних, не подлежащих уголовной ответственности, в специальные учебно-воспитательные учреждения закрытого типа рассматриваются судьей в течение 10 дней со дня их поступления в суд. Участие прокурора и адвоката в рассмотрении указанных материалов является обязательным (ч.ч. 1 и# ст. 28 Закона). Согласно ч. 1 ст. 30 Закона несовершеннолетний, не подлежащий уголовной ответственности, достигший возраста четырнадцати лет, либо его родители или иные законные представители или по их просьбе адвокат могут обжаловать в вышестоящий суд постановление судьи в течение 10 суток со дня получения копии указанного постановления. Таким образом, указанное постановление судьи вступает в законную силу по истечении 10 суток после получения заинтересованной стороной копий постановления. Постановление судьи может быть отменено по протесту прокурора, а также независимо от наличия протеста прокурора председателем вышестоящего суда (ч. 2 ст. 30 Закона). При решении вопроса о том, прокурор какого уровня вправе обратиться к председателю областного или другого соответствующего ему суда с протестом на постановление судьи, следует исходить из того, на какое постановление судьи (вступившее или не вступившее в законную силу) подается протест, и применять по аналогии правила гражданского судопроизводства, действующие соответственно в кассационной или надзорной инстанции: если судебное постановление не вступило в законную силу - с протестом может обратиться прокурор района; если судебное постановление вступило в силу - с протестом могут обратиться Генеральный прокурор Российской Федерации и его заместители, прокурор субъекта. Вопрос 4: В каком размере должна быть исчислена государственная пошлина при обращении с иском о признании недействительным договора купли-продажи, дарения, а также о применении последствий недействительности сделки, если истец не заявляет требований о присуждении ему имущества (денежных средств)? Ответ: Поскольку иск о признании недействительными договоров купли-продажи или дарения, а также спор о применении последствий недействительности сделки связан с правами на имущество, государственную пошлину при подаче таких исков следует исчислять в соответствии с подп. 1 п. 1 ст. 333.19 Налогового Кодекса Российской Федерации - как при подаче искового заявления имущественного характера, подлежащего оценке, в зависимости от цены иска. Вопрос 5: Какому суду подведомственны дела о выдаче исполнительных листов на принудительное исполнение решений третейских судов по спорам между гражданами и коммерческими организациями? Ответ: При решении вопроса о подведомственности дел о выдаче исполнительных листов на принудительное исполнение решений третейских судов по спорам между гражданами и коммерческими организациями следует исходить из общих правил разграничения подведомственности дел между судами общей юрисдикции и арбитражными судами, изложенных в ст. 22 Гражданского процессуального кодекса Российской Федерации и ст. 27 Арбитражного процессуального кодекса Российской Федерации, в соответствии с которыми при разграничении подведомственности следует исходить из субъектного состава и характера споров. Таким образом, если спор, рассмотренный третейским судом, [ФИО] суду общей юрисдикции, то и дело о выдаче исполнительного листа на принудительное исполнение решения третейского суда по такому спору находится в компетенции суда общей юрисдикции. Этот же принцип должен применяться и в отношении судов арбитражного звена судебной системы Российской Федерации. Согласно ч. 2 ст. 31 Арбитражного процессуального кодекса Российской Федерации арбитражные суды рассматривают в соответствии с гл. 30 Кодекса дела о выдаче исполнительных листов на принудительное исполнение решений третейских судов по спорам, возникающим при осуществлении предпринимательской и иной экономической деятельности. Следовательно, указанный спор подведомствен арбитражному суду, если он возник при осуществлении предпринимателем или коммерческой организацией предпринимательской деятельности. Если же спор носит иной характер и имеет иной субъектный состав, такой спор, исходя из положения ст. 22 ГПК РФ и ст. 27 АПК РФ, находится в ведении суда общей юрисдикции. На этом основании можно сделать вывод о том, что спор между гражданином и коммерческой организацией подведомствен суду общей юрисдикции. Вопросы по делам, возникающим из публичных правоотношений Вопрос 6: Подлежит ли рассмотрению в порядке главы 24 ГПК РФ заявление о признании недействующим правового акта, в то время как он обладает всеми признаками нормативности, но подписан неуправомоченным лицом? Ответ: В соответствии с ч. 1 ст. 251 ГПК РФ гражданин, организация, считающие, что принятым и опубликованным в установленном порядке нормативным правовым актом органа государственной власти, органа местного самоуправления или должностного лица нарушаются их права и свободы, гарантированные Конституцией Российской Федерации, законами и другими нормативными правовыми актами, а также прокурор в пределах своей компетенции вправе обратиться в суд с заявлением о признании этого акта противоречащим закону полностью или в части. Пунктом 12 постановления Пленума Верховного Суда РФ от 20 января 2003 г. N 2 \"О некоторых вопросах, возникших в связи с принятием и введением в действие Гражданского процессуального кодекса Российской Федерации\" установлено, что под нормативным правовым актом понимается изданный в установленном порядке акт управомоченного на то органа государственной власти, органа местного самоуправления или должностного лица, устанавливающий правовые нормы (правила поведения), обязательные для неопределенного круга лиц, рассчитанные на неоднократное применение и действующие независимо от того, возникли или прекратились конкретные правоотношения, предусмотренные актом. Как следует из приведенных выше норм, оспариваемый нормативный правовой акт должен быть издан в установленном законом порядке. В соответствии со ст. 253 ГПК РФ суд проверяет оспариваемый нормативный акт на противоречие федеральному закону или иному нормативному правовому акту, имеющему большую юридическую силу, а также проверяет, соблюдены ли правила принятия правового акта. Проверка полномочий лица на подписание правового акта является составной частью процедуры проверки его законности, поскольку подписание нормативного акта относится к одной из стадий процесса нормотворчества, полномочия участников которого на совершение такого действия устанавливаются юридическими нормами соответствующего уровня. Если правовой акт имеет все признаки, характерные для нормативного правового акта, то в случае его оспаривания он должен рассматриваться в порядке гл. 24 ГПК РФ. Однако установленное в ходе судебного разбирательства несоблюдение надлежащего порядка подписания данного акта будет являться для суда основанием для признания его недействующим, поскольку акт подписан не уполномоченным на то лицом. Вопросы, связанные с исполнением судебных постановлений Вопрос 7: В каком порядке в целях исполнения судебного решения обращается взыскание на недвижимое имущество должника, если его право (переход права) на данное имущество не зарегистрировано (в частности, когда должник уклоняется от регистрации с целью неисполнения судебного решения)? Может ли судебный пристав обязать регистрирующий орган осуществить государственную регистрацию права (перехода права) на имущество должника? Ответ: Согласно п. 5 ст. 46 Федерального закона от 1 июля 1997 г. N 119-ФЗ \"Об исполнительном производстве\" (в редакции от 27 декабря 2005 г.) при отсутствии у должника денежных средств, достаточных для удовлетворения требований взыскателя, взыскание обращается на иное принадлежащее должнику имущество, за исключением имущества, на которое в соответствии с федеральным законом не может быть обращено взыскание. В соответствии с абзацем вторым ч. 1 ст. 2 Федерального закона от 21 июля 1997 г. N 122-ФЗ \"О государственной регистрации прав на недвижимое имущество и сделок с ним\" (в редакции от 18 июля 2006 г.) государственная регистрация является единственным доказательством существования зарегистрированного права. Поскольку имущество не зарегистрировано, определить его принадлежность должнику судебный пристав-исполнитель не может, следовательно, обратить взыскание на это имущество не представляется возможным. Вместе с тем согласно абзацу 1 ч. 1 ст. 16 названного Федерального закона государственная регистрация прав производится на основании заявления правообладателя, сторон договора или уполномоченного им (ими) на то лица при наличии у него нотариально удостоверенной доверенности, если иное не установлено федеральным законом. В случае, если права возникают на основании акта государственного органа или акта органа местного самоуправления, заявление о государственной регистрации права подается лицом, в отношении которого приняты указанные акты (абзац второй части первой той же статьи). При уклонении одной из сторон договора от государственной регистрации прав переход права собственности регистрируется на основании решения суда, вынесенного по требованию другой стороны (абзац третий части первой той же статьи). Таким образом, по аналогии с указанной нормой, закрепленной в отношении сторон договора, взыскатель вправе обратиться в суд с заявлением об обращении взыскания на недвижимое имущество, в отношении которого должник уклоняется от регистрации права (перехода права) с целью неисполнения судебного решения. Судебному приставу-исполнителю, исполняющему решение суда и осуществляющему мероприятия по подготовке и проведению торгов по реализации имущества должника в порядке обращения на него взыскания, право обращения в регистрирующий орган с требованием о принудительной регистрации права (перехода права) на имущество не предоставлено. Вопрос 8: В каком порядке распределяются денежные средства в исполнительном производстве в том случае, если взысканные с должника денежные средства не покрывают в полном объеме все расходы по исполнительному производству? Ответ: В соответствии с п. 1 ст. 77 Федерального закона от 21 июля 1997 г. N 119-ФЗ \"Об исполнительном производстве\" (в редакции от 27 декабря 2005 г.) из денежной суммы (в том числе полученной путем реализации имущества должника), взысканной судебным приставом-исполнителем с должника, оплачивается исполнительский сбор, погашаются штрафы, наложенные на должника в процессе исполнения исполнительного документа, возмещаются расходы по совершению исполнительных действий. Оставшаяся денежная сумма используется для удовлетворения требований взыскателя. Основной принцип распределения взысканной денежной суммы, закрепленный в данной норме, состоит в первоочередном удовлетворении всех расходов, связанных с производством исполнительных действий. Вместе с тем основная задача исполнительного производства состоит в обеспечении реального и полного исполнения судебных актов или актов иных уполномоченных органов. Согласно Конституции Российской Федерации обязанность государства защищать права и свободы человека и гражданина относится к основам конституционного строя (ст. 2). Кроме того, государством гарантируется судебная защита прав и свобод человека и гражданина (ст. 46). Права и свободы человека и гражданина могут быть ограничены федеральным законом только в той мере, в какой это необходимо в целях защиты основ конституционного строя, нравственности, здоровья, прав и законных интересов других лиц, обеспечения обороны страны и безопасности государства (ст. 55). Установленный п. 1 ст. 77 Федерального закона \"Об исполнительном производстве\" порядок распределения взысканной суммы, согласно которому в случае недостаточности денежных средств, взысканных с должника, требования взыскателя удовлетворяются в последнюю очередь, после оплаты исполнительского сбора, штрафов, расходов по совершению исполнительных действий, создает возможность для неисполнения законных требований взыскателя, в связи с чем его нарушенные права оказываются незащищенными, что противоречит указанным положениям Конституции Российской Федерации. С учетом вышеизложенного и исходя из задач исполнительного производства в первоочередном порядке подлежат удовлетворению в полном объеме денежные требования взыскателя, несмотря на то что взысканные денежные средства не покрывают в полном объеме все расходы по исполнительному производству. Из оставшейся денежной суммы оплачивается исполнительский сбор, погашаются штрафы, возмещаются расходы по совершению исполнительных действий в порядке, определенном п. 1 ст. 77 Федерального закона \"Об исполнительном производстве\". Изложенная позиция находит подтверждение в Постановление Конституционного Суда Российской Федерации от 30 июля 2001 г. N 13-П \"По делу о проверке конституционности положений подп. 7 п. 1 ст. 7, п. 1 ст. 77, п. 1 ст. 81 Федерального закона \"Об исполнительном производстве\". Положение п. 1 ст. 77 вышеназванного закона, на основании которого из денежной суммы, взысканной судебным приставом-исполнителем с должника, исполнительский сбор оплачивается в первоочередном порядке, а требования взыскателя удовлетворяются в последнюю очередь, признано не соответствующим Конституции Российской Федерации. Вопрос 9: В каком порядке должны рассматриваться дела по жалобам на действия судебного пристава-исполнителя о взыскании исполнительского сбора? Ответ: Согласно ч. 1 ст. 81 Федерального закона от 21 июля 1997 г. N 119-ФЗ \"Об исполнительном производстве\" (в редакции от 27 декабря 2005 г.) в случае неисполнения исполнительного документа без уважительных причин в срок, установленный для добровольного исполнения указанного документа, судебный пристав-исполнитель выносит постановление, по которому с должника взыскивается исполнительский сбор в размере семи процентов от взыскиваемой суммы или стоимости имущества должника. В случае неисполнения исполнительного документа неимущественного характера исполнительский сбор взыскивается с должника-гражданина в размере пяти минимальных размеров оплаты труда, с должников-организаций - 50 минимальных размеров оплаты труда. Взыскание исполнительского сбора осуществляется в рамках производства, связанного с исполнением судебного постановления, и имеет гражданско-правовую природу, поэтому в данном случае должны применяться нормы Гражданского процессуального кодекса Российской Федерации. Возможность обжалования действий (бездействия) судебного пристава-исполнителя предусмотрена ст. 441 ГПК РФ, в соответствии с частью первой которой на действия (бездействие) судебного пристава-исполнителя по исполнению судебного постановления, постановления государственного или иного органа либо на отказ в совершении таких действий взыскателем или должником может быть подана жалоба. Таким образом, жалобы на действия судебного пристава-исполнителя о взыскании исполнительского сбора должны рассматриваться в соответствии со ст. 441 ГПК РФ. Вопросы применения Кодекса Российской Федерации об административных правонарушениях Вопрос 10: Правомерно ли привлечение к административной ответственности генерального директора унитарного предприятия по ч. 2 ст. 5.27 КоАП РФ за нарушение сроков выплаты заработной платы, если ранее он был привлечен к ответственности по ч. 1 ст. 5.27 КоАП РФ за аналогичное нарушение как директор филиала юридического лица и срок, предусмотренный ст. 4.6 КоАП РФ (1 год), не истек? Как поступить в случае, если руководитель был привлечен к административной ответственности за нарушение законодательства о труде и об охране труда по ч. 1 ст. 5.27 КоАП РФ в одной организации, а затем в течение одного года совершил аналогичное нарушение, являясь руководителем в другой организации? Ответ: Согласно ч. 2 ст. 5.27 КоАП РФ нарушение законодательства о труде и об охране труда должностным лицом, ранее подвергнутым наказанию за аналогичное административное правонарушение, влечет дисквалификацию на срок от одного года до трех лет. В соответствии со ст. 4.6 Кодекса лицо, которому назначено административное наказание за совершение административного правонарушения, считается подвергнутым данному наказанию в течение одного года со дня окончания исполнения постановления о назначении административного наказания. Поскольку частью второй ст. 5.27 Кодекса наступление административной ответственности не ставится в зависимость от того, совершены ли аналогичные правонарушения о труде и об охране труда должностным лицом на одном предприятии или они совершены за время работы в разных организациях, руководитель, ранее привлеченный к административной ответственности за нарушение законодательства о труде и об охране труда по ч. 1 ст. 5.27 КоАП РФ в одной организации, а затем в течение одного года совершивший аналогичное нарушение, являясь руководителем другой организации, может быть привлечен к ответственности в соответствии с ч. 2 ст. 5.27 Кодекса вне зависимости от указанных выше обстоятельств. Вопрос 11: Как следует поступить судье суда общей юрисдикции в том случае, если при поступлении в суд протокола об административном правонарушении выяснится, что его рассмотрение относится к компетенции арбитражного суда? Ответ: Статья 22.1 КоАП РФ предусматривает перечень органов, уполномоченных рассматривать дела об административных правонарушениях. В соответствии с п. 1 ст. 29.1 КоАП РФ судья, орган, должностное лицо при подготовке к рассмотрению дела об административном правонарушении должны выяснить, относится ли к их компетенции рассмотрение данного дела. Если рассмотрение дела не относится к компетенции судьи, органа, должностного лица, к которым протокол об административном правонарушении и другие материалы дела поступили на рассмотрение, то в соответствии с п. 5 ч. 1 ст. 29.4 КоАП РФ при подготовке к рассмотрению дела об административном правонарушении разрешается вопрос и выносится определение о передаче протокола об административном правонарушении и других материалов дела на рассмотрение по подведомственности. Следовательно, если рассмотрение дела об административном правонарушении не относится к компетенции судьи суда общей юрисдикции, а подведомственно арбитражному суду, то в соответствии с п. 5 ч. 1 ст. 29.4 КоАП РФ судья выносит определение о передаче протокола об административном правонарушении и других материалов дела по подведомственности. Если вопрос о том, что дело об административном правонарушении не относится к компетенции суда общей юрисдикции, выяснится в ходе рассмотрения дела, то в соответствии с п. 2 ч. 2 ст. 29.9 КоАП РФ судья также выносит определение о передаче дела на рассмотрение по подведомственности. При этом следует учитывать положения ч. 2 ст. 202 АПК РФ, в соответствии с которой производство по делам о привлечении к административной ответственности возбуждается на основании заявлений органов и должностных лиц, уполномоченных в соответствии с федеральным законом составлять протоколы об административных правонарушениях (далее в параграфе 1 гл. 25 указанного Кодекса - административные органы) и обратившихся с требованием о привлечении к административной ответственности указанных в части первой данной статьи лиц, осуществляющих предпринимательскую и иную экономическую деятельность. Следовательно, в случае вынесения судом общей юрисдикции определения о передаче дела об административном правонарушении по подведомственности, протокол и иные материалы дела должны быть возвращены органу или должностному лицу, которые обратились с заявлением о возбуждении дела об административном правонарушении в суд общей юрисдикции. Вопрос 12: Подлежит ли привлечению к административной ответственности лицо за управление транспортным средством со скрытыми, поддельными, измененными номерами узлов и агрегатов? Ответ: Часть 1 ст. 12.5 КоАП РФ устанавливает ответственность за управление транспортным средством при наличии неисправностей или условий, при которых в соответствии с Основными положениями по допуску транспортных средств к эксплуатации и обязанностями должностных лиц по обеспечению безопасности дорожного движения эксплуатация транспортного средства запрещена. Данный состав административного правонарушения является формальным. В соответствии с п. 11 Основных положений по допуску транспортных средств к эксплуатации и обязанностеи# должностных лиц по обеспечению безопасности дорожного движения, утвержденных постановлением Правительства Российской Федерации от 23 октября 1993 г. N 1090, запрещается эксплуатация транспортных средств, имеющих скрытые, поддельные, измененные номера узлов и агрегатов. Однако привлечение лица к административной ответственности исходя из положений ст.ст. 2.1, 2.2 КоАП РФ возможно при наличии его вины, в какой бы форме она не проявилась, поскольку ее отсутствие является одним из обстоятельств, исключающих производство по делу об административном правонарушении. Таким образом, если будет установлено, что лицо управляло транспортным средством, имеющим скрытые, поддельные, измененные номера узлов и агрегатов, оно может быть привлечено к административной ответственности по ч. 1 ст. 12.5 КоАП РФ в случае, если в действиях лица будет установлена вина в форме умысла или неосторожности (ст. 2.2. КоАП РФ). Вопрос 13: Может ли судья отказать лицу в удовлетворении ходатайства о рассмотрении дела об административном правонарушении по месту жительства привлекаемого к административной ответственности лица или по месту учета транспортного средства? Ответ: Согласно ч. 1 ст. 29.5 Кодекса Российской Федерации об административных правонарушениях дело об административном правонарушении рассматривается по месту его совершения. По ходатайству лица, в отношении которого ведется производство по делу об административном правонарушении, дело может быть рассмотрено по месту жительства данного лица. Дело об административном правонарушении, влекущем лишение права управления транспортным средством, может быть рассмотрено по месту учета транспортного средства (ч. 4 ст. 29.5 Кодекса). Указанные нормы предусматривают альтернативную подсудность рассмотрения дел об административных правонарушениях. Согласно ст. 47 Конституции Российской Федерации никто не может быть лишен права на рассмотрение его дела в том суде и тем судьей, к подсудности которых оно отнесено законом. Поскольку лицу, в отношении которого ведется производство по делу об административном правонарушении, законом предоставлено право на рассмотрение дела по месту его жительства, а по делу об административном правонарушении, влекущем лишение права управления транспортным средством, - также право на рассмотрение дела по месту учета транспортного средства, право лица должно быть реализовано и соответствующее ходатайство лица должно быть судом удовлетворено. Вопрос 14: Можно ли считать соблюденными условия ч. 2 ст. 25.1 КоАП РФ в случае, когда после отказа суда в удовлетворении ходатайства привлекаемого лица об отложении рассмотрения дела в связи с болезнью дело рассмотрено по существу? Ответ: Согласно ч. 2 ст. 25.1 КоАП РФ дело об административном правонарушении рассматривается с участием лица, в отношении которого ведется производство по делу об административном правонарушении. В отсутствие указанного лица дело может быть рассмотрено лишь в случаях, если имеются данные о надлежащем извещении лица о месте и времени рассмотрения дела и если от лица не поступило ходатайство об отложении рассмотрения дела либо если такое ходатайство оставлено без удовлетворения. По смыслу ч. 2 ст. 24.4 КоАП РФ судья вправе как удовлетворить, так и отказать в удовлетворении ходатайства об отложении рассмотрения дела (в зависимости от конкретных обстоятельств дела). Поэтому вопрос о соблюдении условий ч. 2 ст. 25.1 КоАП РФ при отказе судьи в удовлетворении ходатайства об отложении рассмотрения судебного дела и рассмотрении его по существу следует решать в совокупности с вопросом о законности такого отказа на основании конкретных обстоятельств судебного дела. Вопрос 15: Можно ли в соответствии с ч. 1 ст. 20.4 КоАП РФ назначить должностным лицам, лицам, осуществляющим предпринимательскую деятельность без образования юридического лица, юридическому лицу административное наказание в виде предупреждения? Ответ: Согласно ч. 1 ст. 20.4 Кодекса Российской Федерации об административных правонарушениях нарушение требований пожарной безопасности, установленных стандартами, нормами и правилами, за исключением случаев, предусмотренных ст.ст. 8.32, 11.16 Кодекса, влечет предупреждение или наложение административного штрафа на граждан в размере от пяти до десяти минимальных размеров оплаты труда; на должностных лиц - от десяти до двадцати минимальных размеров оплаты труда; на лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, - от десяти до двадцати минимальных размеров оплаты труда или административное приостановление деятельности на срок до девяноста суток; на юридических лиц - от ста до двухсот минимальных размеров оплаты труда или административное приостановление деятельности на срок до девяноста суток. Поскольку штраф имеет материальное выражение, законодателем в зависимости от субъекта административной ответственности указаны суммы штрафа, которые могут быть наложены на граждан, должностных лиц, лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, юридических лиц. Однако структура санкции не позволяет сделать вывод о том, что предупреждение может быть наложено только на граждан. Из буквального толкования указанной нормы следует, что такой вид административного наказания, как предупреждение, может быть назначен всем субъектам, указанным в санкции ч. 1 ст. 20.4 Кодекса. Вопрос 16: В течение какого срока может быть исполнено постановление о назначении административного наказания? Ответ: Согласно ч. 1 ст. 31.9 Кодекса Российской Федерации об административных правонарушениях постановление о назначении административного наказания не подлежит исполнению в случае, если это постановление не было приведено в исполнение в течение года со дня вступления его в законную силу. В соответствии с подп. 5 п. 1 ст. 14 Федерального закона от 21 июля 1997 г. \"Об исполнительном производстве\" (в редакции от 27 декабря 2005 г. постановления органов (должностных лиц), уполномоченных рассматривать дела об административных правонарушениях, могут быть предъявлены к исполнению в течение трех месяцев со дня вынесения постановления. Таким образом, указанными нормативными актами предусмотрены два разных срока, соблюдение каждого из которых обязательно: первый из них касается срока исполнения исполнительного документа, а второй применяется для предъявления к исполнению данного документа. Вопросы применения законодательства в сфере пенсионных и социальных правоотношений Вопрос 17: Имеют ли право на досрочное назначение трудовой пенсии по старости в соответствии с подп. 11 п. 1 ст. 28 Федерального закона от 17 декабря 2001 г. \"О трудовых пенсиях в Российской Федерации\" медицинские сестры, работавшие в многопрофильных санаториях? Ответ: В соответствии с подп. 11 п. 1 ст. 28 Федерального закона от 17 декабря 2001 г. \"О трудовых пенсиях в Российской Федерации\" сохранено право на досрочное назначение трудовой пенсии по старости лицам, осуществлявшим лечебную и иную деятельность по охране здоровья населения в государственных и муниципальных учреждениях здравоохранения не менее 25 лет в сельской местности и поселках городского типа и не менее 30 лет в городах, сельской местности и в поселках городского типа либо только в городах. Положения данной статьи реализуются через постановление Правительства Российской Федерации от 29 октября 2002 г. N 781, утвердившее [ФИО] работ, профессий, должностей, специальностей и учреждений, работа в которых засчитывается в стаж работы, дающей право на досрочное назначение трудовой пенсии по старости лицам, осуществлявшим лечебную и иную деятельность по охране здоровья населения в государственных и муниципальных учреждениях здравоохранения, а также Правила исчисления периодов работы, дающей право на досрочное назначение трудовой пенсии по старости лицам, осуществлявшим лечебную и иную деятельность по охране здоровья населения в государственных и муниципальных учреждениях здравоохранения. В силу п. 3 названных Правил работа в любой должности, указанной в разделе \"Наименование должностей\", включается в стаж, дающий право на досрочное назначение трудовой пенсии по старости лицам, осуществлявшим трудовую деятельность в учреждениях, предусмотренных в разделе \"Наименование учреждений\" Списка. Должность медицинской сестры поименована в разделе \"Наименование должностей\" Списка. В п. 21 раздела \"Наименование учреждений\" Списка перечисленны# санатории (курорты), в том числе детские, в которых лечение осуществляется по определенному профилю (например, психоневрологические). Это означает, что работа в должности медицинской сестры в многопрофильном санатории, в котором осуществляется лечение по одному или нескольким профилям, указанным в разделе \"Наименование учреждений\" Списка, дает право на назначение трудовой пенсии по старости досрочно в связи с осуществлением лечебной и иной деятельности по охране здоровья населения. Следовательно, медицинские сестры, работавшие в многопрофильных санаториях, осуществляющих лечение по одному или нескольким профилям, указанным в разделе \"Наименование учреждений\" Списка, имеют право на досрочное назначение трудовой пенсии по старости в соответствии с подп. 11 п. 1 ст. 28 Федерального закона от 17 декабря 2001 г. \"О трудовых пенсиях в Российской Федерации\" независимо от того, осуществляется ли в санатории лечение и по другим профилям. Вопрос 18: Имеют ли право на предоставление ежемесячной денежной выплаты в размере 2000 рублей участники Великой Отечественной войны из числа военнослужащих, в том числе уволенных в запас (отставку), проходившие военную службу в воинских частях, учреждениях, военно-учебных заведениях, не входивших в состав действующей армии, в период с 22 июня 1941 г. по 3 сентября 1945 г. не менее 6 месяцев в случае признания их инвалидами вследствие общего заболевания? Ответ: Статьей 1 Федерального закона от 12 января 1995 г. \"О ветеранах\" установлена такая категория ветеранов, как ветераны Великой Отечественной войны. В силу подп. \"з\" подп. 1 п. 1 ст. 2 Федерального закона \"О ветеранах\" к ветеранам Великой Отечественной войны отнесены участники Великой Отечественной войны из числа военнослужащих, в том числе уволенных в запас (отставку), проходивших военную службу в воинских частях, учреждениях, военно-учебных заведениях, не входивших в состав действующей армии, в период с 22 июня 1941 г. по 3 сентября 1945 г. не менее 6 месяцев. Наименование ст. 15 Федерального закона \"О ветеранах\", а также содержание п. 2 названной статьи (в редакции, действовавшей до изменений, внесенных Федеральным законом от 22 августа 2004 г. N 122-ФЗ), согласно которому участникам Великой Отечественной войны, ставшим инвалидами вследствие общего заболевания, предоставляются права и льготы инвалидов войны в соответствии с установленной группой инвалидности без дополнительного экспертного медицинского заключения, допускало распространение данного положения на всех лиц, отнесенных Федеральным законом от 12 января 1995 г. к участникам Великой Отечественной войны. Данный подход находил отражение в п. 2.7 Инструкции о порядке и условиях реализации прав и льгот ветеранов Великой Отечественной войны, ветеранов боевых действий, иных категорий граждан, установленных Федеральным законом \"О ветеранах\", утвержденной постановлением Министерства труда и социального развития Российской Федерации от 11 октября 2000 г. N 69. Поэтому до 1 января 2005 года (дата вступления в силу изменений, внесенных Федеральным законом от 22 августа 2004 г. N 122-ФЗ) военнослужащим, проходившим военную службу в воинских частях, учреждениях, военно-учебных заведениях, не входивших в состав действующей армии, в период с 22 июня 1941 года по 3 сентября 1945 г. не менее 6 месяцев и ставшим инвалидами вследствие общего заболевания, предоставлялись права и льготы, установленные для инвалидов войны. Федеральным законом от 22 августа 2004 г. N 122-ФЗ осуществлено преобразование системы мер социальной защиты ветеранов в систему социальной поддержки с одновременным сохранением содержания п. 2 ст. 15 Федерального закона от 12 января 1995 г. \"О ветеранах\" в части распространения данного положения на всех лиц, отнесенных Федеральным законом от 12 января 1995 г. к участникам Великой Отечественной войны. При этом основная часть льгот, ранее предоставлявшихся ветеранам в натуральной форме, была заменена ежемесячной денежной выплатой. Исходя из вышеизложенного, а также из преамбулы Федерального закона от 22 августа 2004 г. N 122-ФЗ, не позволяющей использовать нормы данного закона для умаления прав и законных интересов человека и гражданина, участники Великой Отечественной войны из числа военнослужащих, в том числе уволенных в запас (отставку), проходившие военную службу в воинских частях, учреждениях, военно-учебных заведениях, не входивших в состав действующей армии, в период с 22 июня 1941 г. по 3 сентября 1945 г. не менее 6 месяцев, в случае признания их инвалидами вследствие общего заболевания имеют право на предоставление ежемесячной денежной выплаты в размере 2000 рублей. Данная позиция находит подтверждение в определении Конституционного Суда Российской Федерации от 4 апреля 2006 г. N 89-О, вынесенного по запросу Сормовского районного суда г. Нижнего Новгорода о проверке конституционности положений п.п. 9, 10 и 19 ст. 44 Федерального закона от 22 августа 2004 г. N 122-ФЗ \"О внесении изменений в законодательные акты Российской Федерации и признании утратившими силу некоторых законодательных актов Российской Федерации в связи с принятием Федеральных законов \"О внесении изменений и дополнений в Федеральный закон \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\" и \"Об общих принципах организации местного самоуправления в Российской Федерации\" и ст. 14, п. 2 ст. 15 и ст. 23.1 Федерального закона \"О ветеранах\", а также по жалобе граждан [ФИО], В.Б.В., Г.Г.С. и Г.А.В. на нарушение их конституционных прав указанными законоположениями\". Вопрос 19: Относятся ли к гражданам, которым выдается \"удостоверение инвалида о праве на льготы\", граждане, ставшие инвалидами вследствие заболевания, полученного при исполнении \"иных обязанностей военной службы (служебных обязанностей)\", связанных с аварией на Чернобыльской АЭС? Ответ: \"Удостоверение инвалида о праве на льготы\" было установлено Положением о льготах для инвалидов Великой Отечественной войны и семей погибших военнослужащих, утвержденным постановлением Совета Министров СССР от 23 февраля 1981 г. N 209. Согласно п. 27 указанного Положения льготы для инвалидов Великой Отечественной войны, предусмотренные вышеназванным Положением, предоставлялись также инвалидам из числа военнослужащих, ставших инвалидами вследствие ранения, контузии или увечья, полученных при защите СССР или при исполнении иных обязанностей военной службы либо вследствие заболевания, связанного с пребыванием на фронте и в другие периоды, а также инвалидам из числа партизан гражданской войны. В соответствии с п. 28 этого же Положения вышеуказанным лицам выдавалось \"удостоверение инвалида о праве на льготы\". Однако на момент принятия данного нормативного правового акта такая категория инвалидов, как инвалиды вследствие чернобыльской катастрофы, отсутствовала. Кроме того, в действующем законодательстве отсутствует норма о распространении Положения о льготах для инвалидов Великой Отечественной войны и семей погибших военнослужащих на лиц, принимавших участие в ликвидации последствий чернобыльской катастрофы. Следовательно, граждане - инвалиды вследствие заболевания, полученного при исполнении \"иных обязанностей военной службы (служебных обязанностей)\", связанных с аварией на Чернобыльской АЭС не могут быть отнесены к гражданам, которым выдается \"удостоверение инвалида о праве на льготы\". Вопрос 20: Относятся ли граждане, инвалидность которых обусловлена катастрофой на Чернобыльской АЭС, к гражданам, на которых распространяются меры социальной поддержки инвалидов войны, предусмотренные ст. 14 Федерального закона от 12 января 1995 г. \"О ветеранах\"? Ответ: В соответствии с п. 3 ст. 14 Федерального закона от 12 января 1995 г. \"О ветеранах\" (с последующими изменениями) меры социальной поддержки, предоставляемые инвалидам войны, распространяются на военнослужащих и лиц рядового и начальствующего состава органов внутренних дел, Государственной противопожарной службы, учреждений и органов уголовно-исполнительной системы, ставших инвалидами вследствие ранения, контузии или увечья, полученных при исполнении обязанностей военной службы (служебных обязанностей). Определение причинной связи увечий, заболеваний у военнослужащих производится военно-врачебными комиссиями в соответствии с Положением о военно-врачебной экспертизе, утвержденном постановлением Правительства Российской Федерации от 25 февраля 2003 г. N 123. Основания для вынесения заключения о причинной связи увечий, заболеваний с прохождением военной службы содержатся в п. 41 разд. VII вышеназванного Положения. Так, в соответствии с подп. \"а\" данного пункта, если увечье получено гражданином при исполнении обязанностей военной службы (служебных обязанностей), то военно-врачебная комиссия выносит заключение о причинной связи увечий, заболеваний с формулировкой \"военная травма\". Если же заболевание получено в результате радиационного воздействия при выполнении работ по ликвидации последствий аварии на Чернобыльской АЭС, то в силу подпункта \"г\" этого же пункта причинная связь устанавливается с формулировкой \"заболевание радиационно обусловленное получено при исполнении обязанностей военной службы (служебных обязанностей) в связи с аварией на Чернобыльской АЭС\". Формулировки причин инвалидности, которые применяются Федеральными государственными учреждениями медико-социальной экспертизы, содержатся в разъяснении Министерства труда и социального развития Российской Федерации от 15 апреля 2003 г. N 17. Как следует из п. 7 вышеназванного Разъяснения, если инвалидность военнослужащих наступила вследствие увечья (ранения, травмы, контузии) или заболевания, полученных при защите Родины, в том числе в связи с пребыванием на фронте, прохождением военной службы на территориях других государств, где велись боевые действия, или при исполнении иных обязанностей военной службы, причина инвалидности определяется с формулировкой \"военная травма\". Причинная связь заболевания и инвалидности с аварией на Чернобыльской АЭС определяется федеральными государственными учреждениями медико-социальной экспертизы в соответствии со ст. 24 Закона Российской Федерации от 15 мая 1991 г. \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" и п.п. 9-12 Разъяснения от 15 апреля 2003 г. N 17 с иными формулировками, например \"заболевание получено при исполнении обязанностей военной службы (служебных обязанностей) в связи с аварией на Чернобыльской АЭС\". Таким образом, действующим законодательством формулировки причин инвалидности разграничены в зависимости от основания, с которым связано повреждение здоровья. Поскольку меры социальной поддержки, предоставляемые инвалидам войны, в силу п. 3 ст. 14 Федерального закона от 12 января 1995 г. \"О ветеранах\" (с последующими изменениями) распространяются на граждан, ставших инвалидами вследствие ранения, контузии или увечья, полученных при исполнении обязанностей военной службы (служебных обязанностей), то есть при наличии формулировки инвалидности \"военная травма\", на граждан, инвалидность которых обусловлена катастрофой на Чернобыльской АЭС, данные льготы не распространяются. Иные правовые вопросы Вопрос 21: Возможно ли взыскание убытков с поручителя в соответствии с п. 5 ст. 453 ГК РФ в случае, если кредитный договор расторгнут в судебном порядке на основании существенного нарушения должником условий договора? Ответ: В соответствии с п. 1 ст. 367 Гражданского кодекса Российской Федерации поручительство прекращается с прекращением обеспеченного им обязательства, а также в случае изменения этого обязательства, влекущего увеличение ответственности или иные неблагоприятные последствия для поручителя, без согласия последнего. При расторжении договора обязательства сторон прекращаются (п. 2 ст. 453 Кодекса). Вместе с тем согласно п. 1 ст. 363 Кодекса при неисполнении или ненадлежащем исполнении должником обеспеченного поручительством обязательства поручитель и должник отвечают перед кредитором солидарно, если законом или договором поручительства не предусмотрена субсидиарная ответственность поручителя. Поручитель отвечает перед кредитором в том же объеме, как и должник, включая уплату процентов, возмещение судебных издержек по взысканию долга и других убытков кредитора, вызванных неисполнением или ненадлежащим исполнением обязательства должником, если иное не предусмотрено договором поручительства (п. 2 ст. 363 Кодекса). Должник обязан возместить кредитору убытки, причиненные неисполнением или ненадлежащим исполнением обязательства (п. 1 ст. 393 Кодекса), в том числе в случае расторжения договора по этому основанию (п. 5 ст. 453 ГК РФ). Таким образом, расторжение кредитного договора не препятствует реализации принадлежащего кредитору права на взыскание с поручителя убытков, причиненных неисполнением или ненадлежащим исполнением обязательств, в случае, если соответствующее условие содержится в договоре поручительства. Вопрос 22: Требуется ли получение согласия поручителя отвечать за нового должника в случае смерти должника по основному обязательству, обеспеченного договором поручительства, при наличии правопреемника, принявшего наследство? Вправе ли суд удовлетворить требования кредитора в случае отсутствия согласия поручителя отвечать за правопреемника должника при неисполнении или ненадлежащем исполнении обеспеченного поручительством основного обязательства и возложить в соответствии со ст. 363 ГК РФ такие обязательства на поручителя? Ответ: В соответствии с п. 2 ст. 367 Гражданского кодекса Российской Федерации поручительство прекращается с переводом на другое лицо долга по обеспеченному поручительством обязательству, если поручитель не дал кредитору согласия отвечать за нового должника. Поэтому в случае смерти должника по основному обязательству, обеспеченному договором поручительства, при наличии правопреемника, принявшего наследство, требуется согласие поручителя отвечать за нового должника, если договор поручительства не содержит в качестве условия согласие поручителя отвечать за исполнение обязательства перед любым новым должником в случае перевода долга по обеспечиваемому обязательству. Следовательно, при отсутствии согласия поручителя отвечать за правопреемника должника в случае неисполнения или ненадлежащего исполнения им основного обязательства возложение на него такой обязанности неправомерно. Вопрос 23: Из какой суммы минимального размера оплаты труда следует исходить при индексации алиментов, взыскиваемых по решению суда в твердой денежной сумме? Ответ: Согласно ч. 1 ст. 117 Семейного кодекса Российской Федерации индексация алиментов, взыскиваемых по решению суда в твердой денежной сумме, производится администрацией организации по месту удержания алиментов пропорционально увеличению установленного законом минимального размера оплаты труда. В целях индексации размер алиментов устанавливается судом в твердой денежной сумме, соответствующей определенному числу минимальных размеров оплаты труда (часть вторая той же статьи). В соответствии со ст. 1 Федерального закона от 19 июня 2000 г. N 82-ФЗ \"О минимальном размере оплаты труда\" (в редакции от 29 декабря 2004 г.) с 1 мая 2006 г. установлен минимальный размер оплаты труда в размере 1100 рублей. Указанный минимальный размер оплаты труда применяется исключительно для регулирования оплаты труда, а также для определения размеров пособий по временной нетрудоспособности (ст. 3 Закона). Этим же Законом установлены базовые суммы, исходя из которых, следует исчислять налоги, сборы, штрафы и иные платежи, осуществляемые в соответствии с законодательством Российской федерации. В соответствии с нормами Семейного кодекса Российской Федерации алименты взыскиваются в долевом отношении к заработку лица, обязанного платить алименты. При повышении минимального размера оплаты труда повышается заработная плата этого лица, следовательно, увеличивается сумма выплачиваемых алиментов. Поскольку лица, получающие алименты в долевом отношении от заработной платы плательщика алиментов, и лица, получающие алименты в твердой денежной сумме, должны быть в равной мере защищены от инфляции, при индексации сумм алиментов, взыскиваемых по решению суда в твердой денежной сумме, должен применяться минимальный размер оплаты труда, установленный ст. 1 Федерального закона от 19 июня 2000 г. N 82-ФЗ \"О минимальном размере оплаты труда\" (в редакции от 29 декабря 2004 г.), - в настоящее время 1100 рублей. Вопрос 24: Обязан ли суд при удовлетворении требований потребителя, установленных законом, взыскать с изготовителя (исполнителя, продавца, уполномоченной организации или уполномоченного индивидуального предпринимателя, импортера) штраф за несоблюдение добровольного порядка удовлетворения требований потребителя? Ответ: Согласно п. 6 ст. 13 Закона Российской Федерации \"О защите прав потребителей\" в редакции, действовавшей до 21 декабря 2004 г., при удовлетворении судом требований потребителя, установленных законом, суд был вправе вынести решение о взыскании с продавца (изготовителя, исполнителя), нарушившего права потребителя, в федеральный бюджет штрафа в размере цены иска за несоблюдение добровольного порядка удовлетворения требований потребителя. Именно с данной редакцией Закона согласуется п. 29 постановления Пленума Верховного Суда Российской Федерации от 29 сентября 1994 г. N 7 (в редакции от 25 октября 1996 г.) \"О практике рассмотрения судами дел о защите прав потребителей\", согласно которому взыскание штрафа в указанном случае является правом, а не обязанностью суда, поэтому суд, исходя из конкретных обстоятельств дела, может не взыскивать штраф либо снизить его сумму. В соответствии с п. 6 ст. 13 Закона Российской Федерации \"О защите прав потребителей\" в редакции от 21 декабря 2004 г. при удовлетворении судом требований потребителя, установленных законом, суд взыскивает с изготовителя (исполнителя, продавца, уполномоченной организации или уполномоченного индивидуального предпринимателя, импортера) за несоблюдение добровольного порядка удовлетворения требований потребителя штраф в размере пятидесяти процентов от суммы, присужденной судом в пользу потребителя. По смыслу внесенных в этот пункт изменений взыскание штрафа за несоблюдение добровольного порядка удовлетворения требований потребителя является не правом, а обязанностью суда. Кроме того, в п. 29 вышеуказанного постановления Пленума Верховного Суда применительно к п. 6 ст. 13 Закона Российской Федерации \"О защите прав потребителей\" (в редакции, действовавшей до 21 декабря 2004 г.) указано, что при удовлетворении требований потребителя о защите его прав, закрепленных в Законе Российской Федерации \"О защите прав потребителей\", которые не были удовлетворены продавцом (исполнителем, изготовителем) в добровольном порядке, суду в каждом случае надлежит обсуждать вопрос о необходимости взыскания штрафа независимо от того, заявлялось ли такое требование. Поэтому, как и прежде, когда взыскание штрафа являлось правом суда, при применении п. 6 ст. 13 Закона Российской Федерации \"О защите прав потребителей\" в новой редакции, возлагающей на суд обязанность взыскивать штраф всегда при наличии обстоятельств, указанных в этой статье, применение судом такой меры ответственности не зависит от того, заявлялось ли соответствующее требование. Судебная практика Военной коллегии по уголовным делам 1. Убийство лица, заведомо для виновного, находящегося в беспомощном состоянии, не может признаваться таковым, если виновный привел потерпевшего в это состояние своими преступными действиями. По приговору Тихоокеанского флотского военного суда [ФИО] был признан виновным в нарушении уставных правил взаимоотношений между военнослужащими при отсутствии между ними отношений подчиненности, связанном с унижением чести и достоинства, сопряженном с насилием, и в убийстве, совершенном с особой жестокостью, с целью скрыть другое преступление, лица, заведомо для виновного находящегося в беспомощном состоянии. Данные преступления совершены при следующих обстоятельствах. Пьяный [ФИО] пришел в котельную воинской части, где нанес своему сослуживцу старшему матросу [ФИО] удар в лицо, отчего последний упал на пол и потерял сознание. Желая скрыть данное преступление, [ФИО] решил убить находившегося без сознания потерпевшего, для чего вылил ему на голову и грудь около пяти литров находящегося в котельной бензина и поджег его. В результате [ФИО] были причинены несовместимые с жизнью термические ожоги, от чего он, не приходя в сознание, скончался. Признавая квалификацию содеянного [ФИО] по п.п. \"д\", \"к\" ч. 2 ст. 105 УК РФ правильной, Военная коллегия посчитала необоснованной квалификацию его действий по п. \"в\" ч. 2 этой же статьи и исключали ее из приговора, отметив следующее. Как установлено по делу, [ФИО] ударом в голову сам привел [ФИО] в бессознательное состояние, после чего облил потерпевшего бензином и сжег. При таких обстоятельствах убийство не следует излишне квалифицировать как совершенное с использованием беспомощного состояния потерпевшего, поскольку оно совершено после преступного приведения потерпевшего в бессознательное состояние самим осужденным, и эти действия осужденного являлись составной частью объективной стороны другого преступления, предусмотренного ч. 3 ст. 335 УК РФ. Определение N 2-047/05 по делу [ФИО] 2. Несвоевременное извещение осужденного о дате рассмотрения дела по его надзорной жалобе повлекло отмену постановления президиума окружного военного суда. Военная коллегия отменила постановление президиума Приволжского окружного военного суда от 22 сентября 2005 г. по уголовному делу в отношении [ФИО] и других по следующим основаниям. 12 сентября 2005 г. судья Приволжского окружного военного суда на основании надзорной жалобы [ФИО] вынес постановление о возбуждении надзорного производства, копия которого вместе с уведомлением от 14 сентября 2005 г., в котором сообщалось о дате заседания президиума Приволжского окружного военного суда 22 сентября 2005 г. в г. Самаре, направлена по месту отбывания [ФИО] наказания в г. Энгельс Саратовской области. Не имея объективных данных о получении [ФИО] копии постановления судьи, а также уведомления о времени и месте рассмотрения дела, суд надзорной инстанции, тем не менее, 22 сентября 2005 г. рассмотрел дело по изложенным в надзорной жалобе доводам. Как утверждал [ФИО] в повторной надзорной жалобе, уведомление от 14 сентября 2005 г. он получил вместе с копией постановления судьи только 30 сентября 2005 г., в котором сообщалось о его праве участвовать в заседании президиума. Согласно сообщению начальника учреждения, в котором [ФИО] отбывал наказание, копия постановления судьи Приволжского окружного военного суда о возбуждении надзорного производства и сообщение о заседании президиума Приволжского окружного военного суда в отношении [ФИО] поступили в исправительную колонию 27 сентября и вручены осужденному 30 сентября 2005 г. Тем самым осужденный [ФИО] был лишен права полноценной защиты в суде надзорной инстанции, поскольку, согласно его волеизъявлению, содержащемуся в жалобе, намеревался привести дополнительные доводы о своей невиновности непосредственно в заседании президиума окружного суда. При таких обстоятельствах допущенное президиумом Приволжского окружного военного суда ненадлежащее уведомление осужденного о дате рассмотрения его надзорной жалобы является существенным нарушением уголовно-процессуального закона (ч. 1 ст. 407 УПК РФ), что в соответствии с п. 1 ч. 2 ст. 379 УПК РФ повлекло отмену вынесенного постановления. Определение N 3Н-0349/05 по делу [ФИО] и других 3. Воинская часть не несет материальную ответственность за вред, причиненный ее военнослужащим при нахождении его в увольнении вне расположения воинской части. Согласно приговору Дальневосточного окружного военного суда [ФИО], находясь вне расположения воинской части в увольнении, совершил разбой с применением предмета, используемого в качестве оружия, с незаконным проникновением в жилище, причинением тяжкого вреда здоровью потерпевшего, а также сопряженное с разбоем убийство двух лиц, заведомо для виновного находящихся в беспомощном состоянии. 18 августа 2005 г. Военная коллегия Верховного Суда Российской Федерации, рассмотрев данное дело в кассационном порядке, приговор в части гражданского иска отменила в связи с заменой судом гражданского ответчика без согласия истцов и дело в этой части направила на новое судебное рассмотрение в тот же суд. При новом рассмотрении иски о компенсации причиненного преступлениями материального ущерба и морального вреда потерпевшие предъявили к воинской части, но решением окружного военного суда от 12 октября 2005 г. исковые заявления оставлены без удовлетворения в связи с предъявлением требований к ненадлежащему ответчику. В кассационной жалобе истица [ФИО] настаивала на возложении обязанности по возмещению ей материального ущерба и компенсации за причиненный моральный вред на воинскую часть, а не на осужденного. Военная коллегия отказала в удовлетворении кассационной жалобы по следующим основаниям. Исполнение обязанностей военной службы регламентировано Федеральным законом \"О воинской обязанности и военной службе\", который содержит исчерпывающий перечень случаев, когда военнослужащий считается исполняющим обязанности военной службы. Нахождение военнослужащего в увольнении к таким случаям законом не отнесено. Вступившим в законную силу приговором Дальневосточного окружного военного суда от 21 апреля 2005 г. виновность [ФИО] в совершении вмененных ему преступлений установлена, и приговор в этой части обязателен для суда, рассматривающего дело о гражданско-правовых последствиях преступления. Анализ положений законодательства позволил Военной коллегии сделать вывод о том, что [ФИО] во время совершения указанных преступлений при исполнении служебных обязанностей не находился. Не могло повлиять на этот вывод и утверждение [ФИО] о том, что [ФИО] вне расположения части находился с целью приобретения некоторых строительных материалов для хозяйственных нужд части, поскольку по делу не установлено, что должностные лица воинской части отдавали ему соответствующее распоряжение. Сам [ФИО] в ходе судебного заседания также пояснил, что таких приказов никто ему не отдавал. На основании изложенного Военная коллегия признала правильным вывод суда о том, что воинская часть причинителем вреда не является, и совершенное [ФИО] преступление в причинной связи с исполнением им служебных обязанностей не находится. Определение N 2-037/05 по делу [ФИО] По гражданским делам 1. Время рассмотрения жалобы или истребованного по ней дела в суде надзорной инстанции не должно учитываться при исчислении годичного срока, в течение которого судебные постановления могут быть обжалованы в суд надзорной инстанции. Постановлением президиума Северо-Кавказского окружного военного суда от 5 апреля 2005 г. надзорная жалоба представителя командующего войсками Северо-Кавказского военного округа на решение Ростовского-на-Дону гарнизонного военного суда от 7 мая 2003 г. и определение судебной коллегии по гражданским делам Северо-Кавказского окружного военного суда от 16 июля 2003 г. оставлена без рассмотрения по существу в связи с пропуском годичного срока обжалования судебного постановления в порядке надзора. Военная коллегия постановление президиума окружного военного суда отменила, указав, что годичный срок для обжалования судебных постановлений по делу пропущен не был. В обоснование своего решения Военная коллегия привела следующие доводы. В соответствии с ч. 2 ст. 376 ГПК РФ судебные постановления могут быть обжалованы в суд надзорной инстанции в течение года со дня их вступления в законную силу. Данный процессуальный срок предоставляется лицам, указанным в ч.ч. 1 и 3 ст. 376 ГПК РФ, для реализации своего права на обжалование судебных постановлений в порядке надзора. Срок рассмотрения жалобы или дела в суде надзорной инстанции - это процессуальный срок, в течение которого судом надзорной инстанции должны быть рассмотрены надзорная жалоба (представление) или истребованное по надзорной жалобе дело. При этом продолжительность данного срока не зависит от лица, которое обращается в суд с надзорной жалобой. Время рассмотрения каждой надзорной жалобы (представления) на всех этапах надзорного производства, установленных гражданским процессуальным законодательством, может превышать годичный срок, предусмотренный ч. 2 ст. 376 ГПК РФ, что лишает заинтересованных лиц возможности реализовать свое право на обжалование судебных постановлений в порядке надзора. Такое применение указанной нормы противоречит общим принципам, предусмотренным ст. 2, 18 и 46 Конституции Российской Федерации, в соответствии с которыми каждому гарантируется судебная защита его прав и свобод; признание, соблюдение и защита прав и свобод человека и гражданина являются основной обязанностью государства, и именно они определяют смысл, содержание и применение законов, деятельность законодательной и исполнительной власти и обеспечиваются правосудием. Исходя из изложенного время рассмотрения надзорной жалобы (представления) или истребованного по надзорной жалобе (представлению) дела в суде надзорной инстанции не должно учитываться при исчислении годичного срока, в течение которого судебные постановления могут быть обжалованы в суд надзорной инстанции. Из материалов дела видно, что решение Ростовского-на-Дону гарнизонного военного суда от 7 мая 2003 года и кассационное определение судебной коллегии по гражданским делам Северо-Кавказского окружного военного суда от 16 июля 2003 г. впервые было обжаловано в порядке надзора представителем командующего войсками СКВО 10 октября 2003 г. Определением судьи Северо-Кавказского окружного военного суда от 10 ноября 2003 г., с которым 19 января 2004 г. согласился председатель названного суда, командующему войсками СКВО отказано в истребовании гражданского дела. В результате рассмотрения Военной коллегией по надзорной жалобе представителя командующего войсками СКВО данное дело 6 декабря 2004 года направлено в президиум Северо-Кавказского окружного военного суда для рассмотрения по существу, и президиум 5 апреля 2005 года вынес постановление об оставлении надзорной жалобы представителя командующего войсками Северо-Кавказского военного округа на решение Ростовского-на-Дону гарнизонного военного суда от 7 мая 2003 года и определение судебной коллегии по гражданским делам Северо-Кавказского окружного военного суда от 16 июля 2003 года без рассмотрения по существу в связи с пропуском годичного срока обжалования судебного постановления в порядке надзора. Из изложенного следует вывод о том, что превышение годичного срока, определенного процессуальным законодательством для обжалования судебного решения в порядке надзора, произошло по объективным причинам. Определение N 5Н-266/04 2. Военнослужащие, продолжительность службы которых составляет десять лет и более, увольняемые по достижении предельного возраста пребывания на военной службе, могут претендовать на получение государственных жилищных сертификатов для приобретения жилья по избранному после увольнения месту жительства за счет Министерства обороны Российской Федерации. Фокинский гарнизонный военный суд отказал [ФИО] в удовлетворении его заявления об оспаривании действий военного командования, связанных с увольнением заявителя по достижении предельного возраста пребывания на военной службе без выдачи ГЖС, а также в удовлетворении требований заявителя об отмене приказа об исключении его из списков личного состава части и восстановлении в этих списках до получения указанного сертификата. Тихоокеанский флотский военный суд, рассмотрев данное дело в кассационном и надзорном порядке, решение гарнизонного военного суда оставил без изменения. Военная коллегия состоявшиеся по делу судебные постановления отменила по следующим основаниям. [ФИО] свое право на приобретение жилья посредством ГЖС, [ФИО] избрал постоянным местом жительства город Солнечногорск Московской области, где он признан нуждающимся в улучшении жилищных условий. Однако перед увольнением с военной службы командир части не утвердил заявителя в списке кандидатов на получение ГЖС и тем самым в выдаче данного сертификата за счет средств Министерства обороны Российской Федерации отказал. В соответствии с п. 3 ч. 1 ст. 23 Федерального закона \"О статусе военнослужащих\", военнослужащим, общая продолжительность военной службы которых составляет десять лет и более, подлежащим увольнению по достижении предельного возраста пребывания на военной службе, в последний год военной службы Министерством обороны Российской Федерации по желанию военнослужащего выдается ГЖС для приобретения жилого помещения на семью в избранном после увольнения месте жительства в порядке, определяемом Правительством Российской Федерации. Правила учета военнослужащих, подлежащих увольнению с военной службы и нуждающихся в получении жилых помещений или улучшении жилищных условий в избранном постоянном месте жительства, утверждены постановлением Правительства Российской Федерации от 6 сентября 1998 г. N 1054. Пункт 9 названных Правил, как и п. 13 ст. 15 действовавшей в период вынесения судебного решения редакции Федерального закона \"О статусе военнослужащих\", содержали положение о том, что постановка военнослужащих (продолжительность военной службы которых к моменту увольнения достигает десять лет в календарном исчислении) на учет для получения жилых помещений или улучшения жилищных условий осуществляется органами местного самоуправления по ходатайству командиров воинских частей не более чем за три года до увольнения с военной службы, при этом постановка на учет не ставится в зависимость от обеспеченности военнослужащих жильем по месту службы. В случае признания военнослужащего нуждающимся в улучшении жилищных условий (получении жилого помещения) по избранному постоянному месту жительства, а также при наличии установленных законом выслуги лет и основания увольнения военнослужащие вправе рассчитывать на получение ГЖС для приобретения жилого помещения в избранном после увольнения с военной службы месте жительства. Более того, в п. 2 вышеуказанных Правил указано на обязательность их исполнения всеми федеральными органами исполнительной власти, на которые возложены функции заказчика организации строительства, приобретения и предоставления за счет средств федерального бюджета жилья, оформления и выдачи ГЖС военнослужащим и гражданам, уволенным с военной службы. Данное положение не противоречит требованиям ст. 23 Федерального закона \"О статусе военнослужащих\", поэтому военнослужащий, признанный в установленном порядке по избранному месту жительства нуждающимся в получении жилого помещения или улучшении жилищных условий, в последний год военной службы вправе претендовать на получение ГЖС за счет средств Министерства обороны Российской Федерации. Из материалов дела и показаний ответчика видно, что [ФИО] в последний год военной службы администрацией города Солнечногорска Московской области признан нуждающимся в улучшении жилищных условий по избранному постоянному месту жительства и претендовал на получение ГЖС от Министерства обороны Российской Федерации для приобретения жилья в этом населенном пункте. Военной коллегией сделан вывод, что отказ заявителю в выдаче ГЖС на основании его обеспеченности жильем по месту службы, является неправомерным. К тому же [ФИО] проживал в ЗАТО и имел право на отселение из этого закрытого городка. Гарнизонный военный суд, кассационная инстанция и президиум флотского военного суда, неверно проанализировав имеющуюся по данному вопросу нормативную базу, ошибочно посчитали, что реализация права [ФИО] на получение после увольнения с военной службы жилого помещения по избранному для постоянного проживания месту жительства в выбранной им форме, должна быть обеспечена органами исполнительной власти субъекта Российской Федерации по месту постановки заявителя на жилищный учет. В то же время из материалов дела усматривается, и это не оспаривается самим заявителем, что на момент увольнения с военной службы по приказу командующего Тихоокеанским флотом [ФИО] был обеспечен по месту службы жилой площадью для постоянного проживания по установленным нормам, поэтому каких-либо препятствий для издания командующим приказа об увольнении заявителя с военной службы не было. Поэтому требования [ФИО] о восстановлении его на военной службе до момента выдачи ГЖС удовлетворению не подлежали. Таким образом, при рассмотрении данного дела судами первой, второй и надзорной инстанции допущена ошибка в применении и толковании норм материального права. Учитывая, что судами обстоятельства дела установлены полно и правильно, Военная коллегия приняла по делу новое решение, в котором обязала командование включить [ФИО] в списки на получение ГЖС от Министерства обороны Российской Федерации. Определение N 3Н-324/04 Управление по работе с законодательством ────────────────────────────── * Далее СЗ РФ * Далее БНА"
}