{
  "title": "Обзор судебной практики Верховного Суда РФ по рассмотрению уголовных дел в кассационном и надзорном порядке в 1993 году",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ по рассмотрению уголовных дел в кассационном и надзорном порядке в 1993 году Верховным Судом РФ обобщена практика применения законодательства судами республики при рассмотрении уголовных дел в 1993 году. В ходе обобщения проанализированы причины отмены и изменения в кассационном порядке приговоров Верховных судов республик в составе Российской Федерации, краевых, областных и соответствующих им судов, а также ошибки, допускаемые нижестоящими судами по делам, рассмотренным Верховным Судом РФ в порядке надзора. Судебной коллегией по уголовным делам Верховного Суда РФ в истекшем году рассмотрено в кассационном порядке 5274 дела в отношении 8280 человек, в том числе 194 дела в отношении 207 лиц, осужденных к смертной казни. Оставлены без изменения приговоры в отношении 6714 лиц (86%), отменены - 419 лиц (5,1%), изменены - 738 лиц (8,9%). Начиная с 1989 года наблюдается существенный рост количества поступающих по кассационным жалобам и протестам дел. Количество рассмотренных в 1993 году дел по сравнению с предыдущим годом увеличилось на 895, а подсудимых - на 1534. В то же время уровень качественных показателей несколько снизился. Если в 1992 году оставлены без изменения приговоры в отношении 87,7% лиц, то в 1993 году - 86%. Частично такое положение, видимо, можно объяснить определенными объективными предпосылками, в частности, изменением практики применения законодательства по делам о хищении. Отмена приговоров в кассационном порядке В 1993 году, несмотря на определенное увеличение количества отмененных приговоров, существенно уменьшилось число фактов необоснованного осуждения граждан. Судебной коллегией по уголовным делам Верховного Суда РФ отменены приговоры с прекращением дела по реабилитирующим основаниям в отношении 7 лиц и частично прекращены дела с оставлением менее тяжкого обвинения в отношении 37 осужденных. Прекращение дел связано, как правило, с необоснованным осуждением граждан за недонесение о преступлении. По приговору Калужского областного суда от 28 апреля 1993 г. Новицкая 3. осуждена за организацию убийства и пособничество в его совершении другими осужденными, а ее сын Новицкий С.- за недонесение об этом преступлении по ст. 190 УК. Судебная коллегия по уголовным делам Верховного Суда РФ приговор в отношении [ФИО] и исполнителей убийства оставила без изменения, а в отношении [ФИО] отменила и дело производством прекратила за отсутствием в его действиях состава преступления, указав, что в соответствии со ст. 19 УК (в редакции Закона Российской Федерации от 29 апреля 1993 г.) не подлежат уголовной ответственности за недонесение супруг и близкие родственники лица, совершившего преступление. Однако следует отметить, что и на момент постановления приговора суд принял незаконное решение, поскольку такой запрет уже содержался в ст. 67 действовавшей в то время Конституции Российской Федерации. [ФИО] также в кассационном порядке приговор Мурманского областного суда в отношении [ФИО] В. по ст. 190 УК. Прекращая дело в этой части за отсутствием в действиях [ФИО] состава преступления, Судебная коллегия Верховного Суда РФ указала, что [ФИО] не может нести ответственности за недонесение о преступлениях, совершенных другими осужденными по делу, так как в тот же день совместно с ними участвовал в краже, связанной с этими преступлениями, т. е. не является субъектом ст. 190 УК. Необоснованное осуждение, допущенное Верховным Судом Республики Тува, выразилось в следующем. По приговору Верховного Суда Республики Тува, ранее неоднократно судимый [ФИО], отбывавший наказание в исправительно-трудовой колонии, признан особо опасным рецидивистом и осужден по ч. 2 ст. 77.1 УК. Он признан виновным в совершении действий, дезорганизующих работу исправительно-трудового учреждения, выразившихся в нападении на представителя администрации учреждения [ФИО]. Судебная коллегия по уголовным делам Верховного Суда РФ приговор отменила и дело производством прекратила на основании п. 7 ст. 5 УПК, указав следующее. По смыслу закона ответственность по ст. 77.1 УК наступает лишь в случае нападения на администрацию исправительно-трудового учреждения в связи со служебной деятельностью ее представителя. Между тем по делу установлено, что конфликт между [ФИО] и [ФИО] возник в столовой в связи с тем, что последний не дал осужденному закончить прием пищи, стал кричать на него и вытеснять из-за стола. В ответ на это [ФИО] ткнул [ФИО] штырем, причинив ему легкое телесное повреждение без расстройства здоровья. Таким образом, кассационная инстанция признала поведение самого потерпевшего неправомерным, поэтому указала, что действия [ФИО] содержат лишь признаки преступления, предусмотренного ч. 2 ст. 112 УК, за которые [ФИО] просил не привлекать [ФИО] к уголовной ответственности и дать ему возможность отбыть оставшийся срок наказания по предыдущему приговору. В истекшем году наряду с необоснованным осуждением граждан имелись и случаи ошибочного оправдания обвиняемых. В связи с этим кассационной инстанцией отменены оправдательные приговоры в отношении 19 человек. Отменены, в частности, приговоры в отношении пяти человек, оправданных по ст. 93.1, два - по ст. 173, два - по ст. 117, а также по одному лицу, оправданных по ст. ст. 102, 85, 191.2, 206 УК. Так, по приговору Свердловского областного суда от 21 июня 1993 г. [ФИО] оправдан за недоказанностью предъявленного ему обвинения в изнасиловании несовершеннолетней [ФИО] этот приговор по кассационному протесту прокурора, Судебная коллегия указала, что, подвергнув сомнению достоверность показаний потерпевшей об изнасиловании ее [ФИО], областной суд оставил без внимания показания свидетелей, противоречащих выводам суда о том, что органами следствия не добыто других доказательств, кроме показаний потерпевшей. По приговору Самарского областного суда от 29 сентября 1993 г. [ФИО] оправдан по ч. 4 ст. 117 УК ввиду отсутствия в его действиях состава преступления. Органами предварительного следствия [ФИО] было предъявлено обвинение в том, что он ночью ворвался в дом [ФИО], избил ее, причинив тяжкие телесные повреждения, и изнасиловал в извращенной форме. Отменяя этот приговор по кассационному протесту государственного обвинителя, Судебная коллегия указала, что суд, вопреки требованиям ст. 71 УПК, оценил показания [ФИО] и [ФИО] в суде без учета совокупности всех обстоятельств и не исследовал в полном объеме имеющиеся доказательства. При новом рассмотрении дела [ФИО] был осужден по ч. 4 ст. 117 УК. Обобщение показало, что, как и в предыдущие годы, наиболее распространенным основанием отмены приговоров является неполнота предварительного и судебного следствия, односторонность в исследовании обстоятельств дела, допускаются процессуальные нарушения. Зачастую в приговорах не приводится убедительных мотивов в опровержение доводов обвиняемых, выдвинутых в свою защиту; в основу обвинения принимаются такие доказательства, которые не согласуются с другими фактическими данными, а причины противоречий тщательно не проверяются. Из 419 отмененных в кассационном порядке приговоров на дополнительное расследование направлены дела в отношении 110 человек и на новое судебное рассмотрение - в отношении 242 человек. По приговору Верховного Суда Республики Алтай [ФИО] был осужден по ч. 4 ст. 117 и п. \"е\" ст. 102 к 15 годам лишения свободы. Суд признал его виновным в изнасиловании и умышленном убийстве [ФИО] путем удушения, совершенных в ее доме. Отменяя этот приговор, Судебная коллегия по уголовным делам Верховного Суда РФ указала, что в основу обвинения [ФИО] суд первой инстанции положил отдельные косвенные доказательства, оставив в то же время невыясненными такие обстоятельства, установление которых может иметь существенное значение при постановлении приговора. В частности, осталось невыясненным, действительно ли [ФИО] была изнасилована, поскольку вывод об этом не согласуется с протоколом осмотра места происшествия. При назначении судебно-медицинской экспертизы следователем был поставлен вопрос о том, имеются ли данные, свидетельствующие о совершении с Б. полового акта. Однако в заключении эксперта ответ на этот вопрос отсутствует без указания причин. Не проверены надлежащим образом показания несовершеннолетней дочери погибшей, пояснившей, что вечером в дом стучался какой-то мужчина и мать разговаривала с ним через дверь. Предложено также проверить выдвинутую [ФИО] версию о том, что убийство [ФИО] мог совершить ее муж, когда она пыталась пойти на встречу с другим мужчиной. В связи с названными и другими пробелами уголовное дело направлено на новое расследование. По приговору Пермского областного суда от 19 марта 1993 г. [ФИО] осужден по п. \"б\" ст. 102 УК за умышленное убийство из хулиганских побуждений [ФИО]. Этот приговор отменен ввиду нарушения органами предварительного следствия и судом ст. 20 УПК. Как указала, в частности, кассационная инстанция, в деле имеются сведения, что [ФИО] в результате дорожно-транспортного происшествия получил тяжкие повреждения, в том числе травму головы с сотрясением головного мозга, в связи с чем больше года находился на излечении в больнице, перенес клиническую смерть. После этого, по показаниям свидетелей, у [ФИО] стали наблюдаться психические отклонения, медицинской комиссией он был признан негодным к военной службе и снят с учета. При таких данных Судебная коллегия обоснованно предложила провести судебно-психиатрическое обследование обвиняемого, назначив соответствующую экспертизу. Кроме того, как указано в определении, с достаточной полнотой не выяснен механизм причинения потерпевшему ножевого ранения, не исследованы вещественные доказательства, остался непроверенным характер взаимоотношений между осужденным и потерпевшим, а в связи с этим и мотив убийства. Не единичны случаи отмены приговоров ввиду существенного нарушения уголовно-процессуального закона. Суды не всегда, в силу невнимательности и небрежности, обращают внимание на такие нарушения в процессе предварительного следствия, сами допускают их в ходе судебного рассмотрения. Чаще несоблюдение уголовно-процессуального закона связано с необеспечением права обвиняемого на защиту, невыполнением требований ст. 314 УПК при постановлении приговора, нарушением прав участников процесса при выполнении следственных действий. По приговору Приморского краевого суда от 6 ноября 1992 г. [ФИО] осужден по ч. 2 ст. 173 УК. При рассмотрении дела в кассационном порядке было установлено, что защиту [ФИО] в суде осуществляли адвокаты [ФИО] и [ФИО], с которыми были заключены соответствующие соглашения. Однако в середине судебного следствия адвокат [ФИО] оставил судебный процесс и до окончания рассмотрения дела не появлялся. Несмотря на то, что [ФИО] настаивал на дальнейшем участии адвоката [ФИО] в судебном процессе, суд закончил рассмотрение дела в его отсутствие. Этот приговор был отменен в связи с нарушением права [ФИО] на защиту и дело направлено на новое судебное рассмотрение. Определением Судебной коллегии по уголовным делам Верховного Суда РФ отменен приговор Верховного Суда Республики Алтай в отношении [ФИО] ввиду существенного нарушения уголовно-процессуального закона. Как указано в кассационном определении, после разъяснения обвиняемому [ФИО] права на защиту последний собственноручно записал в протоколе, что желает иметь адвоката при выполнении всех следственных действий. В связи с таким заявлением к участию в деле был допущен адвокат, подпись которого имеется в протоколе допроса [ФИО] в качестве обвиняемого. Однако в дальнейшем в нарушение ст. ст. 46 и 51 УПК [ФИО] допрашивался в отсутствие адвоката. Кроме того, в нарушение требований ст. 201 УПК [ФИО] и его защитник знакомились с материалами дела раздельно, тогда как раздельное ознакомление может иметь место только по просьбе обвиняемого или его защитника. Между тем такой просьбы заявлено не было. Ввиду существенного нарушения уголовно-процессуального закона отменен в кассационном порядке приговор Нижегородского областного суда от 30 ноября 1992 г. в отношении [ФИО], осужденного по п. \"б\" ст. 102, ч. 1 ст. 117 и ч. 1 ст. 144 УК. При этом Судебная коллегия Верховного Суда РФ обратила внимание на то, что областной суд в нарушение ст. 276 УПК оставил без рассмотрения заявленное в ходе судебного следствия ходатайство адвоката о направлении дела на дополнительное расследование, в котором, в частности, ставился вопрос о проведении дополнительной судебно-медицинской экспертизы. Кроме того, как отмечено в кассационном определении, уголовное дело расследовалось следователем органов внутренних дел, тогда как в соответствии со ст. 126 УПК по делам о преступлениях, предусмотренных ст.ст. 102 и 117 УК, предварительное следствие проводится следователями прокуратуры. Приговор Верховного Суда Республики Башкортостан в отношении [ФИО] и [ФИО] отменен ввиду нарушения требований ст. 47 УПК о том, что одно и то же лицо не может быть защитником двух обвиняемых, если интересы одного из них противоречат интересам другого. Между тем по делу адвокат [ФИО] на предварительном следствии и в первом судебном заседании осуществляла защиту [ФИО]. При вторичном же рассмотрении дела, после отмены приговора, она защищала в суде [ФИО], несмотря на то, что интересы одного из них противоречат интересам другого. В кассационном порядке отменен приговор Смоленского областного суда от 11 октября 1993 г. в отношении [ФИО] в связи с тем, что ему не было предоставлено последнее слово. Ошибки судов, повлекшие изменение приговоров в кассационной инстанции Как показало обобщение, причины изменения приговоров объясняются недостаточным знанием законов и судебной практики, неумением правильно проанализировать и оценить исследованные доказательства. Отдельные судьи затрудняются в принятии правильного решения при отграничении соисполнительства в преступлении от других форм соучастия, а также оконченного преступления от покушения на него. Так, [ФИО], осужденная Московским городским судом по пп. \"а\", \"е\" ст. 102 и пп. \"а\", \"б\", \"в\" ч. 2 ст. 146 УК, признана виновной в том, что совместно с осужденным по этому делу [ФИО] совершила разбойное нападение на [ФИО]. При этом перед нападением она передала [ФИО] нож для применения в случае сопротивления потерпевшего. Когда же потерпевший действительно стал оказывать сопротивление, [ФИО] крикнула [ФИО], чтобы тот бил [ФИО] ножом. [ФИО] нанес последнему несколько ножевых ранений и убил его. Таким образом, [ФИО] непосредственного участия в лишении жизни потерпевшего не принимала, а являлась лишь соучастницей убийства. Судебная коллегия переквалифицировала ее действия со ст. 102 на ст. ст. 17 и 102 УК. Вологодский областной суд наряду с другими преступлениями осудил [ФИО] по ст. 93.1 УК за хищение никеля из железнодорожного вагона. Между тем по делу установлено, что в момент погрузки никеля из вагона в автомобиль [ФИО] на месте хищения отсутствовал и не принимал непосредственного участия в противоправном изъятии государственного имущества. Его роль заключалась в том, что он сообщил другим участникам хищения сведения о наличии вагона с никелем и указал место его нахождения, а впоследствии принял участие в разгрузке автомобиля, способствовав тем самым совершению преступления. По этим основаниям действия [ФИО] переквалифицированы со ст. 93.1 на ст. ст. 17 и 93.1 УК. Как отмечалось, суды не всегда правильно определяют момент окончания преступления, что влечет ошибки в квалификации действий виновных. По приговору Брянского областного суда от 16 апреля 1993 г. [ФИО], Филинский и Кузин признаны виновными в краже медного кабеля с комбината \"Сельстройдеталь\" и осуждены по ч. 3 ст. 89 УК. Изменяя квалификацию действий осужденных на ст. 15 и ч. 3 ст. 89 УК, кассационная инстанция свое решение мотивировала следующим. Судом установлено, что ночью [ФИО], Филинский и Кузин проникли на территорию комбината \"Сельстройдеталь\" и с огороженной площадки выкатили бухту кабеля. [ФИО] стал рубить кабель и перебрасывать его через забор, а [ФИО] и [ФИО] складывали куски кабеля. После обнаружения их сторожем все трое скрылись. Часть кабеля была обнаружена как на территории комбината, так и за его пределами. Таким образом, кабель, на хищение которого осужденные имели умысел, не был полностью изъят ими, и у них не было реальной возможности распорядиться этим кабелем. Поэтому у суда не было оснований считать преступление оконченным. Кассационная инстанция переквалифицировала действия [ФИО], осужденного Московским городским судом, со ст. 93.1 на ст. ст. 15 и 93.1 УК, указав, что в момент завладения деньгами в магазине [ФИО] был замечен гражданами, которые задержали его при выходе из магазина. Следовательно, [ФИО] не мог реально распорядиться изъятыми в магазине деньгами. Все еще значительное количество ошибок допускается судами при квалификации умышленных убийств. По отдельным делам проявляется тенденция к применению закона о более тяжком преступлении, без надлежащего учета направленности и содержания умысла виновного. Так, по приговору Верховного Суда Республики Татарстан от 1 марта 1993 г. [ФИО] и [ФИО] осуждены по п. \"б\" ст. 102 УК за умышленное убийство [ФИО]. При этом, как признал суд установленным, [ФИО] ударил несколько раз [ФИО] рукой по лицу, а [ФИО] в это время накинул на шею потерпевшего веревку и задушил его. Кассационная инстанция переквалифицировала действия [ФИО] с п. \"б\" ст. 102 на ч. 2 ст. 206 УК, поскольку между [ФИО] и [ФИО] договоренности на убийство [ФИО] не было. Непосредственно потерпевшего душил [ФИО] и какого-либо содействия ему в этом [ФИО] не оказывал. Поэтому Судебная коллегия пришла к выводу, что со стороны [ФИО] имел место эксцесс исполнителя. Многие ошибки связаны с односторонней оценкой взаимоотношений между виновным и потерпевшим, без учета совокупности всех обстоятельств по делу, что влекло неправильное установление мотива преступления, в частности расширительное толкование такого квалифицирующего признака, как убийство из хулиганских побуждений. Приморским краевым судом [ФИО] признан виновным в умышленном убийстве из хулиганских побуждений [ФИО], совершенном на улице г. Находки. Однако кассационная инстанция не согласилась с выводом суда о мотиве преступления и указала, что фактические обстоятельства дела свидетельствуют о том, что убийство было совершено в драке на почве возникшего между [ФИО] и [ФИО] конфликта. В частности, [ФИО] пытался принудительно посадить в автомобиль свою знакомую [ФИО], являющуюся подругой [ФИО], с которой [ФИО] в тот вечер находился в ресторане и перед происшествием стоял на улице. Во время драки [ФИО] нанес смертельные ножевые ранения [ФИО], а последний успел выстрелить в него из пистолета и причинил проникающее ранение. В связи с изложенным Судебная коллегия переквалифицировала действия [ФИО] с п. \"б\" ст. 102 на ст. 103 УК. Имеются случаи изменения приговоров в связи с необоснованным вменением обвиняемым такого квалифицирующего признака, как особая жестокость. Чаше это связано с тем, что суды признают наличие такого признака исходя лишь из количества причиненных повреждений и оставляют без внимания все иные обстоятельства в совокупности, имеющие значение для правильной оценки действий виновного. Повторное убийство иногда рассматривается судами как умышленное убийство двух и более лиц. По приговору Омского областного суда от 22 июня 1993 г. [ФИО] признан виновным в умышленном убийстве двух лиц - [ФИО] и [ФИО] и осужден по п. \"з\" ст. 102 УК. Судебная коллегия при рассмотрении дела в кассационном порядке обратила внимание на то, что суд, установив фактические обстоятельства совершенных преступлений, дал им неправильную правовую оценку. Как вытекает из описательной части приговора, умысла на убийство одновременно двух лиц [ФИО] не имел. Вначале он в ссоре, спровоцированной самим потерпевшим, убил [ФИО]. Впоследствии, также во время ссоры, убил ножом находившегося в квартире [ФИО]. По этим основаниям действия [ФИО] переквалифицированы с п. \"з\" ст. 102 на ст. 103 и п. \"и\" ст. 102 УК. Кассационной инстанцией вносились изменения в приговоры и по другим категориям дел. Представляет определенный интерес в правовом отношении такой пример. По приговору Верховного Суда Республики Татарстан [ФИО] и [ФИО] признаны виновными в разбойном нападении на [ФИО] и осуждены по пп. \"а\", \"б\", \"е\" ч. 2 ст. 146 УК. При этом суд исходил из того, что [ФИО] и [ФИО] применили в отношении [ФИО] баллончик с газом иностранного производства, а когда потерпевший потерял способность к сопротивлению, завладели вещами в квартире и скрылись. Изменяя этот приговор, Судебная коллегия отметила, что в материалах дела нет данных об опасности для жизни и здоровья потерпевшего примененного газа, так как не установлены его свойства. Баллончик с газом не обнаружен, судебно-медицинская экспертиза в отношении [ФИО] не проводилась. Между тем потерпевший сознание не терял, после случившегося пошел сдавать экзамены. При таких обстоятельствах кассационная инстанция пришла к выводу в том, что в материалах дела нет доказательств, свидетельствующих о применении осужденными насилия, опасного для жизни и здоровья потерпевшего, поэтому переквалифицировала действия [ФИО] и [ФИО] на ч. 3 ст. 145 УК. Имеются недостатки в подходе судов к избранию вида и размера наказания, допускаются ошибки в применении дополнительных мер наказания, в отдельных случаях не обсуждался вопрос о признании осужденных особо опасными рецидивистами, когда по закону такое требование являлось обязательным. Всего в 1993 году в кассационном порядке смягчено наказание без изменения квалификации 299 осужденным, что составляет 3,6% от числа обжалованных приговоров (в 1992 году - 4,4%). В обоснование решений о смягчении наказания в кассационных определениях приводятся, как правило, следующие мотивы: чистосердечное раскаяние и активное способствование раскрытию преступления, состояние здоровья осужденных, наличие на иждивении несовершеннолетних детей, совершение преступления впервые, возмещение материального ущерба, а также противоправное поведение самих потерпевших по насильственным преступлениям. Так, кассационной инстанцией смягчено наказание с применением ст. 44 УК [ФИО], осужденной Кировским областным судом по ч. 3 ст. 92 УК к четырем годам лишения свободы с конфискацией имущества. При этом Судебная коллегия сослалась на то, что [ФИО] преступление совершила впервые, имеет двоих малолетних детей, причиненный материальный ущерб полностью возместила. Снижена мера наказания [ФИО], осужденному Алтайским краевым судом по ст. 93.1 УК к четырем годам лишения свободы за кражу трех рогов пантов марала. Было учтено, что он имеет двоих малолетних детей, впервые привлечен к уголовной ответственности, похищенное изъято и возвращено собственнику. Смягчая наказание [ФИО], осужденной Пермским областным судом за умышленное убийство с особой жестокостью [ФИО], Судебная коллегия сослалась на противоправное поведение самого [ФИО], избившего до этого [ФИО]. Наряду со снижением мер наказания в 1993 году увеличилось количество дел, по которым приговоры отменены вследствие необходимости применения закона о более тяжком преступлении или мягкости назначенном наказания. По этому основанию отменены приговоры в отношении 71 лица против 29 в 1992 году. Рассматривая дело в отношении [ФИО], обвинявшегося в умышленном убийстве с особой жестокостью своей жены, Омский областной суд переквалифицировал его действия с п. \"г\" ст. 102 на ч. 2 ст. 108 УК, сославшись на то, что по делу не добыто бесспорных доказательств, свидетельствующих о том, что [ФИО] желал или сознательно допускал наступление смерти жены. Между тем из показаний самого осужденного усматривается, что он наносил удары [ФИО] по голове и телу руками, ногами и металлическим ломом. Убедившись, что жена мертва, сообщил об этом фельдшеру. В результате судебно-медицинского исследования трупа потерпевшей установлено, что у нее имелись переломы четырех ребер, разрыв легкого и печени, множественные раны и кровоподтеки на голове и различных частях тела. Смерть [ФИО] наступила от травматического шока. По кассационному протесту прокурора и по жалобе потерпевшего этот приговор в кассационном порядке отменен ввиду необходимости применения закона о более тяжком преступлении и дело направлено на новое судебное рассмотрение, поскольку, как указано в определении, областной суд не привел в приговоре убедительных доводов, свидетельствующих об отсутствии у [ФИО] умысла на убийство. Дважды по жалобам потерпевших отменялись в кассационном порядке приговоры Приморского краевого суда в отношении [ФИО], каждый раз осуждавшегося по ст. ст. 104 и 110 УК (обвинение предъявлено по ст. 103, ст. 15 и п. \"з\" ст. 102 УК). Одним из основных критериев для такой квалификации является внезапность возникновения сильного душевного волнения и незамедлительность совершения преступных действий как непосредственной реакции на вызвавшие их условия, перечисленные в законе. Ошибка суда заключалась в том, что в приговорах не было приведено доказательств, свидетельствующих об этом. При новом рассмотрении дела [ФИО] осужден по ст. 103, ст. 15 и п. \"з\" ст. 102 УК и приговор не обжалован. За мягкостью назначенного наказания отменялись приговоры в основном по делам об умышленных убийствах, изнасиловании, причинении тяжких телесных повреждений, повлекших смерть. Участились случаи необоснованного назначения судами за столь тяжкие преступления наказания ниже низшего предела, предусмотренного законом. По приговору Омского областного суда от 9 июня 1993 г. [ФИО] осужден по ст. 103 УК за умышленное убийство [ФИО] к шести годам лишения свободы и по ст. 15 и п. \"з\" ст. 102 УК за покушение на умышленное убийство [ФИО] и [ФИО] с применением ст. 43 УК к пяти годам лишения свободы и по совокупности преступлений к шести годам лишения свободы. Этот приговор по жалобе [ФИО], отца убитого, при рассмотрении дела в кассационном порядке был отменен за мягкостью наказания, назначенного судом по ст. 103 УК. В то же время Судебная коллегия правильно указала в определении, что доводы потерпевшего [ФИО] относительно мягкости наказания, определенного [ФИО] по ст. 15 и п. \"з\" ст. 102 УК, не могут быть приняты во внимание, поскольку он потерпевшим или представителем потерпевших по факту покушения [ФИО] на убийство [ФИО] и [ФИО] не являлся, а последние приговор не обжаловали. При новом рассмотрении дела [ФИО] осужден к девяти годам лишения свободы. Отменен за мягкостью приговор Кемеровского областного суда в отношении [ФИО], осужденного по ч. 1 ст. 108 УК к одному году лишения свободы, по ст. 103 УК и по совокупности преступлений к пяти годам лишения свободы. Ошибки судов в применении дополнительных мер наказания связаны в основном с нарушением требований ст. 40 УК. Так, при рассмотрении дела в кассационном порядке исключена конфискация имущества по делу [ФИО] и [ФИО], осужденных Псковским областным судом, поскольку, назначив это дополнительное наказание за одно из преступлений, областной суд не применил его при определении наказания по совокупности преступлений. По делу же Мишениной Тверской областной суд со ссылкой на ст. 29 УК определил дополнительное наказание в виде лишения права заниматься определенной деятельностью по совокупности преступлений, не назначив его ни по одной из статей, входящих в совокупность. *** В практике судов возникают вопросы о том, как правильно понимать содержащиеся в издаваемых актах амнистии положения, что лица, подпадающие под амнистию, освобождаются как от основного, так и дополнительного наказания, если последнее не исполнено на день вступления в силу акта амнистии. Одни полагают, что сам факт выполнения судебным исполнителем определенных действий, направленных на исполнение приговора, реализацию части имущества, подлежащего конфискации, свидетельствуют об исполнении этого вида дополнительного наказания. Другие считают, что частичное исполнение приговора не препятствует применению акта амнистии относительно того, например, имущества, которое не изъято у осужденного ко дню вступления в законную силу акта амнистии или если даже изъято, но не реализовано. Показательны в этом отношении судебные решения по делу [ФИО], осужденного 7 мая 1991 г. Московским городским судом по ч. 1 ст. 88 УК к лишению свободы с конфискацией имущества. В связи с принятием постановления Верховного Совета РФ от 18 июня 1992 г. \"Об амнистии\", действие которого распространялось на [ФИО], последний обратился в Московский городской суд с заявлением о прекращении исполнения приговора суда в части конфискации имущества и о возврате конфискованного имущества или его стоимости. Московский городской суд отказал в удовлетворении ходатайства [ФИО], сославшись на то, что приговор суда вступил в законную силу 18 июля 1991 г. и обращен к исполнению 13 сентября 1991 г., т. е. до принятия постановления \"Об амнистии\". К этому времени все имущество, подлежащее конфискации, было изъято из владения осужденного и, следовательно, конфискация имущества исполнена, поэтому [ФИО] не может быть освобожден от дополнительного наказания. Рассмотрев дело по жалобе [ФИО] и его представителя, Судебная коллегия по уголовным делам Верховного Суда РФ постановление Московского городского суда отменила и дело направила на новое судебное рассмотрение, указав, что вывод суда о том, что приговор в части конфискации имущества был до принятия акта амнистии исполнен полностью, противоречит материалам исполнительного производства. В частности, из имеющихся данных усматривается, что в ходе предварительного следствия у [ФИО] было изъято 77 икон, переданных на хранение в камеру хранения следственного отдела КГБ СССР, где они находились и на момент издания постановления \"Об амнистии\" от 18 июня 1992 г. Как видно из имеющихся в деле актов, эти иконы на основании исполнительного листа были переданы судебным исполнителем [ФИО] лишь 9 июня 1993 г. В определении кассационной инстанции сделан вывод, что нахождение имущества осужденного в камере хранения следственных органов, куда оно было передано еще в ходе предварительного следствия, само по себе не может свидетельствовать об исполнении приговора в части конфискации этого имущества. Представляется, что полное исполнение конфискации имущества нельзя связывать с одним лишь фактом изъятия имущества у осужденного - с одной стороны, либо с обязательным требованием его фактической реализации. По нашему мнению, приговор в части конфискации имущества следует рассматривать исполненным по окончании выполнения судебным исполнителем всех необходимых действий, например передачи его финансовым органам. При частичном исполнении, приговора амнистия может быть распространена лишь на то имущество, которое не было конфисковано к моменту издания акта амнистии. Рассмотрение дел по частным протестам на определения судов и постановления судей о направлении дел для дополнительного расследования В 1993 году по частным протестам прокуроров были рассмотрены дела в отношении 979 обвиняемых, из них отменены определения и постановления с направлением дел на новое судебное рассмотрение в отношении 594 человек (60,7%) и отклонены протесты в отношении 385 обвиняемых (39,3%). В большинстве случаев суды правильно направляют дела на дополнительное расследование. Тем не менее, кассационная практика свидетельствует, что зачастую суды необоснованно возвращают дела на доследование, проявляют поспешность, принимают такие решения, не назначая судебное разбирательство, что порождает волокиту в разрешении дел. По делу [ФИО] и [ФИО] Хабаровский краевой суд усмотрел существенное нарушение уголовно-процессуального закона в том, что следователь начал знакомить [ФИО] с материалами дела до полного окончания следствия и в итоге не ознакомил его с пятью листами следственных действий, проведенных следователем в этот период с обвиняемым [ФИО]. Судебная коллегия по уголовным делам Верховного Суда РФ не признала указанное в определении суда первой инстанции нарушение существенным. Кроме того, сам вывод суда о допущенном следователем нарушении был сделан без надлежащей проверки. По этим основаниям определение о направлении дела на доследование отменено и дело направлено на новое судебное рассмотрение. Краснодарский краевой суд возвратил для дополнительного расследования уголовное дело по обвинению [ФИО] в совершении преступлений, предусмотренных ст. ст. 15 и 103, ст. 15 и п. \"и\" ст. 102 УК, по тем основаниям, что в деле имеется неотмененное постановление следователя о прекращении уголовного дела в отношении [ФИО] по той статье УК, по которой было возбуждено уголовное дело. Поэтому, по мнению суда, расследование уголовного дела по вмененному [ФИО] обвинению проводилось без возбуждения уголовного дела. Кассационная инстанция не согласилась с выводами суда о существенном нарушении уголовно-процессуального закона и указала следующее. Постановлением следователя от 11 марта 1992 г. по факту причинения [ФИО] ножевых ранений [ФИО] и [ФИО] было возбуждено уголовное дело по признакам преступления, предусмотренного ч. 3 ст. 206 УК, а 13 марта ему было предъявлено обвинение по ч. 1 ст. 108 УК за умышленное причинение тяжких телесных повреждений обоим потерпевшим. В процессе расследования 8 сентября [ФИО] предъявлено новое обвинение - по ст. ст. 15 и 103, ст. 15 и п. \"и\" ст. 102 УК за покушение на убийство [ФИО] и [ФИО] и умышленное убийство [ФИО]. В связи с предъявлением этого обвинения следователь в тот же день вынес постановление о прекращении дела в отношении [ФИО] по ч. 3 ст. 206 и ч. 1 ст. 108 УК. В определении Судебной коллегии Верховного Суда РФ правильно обращено внимание на то, что в соответствии с п. 10 ст. 5 УПК уголовное дело не может быть возбуждено, а возбужденное дело подлежит прекращению в отношении лица, о котором имеется неотмененное постановление органа дознания, следователя или прокурора о прекращении дела по тому же обвинению. В данном случае следователь вынес постановление о прекращении дела по иному обвинению, которое предъявлялось [ФИО] в начальной стадии следствия. Возбуждение же уголовного дела по каждому возникающему в ходе расследования новому составу преступления по закону не требуется. В связи с изложенным определение суда отменено и дело направлено на новое судебное рассмотрение. Проверка и пересмотр дел в порядке надзора В 1993 году Судебной коллегией по уголовным делам Верховного Суда РФ проверено в порядке надзора 1883 дела (в 1992 году - 2359), истребованных по жалобам и представлениям. Принесены протесты по 590 делам, что составляет 31,3% (в 1992 году - 39,5%), из них по представлениям - 94 и по жалобам - 496 протестов. Всего с учетом дел судебного состава Президиума Верховного Суда проверено в порядке надзора Верховным Судом РФ 2482 дела. Следует отметить, что ошибки, допущенные судами первой инстанции, своевременно не исправлялись судами кассационной инстанции и в президиумах нижестоящих судов в порядке надзора. Достаточно сказать, что вместе с приговорами народных судов отменено 87 кассационных определений и 88 надзорных постановлений. Ошибки судов по делам, проверенным в Верховном Суде РФ в порядке надзора, заключались в основном в неправильном применении материального закона; по ряду дел, например, по ст. 103 УК квалифицировались убийства, совершенные в состоянии внезапно возникшего сильного душевного волнения либо при превышении пределов необходимой обороны, а также по неосторожности; неточно истолковывались отдельные положения уголовно-процессуального закона, имели место случаи нарушения права на защиту; допускалось необоснованное осуждение. По приговору Свердловского районного народного суда г. Иркутска [ФИО] осужден по ч. 2 ст. 211 УК. В кассационном порядке приговор оставлен без изменения. Постановлением президиума Иркутского областного суда протест Председателя Верховного Суда РФ, в котором ставился вопрос об отмене приговора и прекращении производства по делу за отсутствием в действиях [ФИО] состава преступления, оставлен без удовлетворения. Повторно протест на состоявшиеся по делу [ФИО] судебные решения принесен в Судебную коллегию по уголовным делам Верховного Суда РФ, определением которой от 15 апреля 1993 г. дело производством прекращено на основании п. 2 ст. 5 УПК, Материалами дела установлено, что главными и неизбежно приведшими к гибели потерпевшего причинами явились, во-первых, неожиданный и не зависящий от воли [ФИО] отказ тормозной системы и, во-вторых, поведение потерпевшего, бросившегося наперерез движению автомашины, которую [ФИО] не имел возможности остановить, т. е. в результате стечения случайных обстоятельств. По приговору Усть-Коксинского районного, народного суда [ФИО] был осужден по ст. 103 УК. Определением судебной коллегии по уголовным делам Республики Алтай приговор оставлен без изменения. При этом народный суд и судебная коллегия исходили из того, что [ФИО] убил [ФИО] во время обоюдной драки. Между тем по делу не было учтено то обстоятельство, что инициатором конфликта являлся сам погибший [ФИО], который на справедливое замечание [ФИО] по поводу его поведения в клубе первым начал драку; используя свое физическое превосходство, сбил [ФИО] на землю и нанес ему побои. В это время [ФИО] сумел подняться с земли, выхватил из кармана нож и убил им [ФИО]. Таким образом, фактические обстоятельства дела свидетельствуют о том, что ответные и незамедлительные действия [ФИО] были вызваны примененным к нему [ФИО] насилием, внезапно вызвавшим у [ФИО] сильное душевное волнение, в состоянии которого и было совершено преступление. В связи с изложенным Судебная коллегия по уголовным делам Верховного Суда РФ переквалифицировала действия [ФИО] со ст. 103 на ст. 104 УК. Не всегда суды правильно толкуют положения закона об особом порядке привлечения к уголовной ответственности народных депутатов, народных заседателей. По приговору Новочебоксарского городского народного суда от 5 февраля 1992 г. [ФИО] осужден по ч. 2 ст. 211 УК за нарушение правил безопасности движения, в результате которого потерпевшему причинено тяжкое телесное повреждение. Президиум Верховного Суда Чувашской Республики приговор отменил и, дело направил на новое расследование со стадии возбуждения уголовного дела, сославшись на то, что органами следствия и судом нарушен Закон РСФСР от 30 октября 1990 г. \"О статусе народного депутата местного Совета народных депутатов РСФСР\", согласно которому народный депутат не может быть привлечен к уголовной ответственности без согласия соответствующего Совета. При этом уголовное дело против него может быть возбуждено только прокурором. Отменяя это ошибочное постановление и оставляя в силе приговор народного суда, Судебная коллегия по уголовным делам Верховного Суда РФ указала, что в соответствии со ст. 30 названного Закона народный депутат местного Совета пользуется неприкосновенностью только на территории соответствующего Совета (при совершении преступления на территории того Совета, где он избран депутатом). Между тем в данном случае [ФИО] допустил правонарушение на территории другого Совета, поэтому должен нести ответственность на общих основаниях. Определением Ялуторовского районного народного суда Тюменской области уголовное дело по обвинению [ФИО] по ч. 2 ст. 211 УК направлено по подсудности для рассмотрения в Верховный Суд РФ. В обоснование своего решения народный суд сослался на то, что [ФИО] является народным заседателем Тюменского районного народного суда и в соответствии со ст. 6 Закона СССР \"О статусе судей в СССР\" на него распространяется особый порядок привлечения к уголовной ответственности и рассмотрения дела в суде (правонарушение было совершено до принятия соответствующего Закона в Российской Федерации). Президиум Тюменского областного суда оставил без удовлетворения внесенный по делу протест об отмене определения народного суда. Отменяя эти судебные решения, Судебная коллегия по уголовным делам Верховного Суда РФ указала, что, исходя из содержания пп. 1, 2 и 3 ст. 6 Закона \"О статусе судей в СССР\", особый порядок привлечения к уголовной ответственности, возбуждения уголовного дела и его рассмотрения судами в отношении народных заседателей предусмотрен лишь при исполнении ими своих обязанностей в суде. Дорожно-транспортное происшествие имело место не в период исполнения [ФИО] обязанностей народного заседателя, поэтому на него распространяется обычный порядок привлечения к уголовной ответственности, предусмотренный уголовно-процессуальным законом. Краснодарский краевой суд занял ошибочную позицию, признавая возможным пересмотр в порядке надзора постановлений судей, вынесенных по результатам проверки законности и обоснованности ареста или продления срока содержания под стражей. Народный судья Славянского городского народного суда постановлением от 19 февраля 1993 г. на основании ст. 220.2 УПК изменил обвиняемой Политика меру пресечения в виде заключения под стражей на подписку о невыезде, сославшись на то, что обвиняемая, находясь на свободе, не сможет оказать какое-либо влияние на ход следствия. Президиум Краснодарского краевого суда постановление народного судьи отменил. По протесту заместителя Председателя Верховного Суда РФ Судебная коллегия по уголовным делам это постановление президиума отменила и оставила в силе постановление народного судьи, указав следующее. В соответствии с главой 30 УПК пересмотрены могут быть вступившие в законную силу судебные решения, вынесенные лишь по расследованным делам. Постановление судьи по результатам судебной проверки законности и обоснованности ареста или продления срока содержания под стражей как вынесенные по материалам неоконченного дознания или предварительного следствия пересмотру в порядке надзора не подлежат. Приговор Зейского районного народного суда Амурской области в отношении [ФИО] отменен в связи с тем, что дело было рассмотрено незаконным составом суда, так как судебное разбирательство было проведено с участием народного заседателя не Зейского народного суда, а избранного в другом районе. Таким образом, обобщение показало, что, как и в предыдущие годы, по подавляющему большинству дел судами принимаются законные и обоснованные решения, стало меньше допускаться грубых ошибок. Однако имеются достаточные резервы для совершенствования профессиональной подготовки судей и дальнейшего повышения уровня судебной деятельности. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации"
}