{
  "title": "Обзор судебной практики по вопросам, связанным с индексацией присужденных судом денежных сумм на день исполнения решения суда (утв. Президиумом Верховного Суда Российской Федерации 18 декабря 2024 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по вопросам, связанным с индексацией присужденных судом денежных сумм на день исполнения решения суда (утв. Президиумом Верховного Суда Российской Федерации 18 декабря 2024 г.) Верховным Судом Российской Федерации проведено изучение и обобщение судебной практики судов общей юрисдикции и арбитражных судов по рассмотрению заявлений об индексации присужденных судом денежных сумм в порядке, предусмотренном статьями 203 1, 208 Гражданского процессуального кодекса Российской Федерации (далее - ГПК РФ), статьей 183 Арбитражного процессуального кодекса Российской Федерации (далее - АПК РФ), статьей 189 1 Кодекса административного судопроизводства Российской Федерации (далее - КАС РФ). В целях обеспечения правильного применения судами норм материального и процессуального права при рассмотрении указанных заявлений по результатам изучения и обобщения судебной практики Верховный Суд Российской Федерации на основании статьи 126 Конституции Российской Федерации, статей 2 и 7 Федерального конституционного закона от 5 февраля 2014 года N 3-ФКЗ \"О Верховном Суде Российской Федерации\" полагает необходимым обратить внимание на следующие правовые позиции. Общие вопросы 1. Применение мер гражданско-правовой ответственности за неисполнение или ненадлежащее исполнение обязательства не является основанием для отказа в индексации присужденных денежных сумм в порядке, предусмотренном статьей 208 ГПК РФ, статьей 183 АПК РФ, статьей 189 1 КАС РФ. Вступившим в законную силу решением суда с должника взысканы задолженность по договору хранения, а также расходы по уплате государственной пошлины. Взыскатель обратился в суд с заявлением об индексации присужденных денежных сумм. Определением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, в удовлетворении данного заявления отказано со ссылкой на то, что судом с должника в пользу взыскателя были взысканы проценты в соответствии со статьей 395 Гражданского кодекса Российской Федерации (далее - ГК РФ) за несвоевременное исполнение обязательства за тот же период. Судебная коллегия Верховного Суда Российской Федерации отменила судебные акты и направила дело на новое рассмотрение, не согласившись с выводом судов о том, что наличие у заявителя права требовать уплаты процентов, предусмотренных статьей 395 ГК РФ, путем предъявления отдельного иска может выступать самостоятельным основанием для отказа в индексации присужденных денежных сумм. По своей правовой природе индексация присужденных денежных сумм представляет собой упрощенный порядок возмещения взыскателю финансовых потерь, вызванных несвоевременным исполнением должником решения суда, когда взысканные суммы обесцениваются в результате экономических явлений. При этом индексация является не мерой гражданско-правовой ответственности должника за ненадлежащее исполнение денежного обязательства, а правовым механизмом, позволяющим возместить потери взыскателя от длительного неисполнения судебного решения в условиях инфляционных процессов. И требование об индексации присужденных денежных сумм, и требование о выплате процентов в соответствии со статьей 395 ГК РФ относятся к способам возмещения потерь, однако индексация присужденных денежных сумм, в отличие от выплаты названных процентов, направлена на возмещение потерь, вызванных непосредственно неисполнением судебного акта; отказ в применении одного из указанных способов по мотивам, связанным с наличием у заявителя возможности прибегнуть к другому способу возмещения потерь, неправомерен. Требование об индексации в порядке, предусмотренном статьей 208 ГПК РФ, статьей 183 АПК РФ, статьей 189 1 КАС РФ, присужденных денежных сумм представляет собой способ возмещения финансовых потерь и не препятствует применению меры гражданско-правовой ответственности должника за неисполнение или ненадлежащее исполнение обязательства. 2. Присужденные судом суммы процентов, неустойки, пеней, штрафов и иных мер гражданско-правовой ответственности могут быть проиндексированы судом. Исходя из положений части 1 статьи 208 ГПК РФ и части 1 статьи 183 АПК РФ индексации подлежат суммы, присужденные на основании решения суда. При этом имеет значение не правовая природа присужденных судом сумм (основной долг, убытки, неустойка, финансовая санкция, штраф, проценты), а их экономическая составляющая - общая сумма, подлежащая индексации. В связи с изложенным присужденные судом суммы процентов, неустойки, пеней, штрафов и иных мер гражданско-правовой ответственности, в том числе процентов, предусмотренных статьей 395 ГК РФ, неустойки, финансовых санкций, предусмотренных Федеральным законом от 25 апреля 2002 года N 40-ФЗ \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\", штрафов, предусмотренных Законом Российской Федерации от 7 февраля 1992 года N 2300-I \"О защите прав потребителей\", могут быть проиндексированы. 3. Суд может произвести индексацию присужденных судебных расходов. В связи с несвоевременным исполнением определения суда, вынесенного по итогам рассмотрения заявления о возмещении судебных расходов, взыскатель обратился в суд с заявлением об индексации присужденных денежных сумм. Определением суда первой инстанции, оставленным в силе постановлением апелляционного суда, в удовлетворении заявления отказано. Суд кассационной инстанции отменил принятые судебные акты и направил дело на новое рассмотрение для рассмотрения заявления, отметив следующее. Согласно правовой позиции, сформулированной Конституционным Судом Российской Федерации, неправомерная задержка исполнения судебного решения должна рассматриваться как нарушение права на справедливое правосудие в разумные сроки, что предполагает необходимость справедливой компенсации лицу, которому причинен вред нарушением этого права (постановление от 25 января 2001 года N 1-П, определение от 4 октября 2005 года N 338-О). Одним из способов такой компенсации является индексация присужденных денежных сумм, предусмотренная статьей 208 ГПК РФ, статьей 183 АПК РФ, статьей 189 1 КАС РФ, представляющая собой упрощенный порядок возмещения взыскателю финансовых потерь, вызванных несвоевременным исполнением должником судебного акта. Следовательно, в случае неисполнения судебного акта о распределении судебных расходов лицо, в пользу которого они были взысканы, вправе с целью компенсации своих финансовых потерь обратиться с заявлением об индексации присужденных денежных сумм в порядке, предусмотренном статьей 208 ГПК РФ, статьей 183 АПК РФ, статьей 189 1 КАС РФ. 4. Денежная сумма, которая уплачена должником на основании утвержденного судом мирового соглашения, может быть проиндексирована. Если мировым соглашением предусмотрена выплата присужденной денежной суммы в предстоящем периоде, то индексация производится с момента, когда такая выплата должна была быть произведена. В силу статей 153 1, 153 8 ГПК РФ, статей 138, 139 АПК РФ стороны могут урегулировать спор, заключив мировое соглашение. В соответствии с частью 2 статьи 153 11 ГПК РФ, частью 2 статьи 142 АПК РФ мировое соглашение, не исполненное добровольно, подлежит принудительному исполнению по правилам раздела VII ГПК РФ и раздела VII АПК РФ на основании исполнительного листа, выдаваемого судом по ходатайству заключившего мировое соглашение лица. Если иное не предусмотрено федеральным законом, присужденные денежные суммы индексируются со дня вынесения решения суда или, если решением суда предусмотрена выплата присужденной денежной суммы в предстоящем периоде, с момента, когда такая выплата должна была быть произведена (часть 2 статьи 208 ГПК РФ, абзац второй части 1 статьи 183 АПК РФ). Следовательно, денежная сумма, которая уплачена должником взыскателю на основании утвержденного судом мирового соглашения, может быть проиндексирована судом с момента, когда соответствующая выплата должна была быть произведена с учетом условий такого соглашения. 5. Денежные суммы, выплаченные на основании судебного приказа, могут быть проиндексированы судом в порядке, предусмотренном статьей 208 ГПК РФ, статьей 183 АПК РФ. В соответствии с частью 1 статьи 208 ГПК РФ, частью 1 статьи 183 АПК РФ по заявлению взыскателя или должника суд первой инстанции, рассмотревший дело, может произвести индексацию присужденных судом денежных сумм на день исполнения решения суда. В силу части 1 статьи 121 ГПК РФ, части 1 статьи 229 1 АПК РФ судебный приказ - это судебный акт, вынесенный судьей единолично на основании заявления по требованиям, предусмотренным соответствующим процессуальным законом. Согласно правовой позиции Конституционного Суда Российской Федерации, содержащейся в определении от 25 января 2007 года N 70-О-О \"Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав частью первой статьи 208 Гражданского процессуального кодекса Российской Федерации\", само по себе положение части 1 статьи 208 ГПК РФ, в соответствии с которым по заявлению взыскателя или должника суд, рассмотревший дело, может произвести индексацию присужденных судом денежных сумм на день исполнения решения суда, не препятствует индексации сумм, взыскиваемых на основании судебного приказа. Таким образом, денежные суммы, выплаченные на основании судебного приказа, могут быть проиндексированы в порядке, предусмотренном статьей 208 ГПК РФ, статьей 183 АПК РФ. В случае отмены судом судебного приказа одновременно отменяется и определение об индексации выплаченных на основании судебного приказа денежных сумм. 6. Денежные суммы, взысканные с должника в качестве индексации присужденной денежной суммы, индексации не подлежат. Согласно частям 1, 2 статьи 208 ГПК РФ, части 1 статьи 183 АПК РФ и части 1 статьи 189 1 КАС РФ по заявлению взыскателя или должника суд первой инстанции, рассмотревший дело, может произвести индексацию присужденных судом денежных сумм на день исполнения судебного акта. Индексация является процессуальной гарантией защиты имущественных интересов взыскателя и должника от инфляционных процессов в период с момента вынесения судебного акта о присуждении денежных сумм до его реального исполнения. При этом из буквального толкования части 1 статьи 208 ГПК РФ, части 1 статьи 183 АПК РФ и части 1 статьи 189 1 КАС РФ следует, что индексации подлежат присужденные суммы, а суммы индексации присужденными не являются. Следовательно, денежные суммы, взысканные с должника в качестве индексации присужденной денежной суммы, индексации не подлежат. 7. Присужденная в иностранной валюте сумма долга не подлежит индексации в порядке, предусмотренном статьей 208 ГПК РФ и статьей 183 АПК РФ. Определением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, удовлетворено заявление взыскателя об индексации присужденных денежных сумм. В пользу взыскателя в порядке индексации взыскана сумма в евро в рублях по курсу Центрального банка Российской Федерации на дату платежа. Судебная коллегия Верховного Суда Российской Федерации отменила принятые по делу судебные акты и отказала в удовлетворении заявления взыскателя, отметив следующее. В силу статьи 140 ГК РФ законным платежным средством, обязательным к приему по нарицательной стоимости на всей территории Российской Федерации, является рубль. Случаи, порядок и условия использования иностранной валюты на территории Российской Федерации определяются законом или в установленном им порядке. На основании пунктов 1 и 2 статьи 317 ГК РФ денежные обязательства должны быть выражены в рублях. В денежном обязательстве может быть предусмотрено, что оно подлежит оплате в рублях в сумме, эквивалентной определенной сумме в иностранной валюте или в условных денежных единицах (экю, \"специальных правах заимствования\" и др.). В этом случае подлежащая уплате в рублях сумма определяется по официальному курсу соответствующей валюты или условных денежных единиц на день платежа, если иной курс или иная дата его определения не установлены законом или соглашением сторон. По общему правилу, закрепленному в части 3 статьи 208 ГПК РФ, абзаце третьем части 1 статьи 183 АПК РФ, для целей определения суммы индексации используется официальная статистическая информация об индексе потребительских цен на товары и услуги в Российской Федерации, если иное не предусмотрено федеральным законом или договором. Данный индекс потребительских цен является одним из важнейших показателей, характеризующих инфляционные процессы в Российской Федерации, где денежной единицей является рубль. Системное толкование вышеуказанных норм позволяет сделать вывод о том, что применение установленного процессуальным законодательством порядка расчета индексации предполагается для ситуаций, когда присужденная судом сумма выражена в рублях, поскольку данный порядок непосредственно рассчитан для определения инфляционных процессов, происходящих именно с рублем в условиях ослабления его покупательной способности. Согласно разъяснениям, данным в пункте 27 постановления Пленума Верховного Суда Российской Федерации от 22 ноября 2016 года N 54 \"О некоторых вопросах применения общих положений Гражданского кодекса Российской Федерации об обязательствах и их исполнении\", в силу статей 140 и 317 ГК РФ при рассмотрении споров, связанных с исполнением денежных обязательств, следует различать валюту, в которой денежное обязательство выражено (валюту долга), и валюту, в которой это денежное обязательство должно быть исполнено (валюту платежа). Как следует из материалов дела и установлено судами, валютой долга и валютой платежа является евро, что следует из условий заключенного сторонами спора договора, а также из поведения сторон при его исполнении. Тем самым стороны обязательства, действуя своей волей и в своем интересе, договариваясь об иностранной валюте как валюте долга и платежа, заранее реализовали свое право на компенсацию происходящих с рублем инфляционных процессов, выбирая конкретный способ реализации такого права. Соотнесение на стадии вступления в договорные отношения долга и платежа с иностранной валютой по своей сути является для взыскателя альтернативным способом компенсировать влияние рублевой инфляции по сравнению с механизмом, заложенным в статье 208 ГПК РФ и статье 183 АПК РФ. Поскольку, заранее договорившись о валюте долга и платежа, стороны приняли на себя риск возможного колебания курса рубля как в одну, так и в другую сторону, происходящее за период неисполнения судебного акта возможное изменение курса рубля по сравнению с выбранной сторонами валютой не может рассматриваться как лишающее кредитора компенсации его имущественных потерь. Указание в резолютивной части решения на взыскание долга в иностранной валюте по курсу, установленному Центральным банком Российской Федерации на дату платежа, уже само по себе создает для кредитора справедливый механизм компенсации финансовых потерь за период неисполнения судебного акта. 8. По общему правилу индексация присужденных судом денежных сумм допустима только после исполнения судебного акта полностью или в части. Взыскатель обратился в суд с заявлением об индексации присужденной денежной суммы, указав, что решение суда до настоящего времени не исполнено, задолженность не погашена, расчет суммы индексации произведен на основании индексов потребительских цен. Суд первой инстанции, с которым согласился суд апелляционной инстанции, заявление удовлетворил. Суд кассационной инстанции отменил принятые судебные акты в связи со следующим. В силу части 1 статьи 208 ГПК РФ, части 1 статьи 183 АПК РФ и части 1 статьи 189 1 КАС РФ индексация присужденных судом денежных сумм осуществляется на день исполнения решения суда. Удовлетворение заявления об индексации до исполнения решения суда полностью или в части не согласуется с природой данного института, направленного не на стимулирование исполнения решения суда, а на возмещение взыскателю финансовых потерь, вызванных несвоевременным исполнением указанного решения. При поступлении в суд заявления об индексации присужденных денежных сумм до исполнения судебного акта полностью или в части или в случае, если к заявлению не приложены доказательства, подтверждающие исполнение, такое заявление подлежит возвращению в порядке, предусмотренном статьей 135 ГПК РФ, статьей 129 АПК РФ, статьей 129 КАС РФ. Изложенное правило не применимо в случаях, когда в отношении должника введена процедура банкротства. 9. Исполнение судебного акта является юридически значимым обстоятельством для удовлетворения заявления об индексации присужденных денежных сумм. Установления других юридических фактов для удовлетворения данного заявления не требуется, если законом не определено иное. Взыскатель обратился в суд с заявлением об индексации присужденной в счет возмещения вреда суммы в связи с несвоевременным исполнением денежного обязательства, указывая на то, что решение суда фактически исполнено спустя двадцать месяцев после его вынесения и за это время присужденная сумма подверглась инфляции. Ответчик, возражая против заявленного требования, ссылался на отсутствие денежных средств. Удовлетворяя заявленное требование, суд правомерно произвел индексацию взысканных судом денежных сумм на день исполнения решения суда. Согласно части 1 статьи 208 ГПК РФ, части 1 статьи 183 АПК РФ, части 1 статьи 189 1 КАС РФ по заявлению взыскателя или должника суд, рассмотревший дело, может произвести индексацию взысканных судом денежных сумм на день исполнения решения суда. При разрешении спора суд правильно исходил из того, что данные нормы выступают процессуальной гарантией защиты имущественных интересов взыскателя и должника от инфляционных процессов в период с момента вынесения решения суда до его реального исполнения и направлены на поддержание покупательной способности присужденной суммы. Юридически значимым обстоятельством для удовлетворения заявления об индексации присужденных денежных сумм является исполнение судебного акта, если законом не установлено иное. Лица, имеющие право обратиться с заявлением об индексации 10. В случае замены взыскателя его правопреемником индексация присужденных денежных сумм производится в соответствии со статьей 208 ГПК РФ, статьей 183 АПК РФ, статьей 189 1 КАС РФ по заявлению правопреемника. Определением суда первой инстанции произведена замена в порядке процессуального правопреемства взыскателя на лицо, которому уступлено требование долга, взысканного судом. Отказывая в удовлетворении заявления об индексации присужденных сумм, суды первой и апелляционной инстанций исходили из того, что договором уступки требования не предусмотрен переход права требования сумм индексации. Суд кассационной инстанции отменил принятые судебные акты и направил дело по заявлению на новое рассмотрение, отметив следующее. В результате совершения уступки требования в пользу цессионария произошла замена сторон в материальном и процессуальном смысле понятия правопреемства; оснований полагать, что цессионарием получены права в меньшем объеме, чем принадлежали должнику, не имеется. Таким образом, у судов отсутствовали основания для отказа в удовлетворении заявления об индексации, поскольку в случае замены взыскателя его правопреемником индексация присужденных денежных сумм производится в соответствии со статьей 208 ГПК РФ, статьей 183 АПК РФ, статьей 189 1 КАС РФ по заявлению правопреемника. 11. Если заключенным договором цессии прямо не установлено, что к цессионарию не переходит право на индексацию присужденных денежных сумм, то он вправе обратиться в суд с заявлением об их индексации. В соответствии со статьей 382 ГК РФ право (требование), принадлежащее на основании обязательства кредитору, может быть передано им другому лицу по сделке (уступка требования) или может перейти к другому лицу на основании закона. Если иное не предусмотрено законом или договором, право первоначального кредитора переходит к новому кредитору в том объеме и на тех условиях, которые существовали к моменту перехода права. В частности, к новому кредитору переходят права, обеспечивающие исполнение обязательства, а также другие связанные с требованием права, в том числе право на проценты (пункт 1 статьи 384 ГК РФ). В силу приведенных положений закона по общему правилу право на индексацию денежных сумм за весь период неисполнения должником судебного постановления также переходит к новому кредитору, если только договором, на основании которого произведена уступка требований, прямо не установлено обратное. Таким образом, если заключенным договором цессии прямо не установлено, что к цессионарию не переходит право на индексацию присужденных денежных сумм, то он вправе обратиться в суд с заявлением об их индексации. 12. Право на индексацию присужденных денежных сумм может быть уступлено в том числе после исполнения судебного акта, кроме случаев, когда в законе установлен прямой запрет на уступку требования. В силу статьи 44 ГПК РФ, статьи 48 АПК РФ, статьи 44 КАС РФ в случаях выбытия одной из сторон в спорном или установленном решением суда правоотношении (смерть гражданина, реорганизация юридического лица, уступка требования, перевод долга и другие случаи перемены лиц в обязательствах) суд допускает замену этой стороны ее правопреемником. Правопреемство возможно на любой стадии судопроизводства. В соответствии с разъяснениями, изложенными в пункте 6 постановления Пленума Верховного Суда Российской Федерации от 21 декабря 2017 года N 54 \"О некоторых вопросах применения положений главы 24 Гражданского кодекса Российской Федерации о перемене лиц в обязательстве на основании сделки\", договор, на основании которого производится уступка, может быть заключен не только в отношении требования, принадлежащего цеденту в момент заключения договора, но и в отношении требования, которое возникнет в будущем или будет приобретено цедентом у третьего лица (будущее требование). Если иное не установлено законом, будущее требование переходит к цессионарию, соответственно, непосредственно после момента его возникновения или его приобретения цедентом. Соглашением сторон может быть предусмотрено, что будущее требование переходит позднее (пункт 2 статьи 388 1 ГК РФ). Отсутствие судебного акта о взыскании суммы индексации на дату заключения договора уступки требования не может ограничивать право цессионария на взыскание индексации, вызванной длительным неисполнением должником судебного акта. Таким образом, заявление цессионария об индексации присужденных судом денежных сумм после исполнения должником судебного акта может быть удовлетворено судом при наличии предусмотренных законом оснований, кроме случаев, когда в законе установлен прямой запрет на уступку требования (например, статья 383, пункт 2 статьи 388 ГК РФ). Срок обращения с заявлением об индексации 13. Заинтересованное лицо вправе обратиться в суд с заявлением об индексации присужденных денежных сумм в срок, не превышающий одного года со дня исполнения должником судебного акта или его части. Решение суда было исполнено 14 апреля 2021 года. В связи с его несвоевременным исполнением взыскатель обратился в суд 20 октября 2023 года с заявлением об индексации присужденных денежных сумм. Определением суда первой инстанции, оставленным без изменения постановлением апелляционного суда, в удовлетворении заявления об индексации присужденных денежных сумм отказано в связи с пропуском срока обращения. Суд кассационной инстанции не нашел оснований для отмены или изменения судебных актов судов первой и апелляционной инстанций ввиду следующего. В статье 208 ГПК РФ, статье 183 АПК РФ, статье 189 1 КАС РФ не закреплен срок для реализации права на индексацию, что в системе действующего законодательства указывает на пробел в процессуально-правовом регулировании. Постановлением Конституционного Суда Российской Федерации от 20 июня 2024 года N 31-П \"По делу о проверке конституционности статьи 183 Арбитражного процессуального кодекса Российской Федерации в связи с запросом Верховного Суда Российской Федерации\" (далее - постановление N 31-П) статья 183 АПК РФ признана не соответствующей Конституции Российской Федерации, поскольку во взаимосвязи с положениями части 5 статьи 3, статей 113, 117 АПК РФ, статей 195, 196, 205 ГК РФ, при наличии пробела в системе действующего правового регулирования, позволяет произвольно определять срок для обращения в арбитражный суд с заявлением об индексации присужденных денежных сумм. Содержание правовой позиции Конституционного Суда Российской Федерации, изложенной в постановлении N 31-П, позволяет сделать вывод о том, что до внесения в действующее правовое регулирование изменений, вытекающих из данного постановления, взыскатель или должник вправе обратиться в арбитражный суд с заявлением об индексации присужденных денежных сумм в срок, не превышающий одного года со дня исполнения должником судебного акта или его части. По заявлению взыскателя или должника этот срок может быть восстановлен судом, если он был пропущен по уважительным причинам. Из системного единства частей первой, третьей и пятой статьи 79, а также части шестой статьи 87 Федерального конституционного закона от 21 июля 1994 года N 1-ФКЗ \"О Конституционном Суде Российской Федерации\" следует, что с момента вступления в силу постановления Конституционного Суда Российской Федерации никто не вправе применять закон, признанный Конституционным Судом Российской Федерации не соответствующим Конституции Российской Федерации, равно как и применять закон, служивший предметом рассмотрения Конституционного Суда Российской Федерации, в каком-либо ином, отличном от выявленного Конституционным Судом Российской Федерации, правовом смысле (постановление Конституционного Суда Российской Федерации от 26 июня 2020 года N 30-П, определение Конституционного Суда Российской Федерации от 30 января 2024 года N 8-О-Р). Прямым следствием юридической силы постановления N 31-П является невозможность применения признанных неконституционными положений о произвольном определении срока обращения в арбитражный суд с заявлением об индексации присужденных сумм. Иное приводило бы к игнорированию правовой позиции и выводов Конституционного Суда Российской Федерации, в том числе о том, что обращение стороны за индексацией и взыскание этой индексации судами в течение не ограниченного никакими рамками срока является нарушением принципа правовой определенности и гарантий обеспечения стабильности гражданского оборота. При этом довод о том, что право на индексацию появилось только после принятия Конституционным Судом Российской Федерации постановления от 22 июля 2021 года N 40-П \"По делу о проверке конституционности статьи 183 Арбитражного процессуального кодекса Российской Федерации в связи с запросом Арбитражного суда Республики Татарстан и жалобой гражданина [ФИО]\" (далее - постановление от 22 июля 2021 года N 40-П), не соответствует критериям добросовестного поведения истца. 14. Если решение суда исполнено в части, годичный срок для подачи заявления об индексации присужденных и взысканных денежных сумм начинает течь со дня, когда решение суда исполнено в соответствующей части, в том числе в части соответствующего периодического платежа. Решение суда исполнено 10 февраля 2024 года в части, должником перечислено 70 000 рублей на счет взыскателя. Взыскатель обратился в суд 15 марта 2024 года с заявлением об индексации присужденных денежных сумм в отношении исполненной части судебного акта, то есть 70 000 рублей. Определением суда первой инстанции, оставленным в силе судом апелляционной инстанции, было отказано в удовлетворении заявления об индексации по причине неисполнения судебного акта в полном объеме. Суд кассационной инстанции отменил принятые судебные акты, отметив следующее. В соответствии с частью 1 статьи 208 ГПК РФ и частью 1 статьи 183 АПК РФ по заявлению взыскателя или должника суд, рассмотревший дело, может произвести индексацию присужденных судом денежных сумм на день исполнения решения суда. Согласно части 1 статьи 189 1 КАС РФ по заявлению взыскателя, не наделенного отдельными государственными или иными публичными полномочиями, поданному после исполнения решения суда, суд первой инстанции, рассмотревший административное дело, производит индексацию присужденных взыскателю денежных сумм на день исполнения решения суда. Законодательством Российской Федерации не исключается возможность частичного исполнения судебного акта (например, часть 1 статьи 432 ГПК РФ, часть 3 статьи 321 АПК РФ, часть 2 статьи 356 КАС РФ, пункт 2 части 1 статьи 22 Федерального закона от 2 октября 2007 года N 229-ФЗ \"Об исполнительном производстве\"). Согласно правовой позиции Конституционного Суда Российской Федерации, изложенной в постановлении N 31-П, взыскатель или должник вправе обратиться в арбитражный суд с заявлением об индексации присужденных денежных сумм в срок, не превышающий одного года со дня исполнения должником судебного акта. Учитывая, что исполненный в части судебный акт при определенных обстоятельствах или условиях может быть вообще не исполнен в полном объеме, невозможность индексации в исполненной части приведет к нарушению принципа равенства, поскольку поставит в неравное положение взыскателя, получившего лишь часть присужденной суммы, по отношению к взыскателю, получившему присужденную сумму в полном объеме. По смыслу приведенных законоположений и правовых позиций Конституционного Суда Российской Федерации в их взаимосвязи если решение исполнено в части, то годичный срок подачи заявления об индексации присужденных и взысканных денежных сумм начинает течь со дня, когда решение суда исполнено в соответствующей части. Если решением суда присуждены периодические платежи (например, алименты на содержание несовершеннолетнего ребенка, плата за сервитут), то годичный срок обращения с заявлением об индексации начинает течь с момента исполнения решения в части соответствующего платежа. Период индексации 15. Денежные суммы по общему правилу могут быть проиндексированы за период со дня вынесения судом резолютивной части решения, которым данные суммы присуждены, и по день поступления денежных средств на счет взыскателя. Вступившим в законную силу решением суда первой инстанции с должника взысканы неустойка и почтовые расходы. Взыскатель обратился в суд первой инстанции с заявлением об индексации присужденных судом денежных сумм за период с 27 июля по 22 октября 2021 года (дата поступления денежных средств на счет взыскателя). Суд первой инстанции пришел к выводу о том, что взыскатель вправе требовать индексации присужденных сумм за период со следующего дня после вынесения резолютивной части решения суда, которым данные суммы присуждены, то есть с 28 июля 2021 года, и до даты списания денежных средств с расчетного счета должника службой судебных приставов - 18 октября 2021 года. Суды апелляционной и кассационной инстанций не согласились с выводом суда первой инстанции, отметив, что датой начала периода индексации является дата вынесения резолютивной части судебного акта о взыскании денежных средств, а датой окончания - дата поступления денежных средств на счет взыскателя, и обоснованно определили период индексации с 27 июля по 22 октября 2021 года. Местом исполнения денежного обязательства об уплате безналичных денежных средств является место нахождения банка (его филиала, подразделения), обслуживающего кредитора, если иное не предусмотрено законом (пункт 1 статьи 316 ГК РФ). Данное положение понимается в практике как общее правило, которое рассчитано на добровольное исполнение должником денежного обязательства. Перечисление спорных сумм со счета ответчика на депозитный счет подразделения службы судебных приставов обусловлено принудительным исполнением судебного акта (возбуждено исполнительное производство), а не самостоятельным желанием должника погасить задолженность перед истцом. Индексация взысканных судом денежных сумм - механизм, который направлен на защиту имущественных интересов взыскателя от инфляционных процессов в период с момента вынесения решения до его реального исполнения, и который не является мерой гражданско-правовой ответственности должника за ненадлежащее исполнение денежного обязательства. Отсутствие возможности индексации присужденных денежных сумм ставило бы под сомнение само право взыскателя на судебную защиту, означающее возможность не только обратиться в суд, но и получить не формальную, а реальную защиту нарушенных прав и свобод. Учитывая правовую природу индексации, при определении периода индексации присужденных денежных сумм юридически значимым обстоятельством является момент фактического поступления денежных средств в распоряжение взыскателя. При этом исполнение должником решения суда через службу судебных приставов не должно быть для него более выгодным, чем исполнение непосредственно взыскателю. 16. В случае, если судебный акт был отменен судом апелляционной инстанции и впоследствии оставлен в силе в установленном законом порядке, присужденная денежная сумма подлежит индексации со дня вынесения судебного акта суда первой инстанции. Судом первой инстанции удовлетворены требования о взыскании с должника задолженности по договору. Суд апелляционной инстанции отменил решение и принял постановление об отказе в удовлетворении заявленных требований. Суд кассационной инстанции отменил постановление суда апелляционной инстанции, оставив в силе решение суда первой инстанции. Взыскатель обратился с заявлением об индексации присужденных денежных сумм с момента вынесения решения суда первой инстанции до момента его исполнения. Заявление было удовлетворено. Суд апелляционной инстанции отменил определение суда первой инстанции, указав, что присужденная сумма должна быть проиндексирована с момента вынесения постановления суда кассационной инстанции, которым было оставлено в силе решение суда. Суд кассационной инстанции не согласился с выводами суда апелляционной инстанции, указав следующее. Поскольку в соответствии с частью 1 статьи 208 ГПК РФ, частью 1 статьи 183 АПК РФ, частью 1 статьи 189 1 КАС РФ присужденные денежные суммы индексируются со дня вынесения решения суда, то указанные суммы следует индексировать со дня вынесения решения суда первой инстанции и в том случае, если данное решение было отменено судом апелляционной инстанции и впоследствии оставлено в силе в установленном законом порядке. 17. Поскольку дополнительное решение выносится судом с целью устранения недостатков основного решения и является его частью (статья 201 ГПК РФ, статья 178 АПК РФ, статья 183 КАС РФ), указанные в дополнительном решении денежные суммы подлежат индексации со дня вынесения основного решения. Взыскатель обратился в суд с иском о взыскании задолженности по договору оказания услуг по передаче электрической энергии. Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, с должника взыскана задолженность по договору. Дополнительным решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, с должника в пользу взыскателя взысканы пени. Взыскатель обратился в суд с заявлением об индексации присужденных судом денежных сумм по основному и дополнительному решениям суда первой инстанции. Поскольку дополнительное решение выносится с целью устранения недостатков основного решения и является его частью, взыскатель просил проиндексировать суммы, указанные как в основном, так и в дополнительном решениях, с момента вынесения основного решения. Определением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, в удовлетворении заявления отказано. Суд кассационной инстанции отменил принятые по делу судебные акты и направил дело на новое рассмотрение, отметив следующее. Согласно части 2 статьи 208 ГПК РФ, части 1 статьи 183 АПК РФ, части 1 статьи 189 1 КАС РФ, если иное не предусмотрено федеральным законом, присужденные денежные суммы индексируются со дня вынесения решения суда или, если решением суда предусмотрена выплата присужденной денежной суммы в предстоящем периоде, с момента, когда такая выплата должна была быть произведена. Поскольку дополнительное решение выносится с целью устранения недостатков основного решения и является его частью (статья 201 ГПК РФ, статья 178 АПК РФ, статья 183 КАС РФ), указанные в дополнительном решении денежные суммы подлежат индексации с момента вынесения основного решения. 18. Индексация присужденных денежных сумм за неполные периоды (месяцы) неисполнения судебного акта осуществляется пропорционально количеству дней его неисполнения в соответствующем периоде. Взыскатель обратился в суд с заявлением об индексации присужденной денежной суммы, которое было удовлетворено определением суда первой инстанции. Суд апелляционной инстанции отменил определение суда первой инстанции в части. Суд кассационной инстанции постановление суда апелляционной инстанции оставил без изменения. Судебная коллегия Верховного Суда Российской Федерации пришла к выводу о том, что постановления апелляционной и кассационной инстанций подлежат отмене, а определение суда первой инстанции - оставлению в силе, отметив следующее. Суды апелляционной и кассационной инстанций исходили из того, что индексация должна быть произведена только за полные месяцы периода неисполнения решения суда, то есть с исключением месяца принятия решения и месяца погашения долга. Между тем суды апелляционной и кассационной инстанций не учли, что на недопустимость отказа в индексации за неполные периоды Верховный Суд Российской Федерации указывал в Обзоре судебной практики Верховного Суда Российской Федерации N 1 (2015), утвержденном Президиумом Верховного Суда Российской Федерации 4 марта 2015 года (вопрос N 9), определениях от 20 января 2015 года N 81-КГ14-15, от 9 августа 2022 года N 305-ЭС22-8800. Таким образом, индексация присужденных денежных сумм за неполные периоды (месяцы) неисполнения судебного акта осуществляется пропорционально количеству дней его неисполнения в периоде. 19. Течение периода индексации присужденных судом денежных сумм при обращении взыскания на средства бюджетов бюджетной системы Российской Федерации начинается со дня поступления исполнительных документов на исполнение. Решением суда с города в пользу взыскателя взысканы убытки. Взысканные решением суда денежные средства перечислены взыскателю после предъявления исполнительного листа. Взыскатель обратился в суд с заявлением об индексации присужденных денежных сумм. Суд первой инстанции, исследовав и оценив представленные в материалы дела доказательства, руководствуясь статьями 242 1 и 242 2 Бюджетного кодекса Российской Федерации (далее - БК РФ), пришел к выводу об отсутствии оснований для удовлетворения заявления взыскателя. Суд апелляционной инстанции, с которым согласился суд кассационной инстанции, отменил определение суда первой инстанции, удовлетворил заявление взыскателя. При разрешении спора суды апелляционной и кассационной инстанций исходили из того, что законодателем не выражена воля на особый порядок индексации присужденных денежных сумм, взыскиваемых с должника - публично-правового образования за счет средств бюджетов бюджетной системы Российской Федерации, а следовательно, индексация возможна без изъятий срока, установленного БК РФ. Судебная коллегия Верховного Суда Российской Федерации пришла к выводу о наличии оснований для отмены судебных актов, принятых по результатам рассмотрения заявления взыскателя об индексации присужденных денежных сумм, указав следующее. В силу части 4 статьи 208 ГПК РФ, части 1 1 статьи 183 АПК РФ, части 1 1 статьи 189 1 КАС РФ по судебным решениям об обращении взыскания на средства бюджетов бюджетной системы Российской Федерации, средства участников казначейского сопровождения, подлежащие казначейскому сопровождению в соответствии с бюджетным законодательством Российской Федерации, а также на средства бюджетных и автономных учреждений индексация присужденных судом денежных сумм производится со дня поступления на исполнение исполнительных документов, предусмотренных законодательством Российской Федерации. Судебная коллегия Верховного Суда Российской Федерации отменила принятые по данному делу определение суда первой инстанции, которым полностью отказано в индексации, постановления судов апелляционной и кассационной инстанций, которыми присуждена сумма индексации, исчисленная с даты принятия судебного акта о взыскании денежных средств за счет бюджета города, и направила дело в суд первой инстанции для нового рассмотрения заявления об индексации. 20. Присужденные судом денежные суммы подлежат индексации за период предоставленной судом отсрочки или рассрочки исполнения судебного акта. Решением суда первой инстанции с должника в пользу взыскателя взысканы убытки. Определением суда должнику предоставлена отсрочка исполнения решения. Определением суда первой инстанции с должника в пользу взыскателя взыскана денежная сумма в порядке индексации задолженности. Разрешая заявление взыскателя, суд первой инстанции исходил из следующего. Индексация присужденных судом сумм, выступающая в качестве механизма, позволяющего полностью возместить потери взыскателя от длительного неисполнения судебного решения, производится с момента присуждения судом денежных сумм до фактического исполнения решения суда. Моментом присуждения денежных сумм является день вынесения судебного акта, которым эти суммы были установлены к взысканию (присуждены), поскольку процессуальные аспекты, связанные со вступлением решения суда в силу, лишь служат гарантией соблюдения его законности, не влияя при этом на права участников спора, в отношении которых был вынесен акт правосудия, подтвердивший на дату его принятия существование соответствующего права (определение Верховного Суда Российской Федерации от 20 января 2015 года N 81-КГ14-15). Период предоставленной судом отсрочки или рассрочки исполнения судебного акта включается в общую продолжительность исполнения судебного акта. Согласно выработанному Верховным Судом Российской Федерации подходу к вопросу о правовой природе индексации нормы статьи 208 ГПК РФ, статьи 183 АПК РФ и статьи 189 1 КАС РФ выступают процессуальной гарантией защиты имущественных интересов взыскателя и должника от инфляционных процессов в период с момента вынесения судебного решения до его реального исполнения. Механизм индексации взысканных по судебному решению денежных сумм направлен на поддержание покупательной способности данных сумм, не является мерой гражданской или иной ответственности и применяется вне зависимости от вины лица, обязанного выплатить денежные средства, в задержке в их выплате. Единственным основанием для индексации взысканных сумм является их обесценивание на день фактического исполнения решения суда (определение Верховного Суда Российской Федерации от 9 сентября 2014 года N 81-КГ14-17). В случае предоставления отсрочки или рассрочки исполнения решения суда изменяется лишь срок выплаты должником присужденной денежной суммы, при этом остаются неизменными факт присуждения соответствующей денежной суммы, а также факт воздействия на нее инфляционных процессов. Таким образом, наличие отсрочки или рассрочки исполнения судебного акта не отменяет права взыскателя на индексацию, которое по общему правилу возникает в момент вынесения соответствующего судебного решения и прекращается в момент фактического получения взыскателем денежных средств. Данный правовой подход полежит применению и в случае приостановления судом исполнения судебного акта. 21. Период действия моратория, введенного на основании статьи 9 1 Федерального закона \"О несостоятельности (банкротстве)\", не подлежит исключению из периода расчета индексации, если иное не установлено действующим законодательством. Взыскатель обратился в суд с заявлением об индексации присужденных судом денежных сумм за период с 24 декабря 2021 года по 26 сентября 2022 года. Определением суда первой инстанции заявление взыскателя было удовлетворено в части: из периода расчета индексации был исключен период, в течение которого действовал мораторий, установленный постановлением Правительства Российской Федерации от 28 марта 2022 года N 497 \"О введении моратория на возбуждение дел о банкротстве по заявлениям, подаваемым кредиторами\". Суд апелляционной инстанции, с которым согласился суд кассационной инстанции, отменяя определение суда и разрешая вопрос по существу, исходил из того, что мораторий, установленный названным постановлением, распространяется на финансовые санкции, возникшие до его введения, тогда как сумма индексации начислена в период его действия и по своей правовой природе не является санкцией. Кроме того, несмотря на запрет начисления финансовых санкций, режим моратория допускает начисление процентов, подлежащих уплате за пользование денежными средствами, предоставленными по договору займа (статья 809 ГК РФ), кредитному договору (статья 819 ГК РФ) либо в качестве коммерческого кредита (статья 823 ГК РФ), которые по своей экономической составляющей включают в себя потери взыскателя, обусловленные инфляцией. Порядок расчета индексации присужденных денежных сумм 22. При расчете размера индексации присужденных судом денежных сумм следует учитывать индекс потребительских цен на товары и услуги в Российской Федерации, если иное не предусмотрено федеральным законом или договором. Решением суда первой инстанции с должника в пользу взыскателя взыскана неустойка. Взыскатель обратился в суд первой инстанции с заявлением об индексации присужденных судом денежных сумм, которое было удовлетворено определением, оставленным в силе судом апелляционной инстанции. При этом при расчете суммы индексации был использован индекс потребительских цен по субъекту Российской Федерации. Производя индексацию, суд первой инстанции исходил из того, что определение размера индексации с применением индекса по субъекту Российской Федерации позволит обеспечить более эффективную защиту прав взыскателя в условиях инфляции, чем определение размера индексации с применением федерального индекса, учитывая, что взыскатель осуществляет деятельность по передаче и распределению электроэнергии в области и решение суда исполняется в этой же области. Суд апелляционной инстанции согласился с выводом суда первой инстанции. Суд кассационной инстанции отменил судебные акты судов первой и апелляционной инстанций в связи с неправильным применением норм процессуального права, поскольку в силу прямого указания, содержащегося в части 3 статьи 208 ГПК РФ, абзаце третьем части 1 статьи 183 АПК РФ, части 2 статьи 189 1 КАС РФ для индексации используется индекс потребительских цен (тарифов) на товары и услуги в Российской Федерации, если иное не предусмотрено федеральным законом или договором. 23. Сумма индексации определяется путем перемножения соответствующих индексов - от индекса за месяц вынесения судебного акта до индекса за месяц его фактического исполнения. Взыскатель обратился в суд с заявлением об индексации присужденных судом денежных сумм. Суд первой инстанции определением, оставленным без изменения судами апелляционной и кассационной инстанций, заявление удовлетворил, сложив суммы индексации за каждый месяц неисполнения судебного акта. Судебная коллегия Верховного Суда Российской Федерации судебные акты судов первой, апелляционной и кассационной инстанций отменила, указав следующее. Базисные индексы (индексы, характеризующие изменения цен во всех периодах по сравнению с уровнем в одном из них, принятым за базу сравнения) могут быть получены перемножением индексов (характеризуют изменение цен в отдельные периоды по сравнению с соседними периодами). Таким образом, сумма индексации определяется путем перемножения соответствующих индексов - от индекса за месяц вынесения судебного акта до индекса за месяц его фактического исполнения. При этом индексация производится со дня вынесения судебного акта по день его исполнения, следовательно, индексы месяцев вынесения судебного акта и его исполнения определяются пропорционально количеству дней неисполнения судебного акта в соответствующем месяце. Для расчета суммы индексации необходимы следующие данные: присужденная денежная сумма, период индексации, величина индекса. Присужденная денежная сумма подлежит умножению на произведение индексов (от индекса за месяц вынесения судебного акта до индекса за месяц его фактического исполнения). 24. При расчете индекса потребительских цен за период неисполнения судебного акта следует учитывать дефляционные индексы. Определением суда первой инстанции, с которым согласился суд апелляционной инстанции, заявление об индексации присужденных денежных сумм удовлетворено в части, поскольку из периода индексации судом были исключены месяцы с дефляционными индексами. Суд кассационной инстанции отменил принятые судебные акт, отметив следующее. Дефляционные индексы не подлежат исключению из общего расчета, поскольку они влияют на итоговый экономический результат, отражаясь на динамике изменения реальной покупательной способности взысканной суммы в течение всего периода индексации (при инфляции покупательная способность падает, при дефляции - растет). Следовательно, неучет дефляционных индексов искажает истинный размер финансовых потерь взыскателя, а именно подлинную величину обесценивания присужденных денежных сумм в результате экономических явлений в государстве по итогам периода индексации. Таким образом, при расчете индекса потребительских цен за период неисполнения судебного акта следует учитывать дефляционные индексы. Особенности рассмотрения заявления об индексации присужденных денежных сумм 25. По общему правилу заявление взыскателя или должника об индексации присужденных денежных сумм рассматривается судом без проведения судебного заседания и без извещения лиц, участвующих в деле. В случае необходимости суд может вызвать лиц, участвующих в деле, в судебное заседание, известив их о времени и месте его проведения. Как следует из части 1 статьи 203 1 ГПК РФ, части 2 статьи 183 АПК РФ, части 3 статьи 189 1 КАС РФ, по общему правилу заявление об индексации присужденных денежных сумм рассматривается без проведения судебного заседания и без извещения лиц, участвующих в деле. Вместе с тем в целях проверки достоверности представленных суду сведений о неисполнении судебного акта суд извещает о рассмотрении указанного заявления должника и предоставляет ему право представить в суд возражения в письменной форме (статьи 12 и 35 ГПК РФ, статья 9 АПК РФ, статья 14 КАС РФ). Согласно положениям части 1 статьи 203 1 ГПК РФ, части 2 статьи 183 АПК РФ, части 4 статьи 189 1 КАС РФ в случае необходимости суд может вызвать лиц, участвующих в деле, в судебное заседание для рассмотрения заявления об индексации присужденных денежных сумм, известив их о времени и месте его проведения. Проведение судебного заседания для рассмотрения заявления об индексации присужденных денежных сумм с извещением сторон о времени и месте его проведения необходимо, в частности, в случае представления должником возражений, опровергающих сведения о неисполнении им судебного акта. Особенности индексации присужденных денежных сумм при банкротстве должника 26. Если в отношении должника возбуждено дело о банкротстве, то заинтересованное лицо вправе обратиться с заявлением об индексации в срок, не превышающий одного года со дня введения первой процедуры банкротства. По общему правилу индексация присужденных судом денежных сумм допустима только после исполнения судебного акта полностью или в части (часть 1 статьи 208 ГПК РФ, часть 1 статьи 183 АПК РФ и часть 1 статьи 189 1 КАС РФ). Вместе с тем введение в отношении должника банкротных процедур предусматривает, что в целях формирования конкурсной массы и расчетов с кредиторами в соответствии с установленной очередностью взыскание задолженности и исполнение вступивших в законную силу судебных актов происходят в особых порядке и процедуре, предусмотренных законодательством о несостоятельности (банкротстве). Таким образом, после введения процедуры банкротства денежные суммы, указанные в соответствующем судебном акте, независимо от его исполнения могут быть проиндексированы в связи с тем, что размер денежных обязательств определяется на дату введения первой процедуры, применяемой в деле о банкротстве (абзац второй пункта 1 статьи 4 Федерального закона от 26 октября 2002 года N 127-ФЗ \"О несостоятельности (банкротстве)\" (далее - Закон о банкротстве). Заинтересованное лицо вправе обратиться с заявлением об индексации присужденных денежных сумм в срок, не превышающий одного года со дня введения процедуры банкротства, приложив к указанному заявлению определение арбитражного суда о ее введении. В случае отсутствия такого определения заявление об индексации подлежит возвращению в порядке, предусмотренном статьей 135 ГПК РФ, статьей 129 АПК РФ, статьей 129 КАС РФ. 27. В деле о банкротстве требование о выплате суммы индексации подлежит удовлетворению в том же порядке, что и требование о выплате суммы задолженности, индексация которой произведена. Арбитражным судом удовлетворены требования предпринимателя к обществу о взыскании задолженности по договору займа. Ответчик погасил долг спустя два года и восемь месяцев после принятия решения суда. Предприниматель обратился с заявлением об индексации присужденных сумм, которое удовлетворено. Общество отказалось в добровольном порядке погашать присужденную сумму индексации, в связи с чем предприниматель обратился с заявлением о его банкротстве. Суд первой инстанции признал требование предпринимателя необоснованным, отказал во введении наблюдения и прекратил производство по делу о банкротстве, придя к выводу, что в силу абзаца четвертого пункта 2 статьи 4 Закона о банкротстве суммы индексации не принимаются во внимание при определении признаков банкротства должника. Суд апелляционной инстанции отменил определение об индексации и направил спор в суд первой инстанции для рассмотрения по существу, отметив, что требование о выплате суммы индексации в деле о банкротстве следует судьбе того обязательства, взысканная сумма по которому проиндексирована. В рассматриваемом случае судом в рамках искового производства присуждена сумма основного долга по договору займа, соответствующее требование учитывается при определении признаков банкротства и удовлетворяется в составе третьей очереди реестра требований кредиторов (абзац второй пункта 2 статьи 4 и абзац четвертый пункта 4 статьи 134 Закона о банкротстве). В другом деле о банкротстве кооператив на основании вступившего в законную силу определения арбитражного суда обратился с заявлением о включении его требования о выплате суммы индексации в реестр требований кредиторов. Суды первой и апелляционной инстанций заявление удовлетворили, включили требование в третью очередь реестра. При этом суды отклонили доводы возражавших кредиторов, ссылавшихся на необходимость погашения индексированных сумм отдельно - наряду с финансовыми санкциями. Сославшись на позицию Конституционного Суда Российской Федерации, выраженную в постановлении от 22 июля 2021 года N 40-П, суды отметили, что индексация не является мерой гражданско-правовой ответственности, а представляет собой правовой механизм, позволяющий полностью возместить потери взыскателя от длительного неисполнения судебного решения в условиях инфляционных процессов. Суд кассационной инстанции изменил принятые судебные акты и признал требование кредитора подлежащим удовлетворению после погашения основной суммы задолженности наряду с требованиями о взыскании финансовых санкций (пункт 3 статьи 137 Закона о банкротстве), отметив следующее. Требование о выплате суммы индексации в деле о банкротстве следует судьбе того обязательства, которое проиндексировано. В данном случае проиндексированные денежные суммы составляют задолженность перед кредитором по выплате неустойки за нарушение сроков поставки товара. Такая неустойка учитывается в составе второй подочереди третьей очереди реестра (пункт 3 статьи 137 Закона о банкротстве), следовательно, требования о выплате начисленных на нее сумм индексации удовлетворяются в том же режиме. 28. Индексация денежных сумм производится тем же судом, который их присудил. В деле о банкротстве требование о выплате индексации может быть установлено в реестре требований кредиторов только на основании вступившего в законную силу судебного акта. Суд, рассматривающий дело о банкротстве общества, включил требования компании о возврате сумм неотработанного аванса в третью очередь реестра требований кредиторов на основании вступившего в законную силу решения арбитражного суда. После этого компания в рамках дела о банкротстве обратилась с заявлением об индексации установленных в реестре сумм за период с даты принятия решения в рамках общеискового производства до даты введения первой процедуры по делу о банкротстве общества. Суд первой инстанции, рассмотрев требование по существу, включил в реестр сумму индексации за указанный период. При этом судом отклонены возражения конкурсного управляющего об отсутствии компетенции на рассмотрение такого требования. Как отметил суд, неосуществление индексации по делу, в рамках которого взыскан долг, не лишает кредитора возможности заявить соответствующее требование в деле о банкротстве. По смыслу пункта 1 статьи 71 и пункта 1 статьи 100 Закона о банкротстве обоснованность требования может быть подтверждена не только судебным актом. В силу пункта 1 статьи 63 этого закона после введения первой процедуры по делу о банкротстве все требования кредиторов по денежным обязательствам (за исключением текущих) могут быть предъявлены только в рамках дела о банкротстве, в связи с чем суд, в производстве которого находится указанное дело, обязан самостоятельно рассмотреть спор о праве и установить требование в реестре. Апелляционный суд отменил определение суда первой инстанции и оставил заявление об индексации включенных в реестр сумм без рассмотрения применительно к положениям пункта 4 части 1 статьи 148 АПК РФ. Как отметил суд, исходя из буквального толкования части 1 статьи 183 АПК РФ и части 1 статьи 208 ГПК РФ индексацию присужденных денежных сумм производит исключительно суд первой инстанции, рассмотревший дело, в рамках которого эти суммы были присуждены. Иные суды, в том числе рассматривающие дело о банкротстве должника, не вправе разрешать вопрос об индексации таких денежных сумм. В аналогичном режиме подлежат рассмотрению заявления о возмещении судебных издержек, разъяснении судебного акта и т.д. Обратное означало бы необоснованное вторжение в компетенцию суда, рассмотревшего спор по существу и принявшего судебный акт, подтверждающий долг, который подлежит индексации. С учетом этого суд апелляционной инстанции указал кредитору на возможность обратиться в арбитражный суд, принявший решение в общеисковом порядке о взыскании неотработанного аванса, и после вынесения им соответствующего определения заявить в деле о банкротстве требование о включении в реестр суммы индексации, подтвержденной судебным актом. 29. Индексация присужденных денежных сумм осуществляется до даты введения первой процедуры по делу о банкротстве ответчика. Кооператив в судебном порядке взыскал с общества убытки за поставку некачественного товара. На основании решения арбитражного суда кооператив обратился с заявлением о банкротстве общества, по итогам рассмотрения которого в отношении общества введена процедура наблюдения, требования кооператива установлены в реестре требований кредиторов. Спустя год кооператив обратился в арбитражный суд, взыскавший убытки в общеисковом порядке, с заявлением об индексации присужденных сумм за период со дня вынесения решения суда до дня обращения с указанным заявлением. Суд первой инстанции удовлетворил заявление, проиндексировав сумму долга за весь испрашиваемый период. Выводы суда первой инстанции в дальнейшем поддержаны судами апелляционной и кассационной инстанций. Судебная коллегия Верховного Суда Российской Федерации принятые судебные акты отменила в части индексации за период после введения первой процедуры по делу о банкротстве, отметив следующее. Индексация не является мерой ответственности. Она не ставится в зависимость от вины должника и производится с момента присуждения денежных сумм до фактического исполнения решения суда. При этом состав взысканной судом задолженности (основной долг, проценты или штрафные санкции) для определения размера индексации значения не имеет. Вместе с тем при разрешении вопроса об индексации в отношении лица, находящегося в процедурах банкротства, необходимо учитывать, что введение в отношении должника банкротных процедур вызвано объективными причинами, когда взыскание задолженности и исполнение вступивших в законную силу судебных актов происходят в особых порядке и процедуре, предусмотренных законодательством о несостоятельности, с целью формирования конкурсной массы и расчетов с кредиторами в соответствии с установленной очередностью. Кроме того, в деле о банкротстве запрещено удовлетворение в индивидуальном порядке требований кредиторов. Соответствующие требования могут быть удовлетворены только после осуществления мероприятий процедур несостоятельности с соблюдением принципов очередности и пропорциональности (пункты 2 и 3 статьи 142 Закона о банкротстве). Таким образом, индексации подлежат присужденные денежные суммы только за период со дня вынесения решения суда до дня введения первой процедуры по делу о банкротстве должника. За последующий период, приходящийся на процедуры по делу о банкротстве, кредитор вправе требовать от арбитражного управляющего выплаты мораторных процентов. В другом деле кредитор обратился с заявлением о включении в реестр требований кредиторов подтвержденной судебным актом суммы индексации, взысканной за период с 1 марта по 2 декабря 2024 года. Суд удовлетворил заявление кредитора в части, установив в реестре сумму индексации за период до 1 сентября 2024 года, то есть до дня введения процедуры наблюдения, указав, что сумма индексации может быть начислена и учтена в деле о банкротстве только за период до введения первой процедуры. 30. Текущие требования могут быть проиндексированы. Общество обратилось в суд с иском о взыскании задолженности по оплате электроэнергии, поставленной в период нахождения должника в процедуре банкротства. После удовлетворения исковых требований данное общество обратилось в тот же суд с заявлением об индексации присужденных денежных сумм. Суд первой инстанции отказал в удовлетворении заявления, указав на то, что индексация текущих требований к лицу, находящемуся в процедуре банкротства, не допускается. Суд апелляционной инстанции отменил принятое определение, придя к выводу, что не допускается индексация только реестровых требований за период после введения процедур банкротства. В отношении текущих требований по оплате поставленной электроэнергии законодательство о банкротстве не предусматривает мораториев на начисление финансовых санкций или процентов за пользование денежными средствами. В силу статьи 5 Закона о банкротстве режим реализации прав из текущих требований является таким же, как если бы банкротства в отношении ответчика не было. Как отметил суд, рассмотрение заявления об индексации осуществляется тем судом, который присудил соответствующие денежные суммы, то есть в данном случае в общеисковом порядке. С учетом этого суд апелляционной инстанции удовлетворил требование общества, проиндексировав причитающиеся ему денежные суммы."
}