{
  "title": "Обзор статистических данных о рассмотрении в Верховном Суде Российской Федерации в первом полугодии 2022 года административных, гражданских дел, дел по разрешению экономических споров, дел об административных правонарушениях и уголовных дел",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор статистических данных о рассмотрении в Верховном Суде Российской Федерации в первом полугодии 2022 года административных, гражданских дел, дел по разрешению экономических споров, дел об административных правонарушениях и уголовных дел 1. Рассмотрение жалоб, представлений и дел в Президиуме Верховного Суда Российской Федерации - по уголовным делам рассмотрено 1 992 надзорных представления и жалобы, в судебном заседании Президиума Верховного Суда Российской Федерации рассмотрено 74 уголовных дела; - по административным делам в порядке надзора рассмотрено 206 жалоб; - по гражданским делам в порядке надзора рассмотрено 42 жалобы; - по экономическим спорам в порядке надзора рассмотрено 228 жалоб; - по делам военнослужащих рассмотрено 4 надзорных жалобы по административным делам. В первом полугодии 2022 года в Президиуме Верховного Суда Российской Федерации рассмотрено 1 864 представления и жалобы на судебные решения по уголовным делам мировых судей, районных судов, верховных судов республик, краевых, областных судов, судов городов федерального значения, судов автономных областей и округов и 128 жалоб и представлений на решения военных судов. В порядке надзора в судебном заседании Президиума Верховного Суда Российской Федерации рассмотрено 74 уголовных дела в отношении 87 лиц (включая дела военной подсудности). Удовлетворены жалобы и представления в отношении 66 лиц. В отношении 3 осужденных изменены приговоры без изменения квалификации преступления со смягчением наказания с отменой или изменением последующих апелляционных определений. В отношении 5 лиц кассационные определения Судебной коллегии по уголовным делам Верховного Суда Российской Федерации отменены с направлением дел на новое кассационное рассмотрение в порядке, предусмотренном главой 45 УПК РФ. Удовлетворены представления ввиду новых или вновь открывшихся обстоятельств в отношении 55 лиц: в отношении 7 лиц отменены приговоры с направлением дела на новое судебное рассмотрение и в отношении 3 лиц приговоры отменены частично, с оставлением в силе менее тяжкого обвинения. В отношении одного лица отменено апелляционное определение с возвращением дела на новое апелляционное рассмотрение. Вынесены надзорные постановления с удовлетворением жалобы или представления, без отмены судебного решения или его изменения в части квалификации совершенного преступления или назначенного наказания в отношении 44 лиц. Отменены постановления о продлении срока содержания под стражей в отношении 37 лиц; о проведении оперативно-розыскных мероприятий - в отношении 3 лиц, о возмещении имущественного вреда, причиненного в результате незаконных действий органов предварительного следствия и необоснованного уголовного преследования - в отношении одного лица; о признании незаконными действий (бездействия) должностных лиц - в отношении одного лица; об экстрадиции - в отношении одного лица; в порядке судебного контроля о признании незаконным прекращения производства по делу - в отношении одного лица. В отношении 3 лиц, необоснованно репрессированных по политическим мотивам, отменен приговор с прекращением дела по реабилитирующим основаниям. 2. Рассмотрение исковых заявлений, жалоб и представлений Апелляционной коллегией Верховного Суда Российской Федерации - 27 уголовных дел; - 235 административных дел. По жалобам и представлениям на постановления об изменении территориальной подсудности уголовных дел в судах общей юрисдикции, о продлении срока содержания под стражей рассмотрено 27 дел в отношении 48 лиц. Удовлетворены жалобы на постановления об изменении территориальной подсудности уголовного дела - в отношении 4 лиц. Остальные жалобы оставлены без удовлетворения. В апелляционном порядке рассмотрено 227 административных дел Верховного Суда Российской Федерации общей подсудности. По 2 делам изменены определения о возвращении заявления и по одному делу - определение о взыскании судебных расходов. Остальные решения, постановления и определения оставлены без изменения. Рассмотрено 5 административных дел по жалобам и представлениям на решения и определения Верховного Суда Российской Федерации военной подсудности. По всем делам судебные решения оставлены без изменения. По частной жалобе на определение Дисциплинарной коллегии Верховного Суда Российской Федерации рассмотрено одно административное дело, определение оставлено без изменения, а жалоба - без удовлетворения. 3. Рассмотрение исковых заявлений, жалоб и представлений Судебной коллегией по административным делам Верховного Суда Российской Федерации - в первой инстанции: 449 административных исковых заявлений; в судебном заседании 136 административных дел; - в кассационной инстанции: 4 824 жалобы и представления на судебные акты по административным делам; в судебном заседании рассмотрено 154 административных дела; - по делам об административных правонарушениях: 4 103 жалобы и протеста, 384 дела. Кроме того, 1 247 жалоб на судебные акты по административным делам и 1 665 жалоб по делам об административных правонарушениях рассмотрено в Управлении по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 3.1. Рассмотрение административных дел по первой инстанции в Судебной коллегии по административным делам Верховного Суда Российской Федерации В первом полугодии 2022 года зарегистрировано 603 административных исковых заявления, заявления и жалобы, поступивших в судебный состав первой инстанции Судебной коллегии по административным делам. Судьями Верховного Суда по первой инстанции вынесено 229 определений об отказе в принятии административного искового заявления (заявления, жалобы) и 220 определений о возвращении административного искового заявления (заявления, жалобы). Окончено производство по 136 административным делам, в том числе: - об оспаривании нормативных правовых актов (о признании противоречащими федеральному законодательству нормативных правовых актов) (гл. 21 КАС РФ) - 86 дел, из них 79 дел - с вынесением решения, по 3 делам требования удовлетворены, по 7 делам производство прекращено; - об оспаривании решений, действий (бездействия) органов государственной власти, органов местного самоуправления, иных органов, организаций, наделенных отдельными государственными или иными публичными полномочиями, должностных лиц, государственных и муниципальных служащих (гл. 22 КАС РФ) - 19 дел, из них по 17 делам вынесены решения об отказе в удовлетворении требований, по 2 делам производство прекращено; - о присуждении компенсации за нарушение права на судопроизводство в разумный срок (гл. 26 КАС РФ) - 22 дела, все с вынесением решения, по 12 делам требования удовлетворены; - о приостановлении деятельности или ликвидации политической партии, ее регионального отделения или иного структурного подразделения, другого общественного объединения, религиозной или иной некоммерческой организации, либо о запрете деятельности общественного объединения или религиозной организации, не являющихся юридическими лицами, либо о прекращении деятельности средств массовой информации (гл. 27 КАС РФ) - 6 дел с вынесением решения об удовлетворении требований; - по одному делу вынесено решение об удовлетворении требований Министерства Российской Федерации по делам гражданской обороны и чрезвычайным ситуациям о защите иных прав и законных интересов, возникающих из административных правоотношений; - по 2 делам даны заключения о даче согласия на привлечение судьи к административной ответственности. Из 136 административных дел по 127 делам вынесены решения, в том числе по 26 делам требования удовлетворены, по 9 делам производство прекращено. 3.2. Рассмотрение жалоб и представлений в кассационном порядке Судебной коллегией по административным делам Верховного Суда Российской Федерации Судебной коллегией по административным делам рассмотрено 4 824 кассационных жалобы и представления. В судебном заседании Судебной коллегии по административным делам Верховного Суда Российской Федерации рассмотрено 154 административных дела, из них по 129 административным делам кассационные жалобы (представления) удовлетворены: отменено 57 решений суда первой инстанции: 26 решений отменены с направлением дела на новое рассмотрение в суд первой инстанции, по 30 делам принят новый судебный акт, одно решение - с прекращением дела. Изменено одно решение; - по 11 делам вынесены кассационные определения с удовлетворением кассационных жалоб и представлений на судебные акты судов первой инстанции (5 - по жалобам на определения о возвращении искового заявления, 3 - на определения об отказе в принятии заявления, 2 - на определение об оставлении заявления без движения, одно - на частное определение); - отменено 26 апелляционных определений, из них 17 - с оставлением в силе решения суда первой инстанции, 7 - с направлением дела на новое апелляционное рассмотрение, 2 - с вынесением нового судебного акта. Кроме того, отменено 5 апелляционных определений с оставлением в силе промежуточных решений судов первой инстанции; - отменено 15 кассационных определений (постановлений) с оставлением в силе определений суда апелляционной инстанции, из них 7 - с оставлением в силе решения суда первой инстанции, 6 - с оставлением в силе решения апелляционной инстанции, 2 - с направлением дела на новое кассационное рассмотрение; - вынесены кассационные определения с удовлетворением кассационных жалоб и представлений по 14 делам по жалобам на определения об отказе в восстановлении пропущенного процессуального срока, на определения о возвращении жалобы без рассмотрения. 3.3. Рассмотрение жалоб и протестов на вступившие в законную силу постановления и решения по делам об административных правонарушениях За 6 месяцев 2022 года в Судебной коллегии по административным делам Верховного Суда Российской Федерации рассмотрено 4 103 жалобы и протеста на постановления, решения и определения несудебных органов, должностных лиц и судей судов общей юрисдикции по делам об административных правонарушениях. Рассмотрено 384 дела об административных правонарушениях, в том числе по жалобам: - на постановления несудебных органов и должностных лиц - 130 дел; - на постановления мировых судей - 136 дел; - на постановления районных судов - 118 дел. Жалобы и протесты на вступившие в законную силу постановления о привлечении к административной ответственности удовлетворены по 86 делам: - по 37 делам отменены постановления о привлечении к административной ответственности с прекращением производства по делу; - по 10 делам отменены решения суда без отмены постановления о привлечении к административной ответственности; - по 21 делу отменены решения судов уровня субъекта Российской Федерации (без отмены постановления) по решениям на постановления о привлечении к административной ответственности; - по 18 делам решения и постановления изменены. Оставлены без изменения постановления и последующие решения по 270 делам. Оставлены без изменения решения вышестоящих инстанций, отменивших или изменивших постановления или решения судов первой и последующих инстанций по 28 делам. 4. Рассмотрение жалоб и представлений Судебной коллегией по гражданским делам Верховного Суда Российской Федерации - в кассационной инстанции: 31 733 жалобы (представления); в судебном заседании - 329 гражданских дел. Кроме того, 16 354 жалобы по гражданским делам, включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Суда, рассмотрены в Управлении по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 4.1. Рассмотрение жалоб и представлений в кассационном порядке Судебной коллегией по гражданским делам Верховного Суда Российской Федерации Судебной коллегией по гражданским делам Верховного Суда Российской Федерации рассмотрены 31 733 жалобы (представления) на судебные решения по гражданским делам. Рассмотрено в кассационном порядке в судебном заседании 328 дел. Кроме того, возвращено без рассмотрения одно дело. По 317 гражданским делам кассационные жалобы и представления удовлетворены. Отменено 124 решения, 123 с отменой решения и направлением дела на новое рассмотрение и одно с вынесением нового решения. По 27 делам вынесены кассационные определения с удовлетворением кассационных жалоб на промежуточные судебные решения: 9 - по жалобам на определения о возвращении искового заявления, одно - на определение об оставлении заявления без рассмотрения, одно - на определение об отказе в принятии искового заявления, и 13 - на прочие определения и ходатайства, вынесенные в порядке судебного производства и в порядке исполнения судебного решения, 2 - об отмене решения в части оплаты экспертизы и одно - об отмене решения с прекращением производства по делу в связи с заключением мирового соглашения. По 110 делам отменены апелляционные определения без отмены решения суда первой инстанции, из них: по 9 делам решение суда первой инстанции оставлено в силе, 101 дело направлено на новое апелляционное рассмотрение. Кроме того, отменено 9 апелляционных определений с оставлением в силе промежуточных решений первой инстанции, вынесенных в ходе судебного производства и в ходе исполнения судебного решения. По 30 делам отменены кассационные определения кассационных судов общей юрисдикции без отмены решения суда первой инстанции и определения апелляционной инстанции, из них 22 - с возвращением дела на новое рассмотрение в кассационной инстанции, одно - с оставлением в силе решения суда первой инстанции, 6 - с оставлением в силе определения апелляционной инстанции. Отменено 5 кассационных определений кассационных судов с оставлением в силе промежуточного решения суда первой инстанции. Отменено 12 кассационных определений кассационных судов с направлением дела на новое кассационное рассмотрение (7 - по жалобам на определения о восстановлении процессуального срока на обжалование и 5 - о возвращении заявителю кассационной жалобы без рассмотрения по существу). 5. Рассмотрение жалоб и представлений Судебной коллегией по уголовным делам Верховного Суда Российской Федерации - в апелляционной инстанции: 34 уголовных дела; - в кассационной инстанции: 21 083 жалобы и представления; в судебном заседании рассмотрено 447 дел. Кроме того, 9 844 жалобы по уголовным делам, включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Суда, рассмотрены консультантами Управления по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 5.1. Рассмотрение Судебной коллегией по уголовным делам Верховного Суда Российской Федерации дел в апелляционном порядке Судебной коллегией по уголовным делам Верховного Суда Российской Федерации по апелляционным 1 жалобам и представлениям на судебные решения верховных судов республик, краевых, областных и равных им судов (судов уровня субъекта Российской Федерации) разрешено 33 уголовных дела в отношении 63 лиц, по одному делу производство прекращено. Удовлетворены жалобы и представления по 7 делам в отношении 20 лиц. По апелляционным жалобам на приговор рассмотрено 3 дела в отношении 3 осужденных с удовлетворением жалоб (в отношении одного лица приговор изменен без изменения квалификации со смягчением наказания, в отношении 2 лиц удовлетворены апелляционные жалобы без отмены и изменения приговора в части квалификации преступления или наказания). По жалобам и представлениям на постановления об изменении территориальной подсудности рассмотрено 26 дел в отношении 45 лиц. Удовлетворены жалобы в отношении 12 лиц. 5.2. Рассмотрение Судебной коллегией по уголовным делам Верховного Суда Российской Федерации жалоб и представлений в кассационном порядке Судебной коллегией по уголовным делам Верховного Суда Российской Федерации в первом полугодии 2022 года рассмотрено 21 083 представления и жалобы. В судебных заседаниях Судебной коллегии в кассационном порядке рассмотрено 437 уголовных дел в отношении 531 лица. Кроме того, по 3 делам кассационное производство прекращено, 7 дел оставлены без рассмотрения. Удовлетворены жалобы и представления по 153 делам в отношении 172 лиц. Отменены приговоры в отношении 16 осужденных. С направлением дела на новое судебное рассмотрение отменены обвинительные приговоры в отношении 10 лиц и оправдательный приговор в отношении одного лица. С прекращением дела в полном объеме по реабилитирующим основаниям отменен приговор в отношении 2 лиц, по другим основаниям - в отношении одного лица. Частично с оставлением в силе иного менее тяжкого обвинения отменены приговоры в отношении 2 лиц. Отменены постановления о прекращении уголовного дела по нереабилитирующим основаниям в отношении 4 лиц и постановление о применении принудительных мер медицинского характера в отношении одного лица. Отменены апелляционные приговоры с передачей дела на новое апелляционное рассмотрение в отношении 3 лиц. Изменены приговоры в отношении 67 лиц: изменена квалификация со смягчением наказания в отношении 3 осужденных, смягчено наказание без изменения квалификации - 64 осужденным. Апелляционные постановления судебной коллегии суда уровня субъекта Российской Федерации отменены в отношении 10 лиц с направлением дела на новое рассмотрение в апелляционном порядке, изменены - в отношении 5 лиц. Изменены или отменены кассационные постановления без отмены приговора или апелляционного определения в отношении 29 лиц. В отношении 37 лиц жалобы и представления удовлетворены без отмены приговора, изменения квалификации совершенного преступления или назначенного наказания. Кроме того, рассмотрено 267 материалов об определении или об изменении территориальной подсудности, удовлетворено 235 ходатайств. 6. Рассмотрение жалоб и представлений Судебной коллегией по экономическим спорам Верховного Суда Российской Федерации - в кассационной инстанции: 20 387 жалоб и представлений; в судебном заседании рассмотрено 235 дел. Кроме того, 3 647 жалоб, включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Суда, рассмотрены в Управлении по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 6.1. Рассмотрение дел по разрешению экономических споров в порядке кассационного производства В первом полугодии 2022 года в Судебной коллегии по экономическим спорам Верховного Суда Российской Федерации рассмотрено 20 387 кассационных жалоб и представлений на судебные акты, принятые арбитражными судами Российской Федерации по экономическим спорам. В кассационном порядке в судебном заседании разрешено 235 дел, прекращено производство по 3 делам и по одному делу кассационная жалоба оставлена без рассмотрения по существу. В судебном заседании по 8 делам вынесены определения об отказе в удовлетворении жалобы, по одному делу - об оставлении жалобы без рассмотрения по существу, по 227 делам жалобы удовлетворены с отменой или изменением судебных актов. По 125 делам отменены решения судов первой инстанции: 82 решения - с направлением дела на новое рассмотрение, 40 - с принятием нового судебного акта, 3 решения - с оставлением в силе одного из принятых по делу судебных актов. По 35 делам отменены определения судов первой инстанции: по 26 делам - с направлением дела на новое рассмотрение, 8 - с принятием нового судебного акта, одно - с оставлением в силе одного из принятых по делу судебных актов. Отменено 2 определения не по существу спора с направлением дел на новое рассмотрение. По 36 делам отменены судебные акты судов апелляционной инстанции, из них: 21 - с оставлением в силе решений судов первой инстанции, 15 - с направлением дела на новое рассмотрение. Отменено одно определение о прекращении производства по апелляционной жалобе и 2 определения о возвращении кассационных жалоб с направлением дел в суды апелляционной инстанции для рассмотрения по существу. По 25 делам отменены судебные акты судов кассационных инстанций без отмены судебных актов судов первой и (или) апелляционной инстанции, из них: по 23 - с оставлением в силе решения и (или) постановления суда апелляционной инстанции, 2 - с направлением дела на новое рассмотрение. Отменено одно определение о прекращении производства по кассационной жалобе с направлением дела в суд кассационной инстанции для рассмотрения по существу. 7. Рассмотрение жалоб и представлений Судебной коллегией по делам военнослужащих Верховного Суда Российской Федерации - в первой инстанции: 8 заявлений и жалоб не приняты к производству; - в кассационной инстанции: 782 жалобы и представления по административным и гражданским делам; в судебном заседании рассмотрено 11 административных дел и 7 гражданских дел; - в кассационной инстанции: 265 жалоб и представлений по уголовным делам; в судебном заседании рассмотрено 50 дел; - рассмотрено 39 жалоб по делам об административных правонарушениях; в судебных заседаниях рассмотрено 2 дела. Кроме того, в Управлении по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации рассмотрено 86 жалоб по уголовным и 136 жалоб по административным и по гражданским делам (включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Суда). В первом полугодии 2022 года зарегистрировано 8 заявлений, поступивших в порядке административного судопроизводства в Судебную коллегию по делам военнослужащих Верховного Суда Российской Федерации на рассмотрение по первой инстанции. Вынесено 2 определения об отказе в принятии заявления и 6 определений о возвращении заявлений. За 6 месяцев 2022 года рассмотрено 265 кассационных жалоб и представлений на судебные решения по уголовным делам военной подсудности, в судебном заседании рассмотрено 49 уголовных дел в отношении 56 лиц. Удовлетворены жалобы и представления по 11 делам в отношении 12 лиц. В отношении одного лица приговор отменен с направлением дела на новое рассмотрение, в отношении 8 лиц изменены приговоры: в отношении 4 лиц изменена квалификация со смягчением наказания, в отношении 4 лиц наказание снижено без изменения квалификации. В отношении 3 лиц отменено решение кассационной инстанции с передачей дела на новое кассационное рассмотрение. По делам о реабилитации необоснованно репрессированных в 50-е годы в отношении 8 лиц вынесены надзорные определения с удовлетворением представлений. Рассмотрено одно дело о контрреволюционном преступлении в отношении одного лица по представлению Главного военного прокурора. Приговор отменен в части и производство прекращено за отсутствием состава преступления с признанием в этой части права на реабилитацию. За 6 месяцев 2022 года в Судебной коллегии по делам военнослужащих Верховного Суда Российской Федерации рассмотрено 782 кассационных жалобы и представления на судебные решения по административным и гражданским делам. Рассмотрено в судебном заседании 11 административных кассационных дел. По всем делам жалобы и представления удовлетворены. Отменено 4 решения, все с передачей дела на новое рассмотрение. Отменено одно апелляционное определение с оставлением решения без изменения. Отменено 6 определений Кассационного военного суда: 4 - с оставлением в силе решения суда первой инстанции, одно - с оставлением в силе апелляционного определения, одно - с возвращением дела на новое кассационное рассмотрение. В кассационном порядке в судебном заседании рассмотрено 7 гражданских дел. По всем делам жалобы и представления удовлетворены. Отменено 3 решения, из них 2 - с передачей дел на новое рассмотрение, одно - с вынесением нового решения. Отменено 4 определения Кассационного военного суда: 2 - с оставлением в силе решения суда первой инстанции, 2 - с возвращением дела на новое кассационное рассмотрение. В первом полугодии 2022 года Судебной коллегией по делам военнослужащих Верховного Суда Российской Федерации рассмотрено 39 жалоб на вступившие в законную силу постановления и решения по делам об административных правонарушениях. Рассмотрено 2 дела, по которым постановления и все решения по делу оставлены без изменения. 8. Рассмотрение жалоб и представлений в Дисциплинарной коллегии Верховного Суда Российской Федерации В первом полугодии 2022 года зарегистрировано 70 заявлений, поступивших в Дисциплинарную коллегию Верховного Суда Российской Федерации. Возвращено заявителям 58 заявлений, отказано в приеме одного заявления. Рассмотрено с принятием решения 7 дел, по одному делу требования удовлетворены, по остальным делам в удовлетворении заявленных требований отказано. Отдел статистического учета Управления систематизации законодательства и анализа судебной практики ────────────────────────────── 1 Включены кассационные определения по делам, рассмотренным в порядке, установленном гл.45 УПК РФ в ред. Федерального закона от 18 декабря 2001 года N 174-ФЗ."
}