{
  "title": "Обзор надзорной практики Судебной коллегии по уголовным делам Верховного Суда Российской Федерации за 2000 год",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор надзорной практики Судебной коллегии по уголовным делам Верховного Суда Российской Федерации за 2000 год В 2000 году Судебной коллегией по уголовным делам Верховного Суда РФ (далее - Судебная коллегия) по жалобам и представлениям было изучено 2487 дел, из них по 1334 делам составлены заключения об отказе в принесении протеста, по 1153 делам принесены протесты [ФИО] Верховного Суда РФ и его заместителями. Таким образом, проверка уголовных дел показала, что по 46,4% дел судами допущены различные ошибки, которые не выявлены при кассационном и надзорном рассмотрении дел областными судами. Руководством Верховного Суда РФ протесты принесены как в Судебную коллегию Верховного Суда РФ (по 375 делам), так и в президиумы областных судов (по 772 делам). Основания принесения протестов были различны: неправильное применение материального закона, существенное нарушение процессуального законодательства, суровость или мягкость наказания, необоснованное осуждение, недостаточное или неправильное следствие, отмена или снижение гражданского иска, неправильное назначение вида исправительной колонии и т.д. Судебная коллегия в порядке надзора рассмотрела по протестам 724 дела в отношении 1093 лиц. По протестам [ФИО] Верховного Суда РФ и его заместителей рассмотрено 361 дело. По 351 делу протесты удовлетворены. По протестам Генеральной прокуратуры РФ рассмотрено 363 дела. По результатам рассмотрения протестов приговоры в отношении 231 лица [ФИО] отменены, а в отношении 280 лиц изменены. В отношении 56 лиц Коллегия отменила определения и постановления судов первой инстанции (о прекращении дел, об отказе в возбуждении дел, о применении принудительных мер к невменяемым, о направлении дел для производства дополнительного расследования). Отмена приговоров и других решений Как показывает изучение судебной практики, в 2000 году, как и в предыдущие годы, наиболее часто приговоры отменялись вследствие односторонности и неполноты предварительного и судебного следствия. По этим основаниям обвинительные приговоры отменены в отношении 24 лиц с направлением дел на новое расследование и в отношении 100 лиц - с направлением дел на новое судебное рассмотрение. Допускаемая судами неполнота судебного следствия включает в себя как ненадлежащее исследование доказательств, так и невыяснение обстоятельств, имеющих существенное значение для правильного разрешения дела, в том числе влияющих на квалификацию действий подсудимых. Неполнота и односторонность судебного следствия, которая могла повлиять на вывод о виновности или невиновности привлеченного к ответственности лица, допущена Новомосковским городским судом Тульской области, осудившим [ФИО] и [ФИО] по пп.\"а\", \"г\" ч. 2 ст. 162 УК РФ. Из показаний потерпевших усматривается, что осужденные угрожали им макетом пистолета и избили их. Однако противоречивость сведений потерпевших о том, требовали ли при этом [ФИО] и [ФИО] у них деньги, оставлена судом без внимания. Ранее обвинение [ФИО] и [ФИО] было предъявлено по ст. 213 УК РФ. Осужденные отрицали наличие у них умысла на завладение чужим имуществом. Учитывая, что доказанность корыстного мотива имеет существенное значение для решения вопроса о наличии в действиях осужденных состава преступления, предусмотренного ст. 162 УК РФ, невыяснение судом причины противоречий в показаниях потерпевших Судебная коллегия признала нарушением требований ст. 20 УПК РСФСР, приговор в отношении [ФИО] и [ФИО] отменила и дело направила на новое судебное рассмотрение. По делу [ФИО], осужденного Нальчикским городским судом Кабардино-Балкарской Республики по п. \"в\" ч. 3 ст. 158 УК РФ, неполнота судебного следствия выразилась также в невыполнении требований ст. 68 УПК РСФСР о необходимости доказывания (в числе прочих обстоятельств) характера и размера ущерба, причиненного преступлением. Признавая [ФИО] виновным в совершении кражи колонок от магнитофона, принадлежавших [ФИО], суд не принял мер для установления стоимости похищенного на момент совершения кражи. Данное обстоятельство существенно, поскольку, как видно из показаний потерпевшей, в ходе предварительного следствия она оценивала колонки с учетом их пригодности к эксплуатации, а в судебном заседании заявила, что колонки непригодны. Судебная коллегия приговор в отношении [ФИО] отменила, направив дело на новое судебное рассмотрение. Приговор по делу [ФИО], осужденного Трусовским районным судом г. Астрахани по п. \"г\" ч. 2 ст. 158 УК РФ, также отменен ввиду того, что обстоятельства дела не были всесторонне, полно и объективно исследованы. [ФИО] признан виновным в совершении из каюты теплохода кражи 240 долларов США, принадлежавших [ФИО] Органами предварительного следствия [ФИО] обвинялся в хищении 1500 долларов США, принадлежавших [ФИО], так как в ходе предварительного следствия потерпевший показал, что именно эта сумма находилась в его бумажнике, и это подтвердил на очной ставке с осужденным. Допрошенные в ходе предварительного следствия свидетели [ФИО] и [ФИО] подтвердили показания потерпевшего. Суд не допросил потерпевшего и свидетелей в судебном заседании, их показания не исследовал и со слов осужденного признал доказанным хищение только 240 долларов США. При таких обстоятельствах [ФИО] признала вывод суда необоснованным, приговор отменила, дело направила на новое судебное рассмотрение. Невыполнение судом требований ст. 20 УПК РСФСР нередко связано с нарушением других положений процессуального закона, в частности ст.ст. 312-314 УПК РСФСР. [ФИО] и [ФИО] по пп. \"а\", \"г\" ч. 2 ст. 162, ч. 2 ст. 325 УК РФ за совершение разбоя и похищение важных личных документов, Советский районный суд г. Воронежа вопреки требованию ст. 314 УПК РСФСР при описании преступного деяния, признанного доказанным, в приговоре не указал, что осужденные действовали в целях хищения чужого имущества. Поскольку [ФИО] и [ФИО], угрожая ножом, завладели автомашиной потерпевшего, установление умысла на хищение автомашины обязательно для правильной квалификации действий осужденных. В связи с невыполнением норм, содержащихся в ст.ст. 20, 314 УПК РСФСР, дело направлено на новое судебное рассмотрение. Верховный суд Республики Адыгея осудил [ФИО] по п. \"а\" ч. 2 ст. 105, ч. 1 ст. 222 УК РФ. Судебная коллегия приговор отменила, так как суд в описательной части приговора привел предъявленное обвинение, но не описал преступные деяния и обстоятельства их совершения, признанные доказанными, в то время как часть обвинения (совершение убийства общеопасным способом) исключил. В некоторых случаях неполнота судебного следствия выражается в ненадлежащем исследовании заключений экспертов и непроведении различного рода экспертиз. Так, Преображенским районным судом г. Москвы [ФИО] осужден за незаконное приобретение, хранение и ношение огнестрельного оружия по ч. 1 ст. 222 УК РФ. Как пояснила Судебная коллегия, отменяя приговор, суд ненадлежаще исследовал показания осужденного о приобретении и хранении газового револьвера (впоследствии он был у него изъят), а также заключение эксперта о том, что в канале ствола револьвера имеется перемычка шириной 2 мм, выступающая от верхней стенки канала на 2,5 мм по всей длине. При таких данных суду надлежало более тщательно исследовать заключение эксперта-баллиста, согласно которому изъятый у [ФИО] револьвер - гладкоствольное дробовое огнестрельное оружие - для производства выстрелов пригоден. Для устранения указанных недостатков дело направлено на новое судебное рассмотрение. Невнимательность судов при составлении приговоров, влекущая нарушение требований уголовно-процессуального закона, являлась иногда причиной отмены приговоров. Приговор Кондопожского городского суда Республики Карелия, по которому [ФИО] оправдан по п. \"в\" ч. 2 ст. 160 УК РФ, Судебной коллегией отменен, так как в нарушение требований ст. 312 УПК РСФСР он не подписан одним из народных заседателей. Вологодский городской суд Вологодской области в резолютивной части приговора в отношении [ФИО], осужденного по ст. 157 УК РФ, не указал, по какой части ст. 157 УК РФ он признал его виновным. Якутский городской суд Республики Саха (Якутия) признал [ФИО] и [ФИО] виновными в совершении преступлений, предусмотренных ч.ч. 2 и 3 ст. 158 УК РФ, но не учел положений ст. 314 УПК РСФСР и не мотивировал свое решение о квалификации действий осужденных по двум частям статьи, а в резолютивной части приговора, не выполнив положения ст. 315 УПК РСФСР, назначил одно наказание по обеим частям ст. 158 УК РФ. Приговор Судебной коллегией отменен, дело направлено на новое судебное рассмотрение. В практике отдельных судов есть факты необоснованного осуждения лиц, в действиях которых отсутствует состав преступления. За отсутствием события, состава преступления и недоказанностью участия в совершении преступления Судебная коллегия отменила приговоры и прекратила дела в отношении 27 лиц, осужденных районными судами, и одного лица, осужденного областным судом. Давлекановским районным судом Республики Башкортостан [ФИО] осужден по ч. 1 ст. 167 УК РФ за умышленное уничтожение чужого имущества, повлекшее причинение значительного ущерба. Отменяя приговор районного суда, Судебная коллегия указала, что в действиях [ФИО] состав уголовно наказуемого деяния отсутствует, поскольку ст. 167 УК РФ предусматривает ответственность за умышленное уничтожение только чужого имущества. Как установлено по делу, [ФИО] приобрел автомашину ВАЗ-2106, принадлежавшую [ФИО], у [ФИО], завладевшего автомашиной преступным путем, при этом [ФИО] заплатил [ФИО] задаток в сумме 2 млн. рублей и договорился с ним выплатить остальную часть стоимости машины и оформить сделку купли-продажи через неделю. Однако [ФИО] в течение месяца не являлся для оформления сделки. Как добросовестный приобретатель машины, [ФИО] распорядился автомашиной как своим имуществом и разукомплектовал ее, не имея умысла на уничтожение чужого имущества. Советским районным судом г. [ФИО] осужден по п. \"б\" ч. 3 ст. 159 УК РФ за хищение имущества ЗАО \"Сахарный завод \"Свобода\" путем обмана и злоупотребления доверием. Судебная коллегия приговор в отношении него отменила, дело прекратила за отсутствием в его действиях состава преступления. Так, на основании доказательств установлено, что [ФИО] получил с ЗАО \"Сахарный завод \"Свобода\" сахар, обещая возвратить его в течение месяца, однако свое обязательство не выполнил. Он утверждал, что принял меры к исполнению обязательств по договору. Это доказательствами по делу не опровергнуто. Таким образом, судом установлен лишь факт причинения [ФИО] ущерба, от возмещения которого он не отказывался, что и явилось предметом гражданско-правового спора. Впоследствии спор был разрешен Ростовским арбитражным судом. Судебная коллегия отменила приговор Кореновского районного суда Краснодарского края в части осуждения [ФИО] по п.\"в\" ч. 3 ст. 228 УК РФ и дело прекратила из-за отсутствия в его действиях состава указанного преступления, так как суд необоснованно признал перетирание конопли изготовлением наркотического средства. Эти действия совершены не с целью повышения концентрации наркотического средства. Причина необоснованного осуждения судами лиц за незаконное изготовление наркотических средств заключается в невыполнении требований ст. 20 УПК РСФСР. Суды неполно исследуют вопрос о способе изготовления наркотического средства и направленности умысла виновных, а также не учитывают, что в соответствии с действующим законодательством под незаконной переработкой наркотических средств следует понимать действия, направленные на рафинирование твердой или жидкой смеси, содержащей одно или несколько наркотических средств, либо на повышение в такой смеси (препарате) концентрации наркотического средства. Неединичны случаи отмены приговоров в части осуждения по п. \"в\" ч. 3 ст. 228 УК РФ за незаконную перевозку наркотических средств без цели сбыта в крупном размере. Суды не всегда принимают во внимание разъяснения, содержащиеся в постановлении Пленума Верховного Суда РФ от 27 мая 1998 г. \"О судебной практике по делам о преступлениях, связанных с наркотическими средствами, психотропными, сильнодействующими и ядовитыми веществами\", согласно которым не может квалифицироваться как незаконная перевозка хранение лицом во время поездки наркотического средства в небольшом количестве, предназначенного для личного потребления. Изучение практики рассмотрения Верховным Судом РФ в порядке надзора уголовных дел показывает, что встречаются и иные случаи необоснованного осуждения. Некоторые суды, в частности, не учитывают положения ч. 2 ст. 14 УК РФ, в соответствии с которыми не является преступлением действие или бездействие, хотя формально и содержащее признак какого-либо деяния, предусмотренного Особенной частью УК РФ, но в силу малозначительности не представляющее общественной опасности. Так, Ноябрьский городской суд Тюменской области признал [ФИО] виновным в незаконном приобретении и хранении охотничьего ружья и патронов к нему и осудил его по ч. 1 ст. 222 УК РФ. При этом суд не принял во внимание то, что действия [ФИО] в силу малозначительности не представляли общественной опасности, поскольку, как установлено по делу, [ФИО] не имел цели приобретения ружья и патронов для себя, а пытался предотвратить самоубийство [ФИО], который получил тяжелую травму позвоночника и высказывал мысли о самоубийстве, в связи с чем жена [ФИО] попросила [ФИО] временно хранить ружье у него. Действия [ФИО] не представляли опасности для общества и не создавали угрозы причинения вреда личности, обществу или государству. Судебная коллегия дело в отношении [ФИО] прекратила на основании п. 2 ч. 1 ст. 5 УПК РСФСР. В соответствии с примечанием к ст. 222 УК РФ приговор Ленинского районного суда г. Ставрополя в отношении [ФИО] в части осуждения его по ч. 1 ст. 222 УК РФ отменен и дело в этой части прекращено в связи с добровольной выдачей им незаконно хранившегося у него огнестрельного оружия и боеприпасов. Нередко причиной отмены приговоров является невыполнение судами требований уголовно-процессуального закона, касающихся прав подсудимых и других участников процесса. Нарушение судами права подсудимого на защиту - наиболее часто встречающееся основание к отмене приговоров. В Шкотовском районном суде Читинской области и Молеузовском городском суде Республики Башкортостан подсудимые в судебных заседаниях отказались от помощи адвокатов в условиях, когда адвокаты в заседания не вызывались и подсудимые не имели реальной возможности воспользоваться их услугами. Акшинский районный суд Читинской области, рассматривая дело [ФИО] и [ФИО], принял отказ [ФИО] от защитника в связи с его заявлением о том, что он будет сам защищать свои интересы, однако в нарушение положений ст. 295 УПК РСФСР в судебных прениях ему не предоставил слово для защиты. Агинский районный суд Агинского Бурятского автономного округа, рассматривая дело по обвинению [ФИО], [ФИО] и других в совершении краж, не выполнил требования ст. 297 УПК РСФСР: не предоставил подсудимым последнее слово. Имелись факты необоснованного возвращения судами дел для производства дополнительного расследования. В 2000 году Судебная коллегия отменила 48 определений о направлении дел для дополнительного расследования. Так, Сарпинским районным судом Республики Калмыкия по ходатайству прокурора направлено для дополнительного расследования дело в отношении [ФИО] без оценки его законности и обоснованности ходатайства и обсуждения поставленных в нем вопросов. Статья 232 УПК РСФСР содержит исчерпывающий перечень оснований возвращения судом дел для дополнительного расследования и не предусматривает такого основания, как ходатайство. В определении о направлении для дополнительного расследования дела в отношении [ФИО] не указано, какие конкретно существенные нарушения уголовно-процессуального закона допущены органами следствия, имеется ли по делу неполнота предварительного следствия, которая не может быть восполнена в судебном заседании, в чем она выражена, какие обстоятельства должны быть дополнительно выяснены. Данное определение Судебная коллегия признала незаконным и отменила. Направляя дело в отношении [ФИО], обвинявшегося по ч. 2 ст. 264 УК РФ, для дополнительного расследования, Ленинский районный суд г. Оренбурга отметил, что по делу необходимо проведение дополнительных судебно-медицинской и автотехнической экспертиз, а также расширение списка свидетелей. Судебная коллегия постановление о направлении дела [ФИО] для дополнительного расследования отменила, указав, что мнение суда, высказанное в постановлении, преждевременно, так как он не исследовал доказательства по делу, в том числе заключения экспертов, и не имел оснований признать их заключения недостаточными и неполными. Кроме того, суд вправе сам назначить по делу дополнительные экспертизы и вызвать дополнительных свидетелей. Балаковский городской суд Саратовской области при направлении дела по обвинению [ФИО] для дополнительного расследования в постановлении сослался на неполноту предварительного следствия, тогда как она могла быть восполнена и в судебном заседании. Постановление отменено, дело направлено на новое судебное рассмотрение. Как показывает изучение надзорной практики, в ряде случаев причиной ошибок судов являлось постановление обвинительных приговоров по делам, расследованным с нарушением требований ст. 20 УПК РСФСР. Зачастую эти ошибки происходили из-за непоследовательной позиции прокуратуры, отсутствия у суда возможности выйти за пределы поддержанного прокурором в судебном заседании обвинения и по своей инициативе направить дело для производства дополнительного расследования. Судебная коллегия отменила по протесту заместителя Генерального прокурора РФ приговор Соломбальского районного суда г. Архангельска в отношении [ФИО], осужденного по ч. 1 ст. 105 УК РФ за умышленное убийство своей сожительницы, и направила дело для дополнительного расследования. Из материалов дела усматривается, что [ФИО] был судим по ст. 191.2 УК РСФСР за посягательство на жизнь работников милиции, судимость не погашена. По смыслу закона, если виновный ранее осуждался по ст. 191.2 УК РСФСР и вновь совершил убийство, его действия подлежат квалификации по п. \"н\" ч. 2 ст. 105 УК РФ. Органами следствия [ФИО] обвинялся в совершении преступления, предусмотренного ч. 1 ст. 105 УК РФ. Соломбальский районный суд не имел возможности выйти за пределы предъявленного обвинения или по своей инициативе направить дело на дополнительное расследование для предъявления [ФИО] более тяжкого обвинения. Прокурором, участвовавшим в судебном заседании, ходатайство о направлении дела для дополнительного расследования не заявлялось. Соблюдая все требования уголовно-процессуального закона, районный суд вынес обвинительный приговор в пределах предъявленного [ФИО] обвинения. Лишь после вступления приговора в законную силу прокуратура обратила внимание на допущенную органом следствия ошибку и опротестовала приговор. Таким образом, после принесения заместителем Генерального прокурора РФ протеста в порядке надзора Судебная коллегия отменила приговор, исправляя \"вынужденную ошибку\" Соломбальского районного суда. Онежским городским судом Архангельской области [ФИО] осужден (с учетом изменений, внесенных судебной коллегией по уголовным делам Архангельского областного суда) по ст. 113 УК РФ. Согласно приговору вечером 1 января 1999 г. [ФИО] после совместного распития спиртных напитков с [ФИО] уснул; проснувшись от того, что [ФИО] ударил его несколько раз напильником по голове, он избил потерпевшего, чем причинил ему телесные повреждения, повлекшие смерть. Отменяя судебные решения в отношении [ФИО] по протесту Генерального прокурора РФ, Судебная коллегия указала, что, как установлено по делу, днем 1 января 1999 г. между осужденным и потерпевшим также был конфликт, во время которого [ФИО] причинил [ФИО] травму головы. При таких обстоятельствах суду надлежало выяснить время образования у осужденного [ФИО] телесных повреждений, зафиксированных судебно-медицинским экспертом, поскольку, если они были ему причинены не непосредственно перед совершением им убийства потерпевшего, а днем, вывод суда о совершении [ФИО] преступления в состоянии аффекта ошибочен. Для уточнения этого вопроса органам следствия необходимо было принять меры к установлению лиц, оказывавших осужденному медицинскую помощь вечером 1 января 1999 г., а также определить, могла ли обнаруженная у осужденного ушибленная рана головы образоваться от удара напильником. Следовало сопоставить телесные повреждения, отмеченные в заключении эксперта, с повреждениями, зафиксированными в медицинских документах днем 1 января. В связи с тем, что неполнота предварительного следствия не могла быть восполнена судом, а направить дело для дополнительного расследования без ходатайства участников процесса суд возможности не имел, он постановил приговор на основании доказательств, представленных органом следствия. По протесту заместителя Генерального прокурора РФ Судебная коллегия приговор отменила и направила дело для производства дополнительного расследования. Приговор Октябрьского районного суда г. [ФИО] в отношении [ФИО], осужденного по пп. \"а\", \"б\", \"в\", \"г\" ч. 2 ст. 158 УК РФ за совершение восьми краж чужого имущества, Судебная коллегия по протесту заместителя Генерального прокурора РФ отменила и дело направила на новое судебное рассмотрение, считая, что действия [ФИО], ранее дважды судимого за хищения, следовало квалифицировать по п. \"в\" ч. 3 ст. 158 УК РФ, как это и было сделано на предварительном следствии. Допущенная судом при квалификации действий осужденного ошибка также стала следствием того, что государственный обвинитель в судебном заседании предложил квалифицировать действия [ФИО] по ч. 2 ст. 158 УК РФ, неправильно полагая, что, поскольку первое хищение, за которое [ФИО] был осужден, совершено им в несовершеннолетнем возрасте, осуждение за данное преступление не должно учитываться судом. Связанный позицией обвинителя суд был вынужден согласиться с предложенной квалификацией. Изменение приговоров За 2000 год Судебной коллегией по уголовным делам Верховного Суда РФ изменены приговоры в отношении 280 лиц, в том числе в отношении 237 лиц, осужденных районными судами, и 43 - областными. Чаще всего приговоры изменялись в связи с неправильным применением судами материального закона - в отношении 175 лиц (141 лица, осужденного районными судами, и 34 - областными). В отношении 134 осужденных при изменении квалификации их действий наказание смягчено, в отношении 41 - наказание оставлено прежним. Иногда суды без надлежащей оценки обстоятельств, предшествовавших преступлению, основывали свое решение на неправильном представлении о характере происшедшего события, не уточняя мотивов поведения осужденного, зачастую принимали во внимание лишь тяжесть причиненного вреда, что приводило к неправильной квалификации действий виновных. Так, Хамовнический районный суд г. Москвы признал виновным и осудил [ФИО] за умышленное убийство в ходе ссоры своего знакомого [ФИО] Однако такой вывод сделан судом без учета того, что [ФИО] вместе с другими лицами вымогал у [ФИО], занимавшегося коммерческой деятельностью, деньги, угрожая применением насилия к членам его семьи. В день убийства [ФИО] вновь требовал у [ФИО] деньги, угрожая в случае отказа захватом в качестве заложницы его малолетней дочери. По требованию [ФИО] был вынужден привезти его к себе в квартиру, где [ФИО] продолжал вымогательство и угрозы, разбил [ФИО] нос и завладел его золотой цепочкой. Затем [ФИО] вышел из квартиры, но тут же вернулся. Опасаясь продолжения противоправных действий, [ФИО], достав из сейфа охотничий карабин, выстрелил в [ФИО] При таких обстоятельствах, предшествовавших преступлению, Судебная коллегия признала, что убийство совершено [ФИО] при превышении пределов необходимой обороны, в связи с чем его действия переквалифицировала со ст. 103 УК РСФСР на ст. 105 УК РСФСР. Неполно исследовав обстоятельства, предшествовавшие событию преступления, и неверно оценив сложившуюся ситуацию, Чаплыгинский районный суд Липецкой области неправильно квалифицировал по ч. 1 ст. 111 УК РФ действия [ФИО] По делу установлено, что, возвращаясь с работы, [ФИО] встретился с [ФИО], который находился в нетрезвом состоянии. [ФИО] оскорбил [ФИО] нецензурно и пытался ударить. [ФИО], упреждая его действия, дважды ударил [ФИО] рукой по лицу, а когда тот упал, нанес ему удар ногой в живот. Учитывая, что [ФИО], защищая себя от общественно опасного посягательства со стороны [ФИО], правомерно оказал ему сопротивление, но нанес удар потерпевшему, когда тот упал, чем превысил пределы необходимой обороны, Судебная коллегия переквалифицировала действия [ФИО] на ч. 1 ст. 114 УК РФ. Суды не в достаточной мере исследуют содержание и направленность умысла подсудимого. Например, действия X., осужденного Железнодорожным районным судом г. Барнаула по ч. 4 ст. 228 УК РФ, переквалифицированы Судебной коллегией на ч. 1 ст. 228 УК РФ, так как по делу установлено, что [ФИО] не имел умысла на приобретение наркотического средства для личного потребления, а также на его сбыт. Поскольку он приобрел героин по просьбе своего знакомого на его деньги и передал ему, Судебная коллегия признала осужденного соисполнителем с другим лицом в приобретении наркотического средства и переквалификации его действия на ч. 1 ст. 228 УК РФ. Елабужским городским судом [ФИО] и [ФИО] осуждены с учетом изменений, внесенных президиумом Верховного суда Республики Татарстан, по ч. 3 ст. 30, п. \"а\" ч. 2 ст. 161 УК РФ. Давая правовую оценку действиям осужденных, суд не учел, что действия виновного могут расцениваться как хищение лишь при наличии у него корыстного мотива. Как установлено по делу, [ФИО] и [ФИО] просили у продавца ночного магазина водку в долг, после отказа они угрожали взорвать магазин, [ФИО] бил ногами в дверь, а [ФИО] пытался ее поджечь зажигалкой. Поскольку осужденные никаких попыток завладеть чужим имуществом не предпринимали, а совершили хулиганские действия, Судебная коллегия приговор изменила, переквалифицировав их действия на п. \"а\" ч. 2 ст. 213 УК РФ. Останкинским районным судом г. Москвы [ФИО] осужден по ч. 3 ст. 213 УК РФ. Он ночью, находясь в кафе, из хулиганских побуждений, грубо нарушая общественный порядок, произвел три выстрела из огнестрельного оружия в охранника, дежурившего в кафе, причинив средней тяжести вред его здоровью. Вывод суда о совершении С. хулиганства мотивирован тем, что он беспричинно совершил неправомерные действия в общественном месте, создал реальную опасность для жизни и здоровья граждан, присутствовавших в кафе, в результате этого был нарушен режим работы кафе. Судебная коллегия признала такую квалификацию деяния [ФИО] ошибочной. Как усматривается из материалов дела, [ФИО] произвел выстрелы в ноги потерпевшего не из хулиганских побуждений, а в связи с происшедшим ранее конфликтом, а также в связи с тем, что в ответ на его просьбу пустить в кафе, чтобы найти там свою утерянную во время ссоры цепочку, охранники применили резиновые дубинки и прогнали его. Общественный порядок [ФИО] не нарушил, так как в момент совершения С. преступления посетителей и сотрудников в кафе не было, в зале находились лишь он и потерпевший, после его ухода кафе было закрыто на 10 - 15 мин. Судебная коллегия переквалифицировала действия [ФИО] на ч. 1 ст. 112 УК РФ. Иногда суды допускают ошибки при применении материального закона из-за неполного исследования обстоятельств, имеющих значение для квалификации действий виновных. Например, Сыктывкарский городской суд Республики Коми осудил [ФИО] по п. \"г\" ч. 2 ст. 158 УК РФ. Квалифицируя ее действия по признаку причинения значительного ущерба гражданину, суд не выяснил материальное положение потерпевшей и ее мнение о значительности ущерба, а также не учел, что похищенная у нее норковая шапка была старой. Судебная коллегия переквалифицировала действия осужденной на ч. 1 ст. 158 УК РФ. Ошибочно учтена погашенная судимость и квалифицированы по признаку неоднократности действия [ФИО] по пп. \"б\", \"в\" ч. 2 ст. 158, ч. 1 ст. 228 УК РФ Турекским районным судом Республики Марий Эл. Указание об осуждении [ФИО] по п. \"б\" ч. 2 ст. 158 УК РФ Судебная коллегия из приговора исключила. Рассматривая дела об умышленных убийствах, суды неоднократно допускали ошибки, квалифицируя действия виновных по признаку совершения преступления в отношении лица, заведомо для виновного находящегося в беспомощном состоянии. Суды неверно расценивали состояние сна потерпевших как беспомощное состояние в том понимании, которое вложено в п. \"в\" ч. 2 ст. 105 УК РФ. В целом ряде случаев суды ошибались при квалификации действий осужденных по признакам совершения преступления группой лиц, группой лиц по предварительному сговору либо организованной группой. Некоторые суды испытывали трудности при разграничении этих признаков, а также не учитывали, что в соответствии со ст. 68 УПК РСФСР наличие в преступных действиях обвиняемого каждого из квалифицирующих признаков подлежит доказыванию. Согласованность действий обвиняемых не может служить достаточным основанием для признания преступления совершенным по предварительному сговору. Так, Рязанский областной суд осудил [ФИО] по ст.ст 17, 15, пп. \"а\", \"з\", \"н\" ст. 102 и пп. \"а\", \"з\", \"н\" ст. 102 УК РСФСР за пособничество неустановленному лицу в покушении на убийство [ФИО] и [ФИО] и совершенное по предварительному сговору с неустановленным лицом убийство [ФИО] Судебная коллегия приговор изменила, исключила осуждение [ФИО] по ст.ст. 17, 15 п. \"н\" ст. 102 УК РСФСР, указав, что поскольку [ФИО] являлся лишь пособником в покушении на убийство, совершенном одним неустановленным лицом, его действия не могут быть квалифицированы как пособничество в покушении на убийство, совершенном группой лиц. [ФИО] совершил убийство [ФИО] один, хотя и по просьбе неустановленного лица, поэтому по п. \"н\" ст. 102 УК РСФСР содеянное им также неправильно квалифицировано как преступление, совершенное группой лиц по предварительному сговору. По приговору Октябрьского районного суда г. Саранска Республики Мордовия осуждены [ФИО] по п. \"а\" ч. 2 ст. 213, п. \"б\" ч. 2 ст. 131 УК РФ и З. по п. \"а\" ч. 2 ст. 213, п. \"б\" ч. 2 ст. 131, пп. \"а\", \"б\" ч. 2 ст. 132 УК РФ. Судебная коллегия приговор изменила, исключила указание о предварительном сговоре, так как в материалах дела отсутствуют доказательства, подтверждающие, что осужденные заранее договорились о совместном совершении хулиганских действий и изнасилования, а в соответствии с ч. 2 ст. 35 УК РФ именно в таком случае преступление признается совершенным группой лиц по предварительному сговору. Доказательства совместного совершения преступлений [ФИО] и [ФИО] дают основание для признания преступлений совершенными группой лиц. Приговор Измайловского районного суда г. Москвы в отношении [ФИО], [ФИО] и [ФИО], осужденных по ч. 3 ст. 146 УК РСФСР (с учетом изменений, внесенных Московским городским судом) за совершение организованной группой разбойных нападений, Судебная коллегия изменила: исключила из судебных решений указание об осуждении [ФИО], [ФИО] и [ФИО] по квалифицирующему признаку совершения разбойных нападений - \"организованной группой\", ввиду отсутствия в материалах дела объективных данных, свидетельствующих об объединении осужденных для совершения преступлений в устойчивую, сплоченную группу. Следует отметить, что суды приняли меры к устранению ряда ошибок, отмеченных в прошлом году. В частности, в некоторых случаях при квалификации действий осужденных, совершивших преступление группой лиц, оставляли без внимания вопрос о согласованности действий участников преступления и при наличии эксцесса исполнителя квалифицировали одинаково действия всех осужденных. В 2000 году Судебной коллегией неоднократно пересматривались приговоры областных судов по делам об умышленных убийствах, совершенных при отягчающих обстоятельствах, перечисленных в ч. 2 ст. 105 УК РФ и в ст. 102 УК РСФСР, ввиду излишней квалификации действий осужденных, совершивших убийство, сопряженное с разбоем, по другим пунктам ч. 2 ст. 105 УК РФ и ст. 102 УК РСФСР. Так, Судебная коллегия исключила из приговора Приморского краевого суда в отношении [ФИО] указание об осуждении его по п. \"к\" ч. 2 ст. 105 УК РФ в связи с тем, что при квалификации действий осужденного, совершившего убийство, соединенное с разбоем, по п. \"з\" ч. 2 ст. 105 УК РФ дополнительной квалификации этих действий по п. \"к\" ч. 2 ст. 105 УК РСФСР не требуется. Однако есть случаи, когда действия виновных, напротив, квалифицированы по одной части статьи уголовного закона, тогда как требовалась дополнительная квалификация. Необходимость квалификации действий осужденных по двум частям одной статьи УК РФ возникает, в частности, при осуждении лица за приобретение и хранение наркотических средств без цели сбыта и за перевозку наркотических средств, так как диспозиции чч. 3, 4 ст. 228 УК РФ не охватывают деяние, предусмотренное ч. 1 ст. 228 УК РФ. Неверно без дополнительной квалификации по ч. 1 ст. 228 УК РФ квалифицированы по ч. 4 ст. 228 УК РФ действия С. Геленджикским городским судом Краснодарского края, П. - Барышским городским судом Ульяновской области, К. - Мещанским районным судом г. Москвы. Судебная коллегия по уголовным делам Верховного Суда РФ в отношении 105 человек (96 лиц, осужденных районными судами, и 9 - областными) внесла в приговоры другие изменения, не связанные с изменением квалификации, и касались они различных вопросов, в том числе связанных со смягчением наказания. Основания для смягчения назначенных судами мер наказания были различны. В основном это - нарушение требований ст.ст. 60, 61, 62 УК РФ, т.е. назначение виновным наказания, явно несправедливого вследствие суровости, без учета данных о личности осужденных, положительных характеристик и обстоятельств, смягчающих наказание. Например, Дзержинский городской суд Нижегородской области, осудив [ФИО] и [ФИО] по пп. \"а\", \"г\" ч. 2 ст. 158 УК РФ к двум годам лишения свободы, не в полной мере учел совершение ими преступления в возрасте 14 лет, то, что обе ранее не судимы, на комиссии по делам несовершеннолетних не обсуждались, характеризовались положительно. Кроме того, реальный ущерб от кражи незначительный - составил 165 руб., часть ущерба возмещена, в связи с чем представитель потерпевшей просила не лишать осужденных свободы. С учетом изложенного Судебная коллегия приговор изменила, применила ст. 73 УК РФ, определила назначенное [ФИО] и [ФИО] наказание считать условным с испытательным сроком два года. [ФИО], [ФИО], [ФИО] по пп. \"а\", \"г\" ч. 2 ст. 162 УК РФ лишение свободы, Ярцевский городской суд Смоленской области нарушил требования ст. 382 УПК РСФСР, так как по первоначальному приговору они были осуждены по той же статье УК РФ с применением ст. 73 УК РФ (условное осуждение) и этот приговор был отменен не за мягкостью назначенного наказания и не в связи с необоснованным применением условного осуждения. Назначая [ФИО] наказание по ч. 3 ст. 30, ч. 1 ст. 105 УК РФ в виде семи лет лишения свободы, Демский районный суд г. Уфы принял во внимание поведение потерпевшей, спровоцировавшей конфликт, чистосердечное раскаяние [ФИО], данные о личности виновного и признал эти обстоятельства исключительными, позволяющими применить правила ст. 64 УК РФ. Судебная коллегия смягчила назначенное осужденному наказание до пяти лет шести месяцев лишения свободы, поскольку, применив ст. 64 УК РФ, суд должен был назначить [ФИО] наказание ниже низшего предела, предусмотренного ч. 1 ст. 105 УК РФ, т.е. не свыше шести лет лишения свободы. В ряде случаев суды не учитывают особенности уголовной ответственности и наказания несовершеннолетних. По делу [ФИО], осужденного по приговору Горячеключевского городского суда Краснодарского края по пп. \"б\", \"в\", \"г\" ч. 2 ст. 162, ч. 1 ст. 131, ч. 2 ст. 325 УК РФ, Судебная коллегия исключила из судебных постановлений указание о назначении ему дополнительного наказания в виде конфискации имущества, учитывая то, что [ФИО] совершил преступление в несовершеннолетнем возрасте и согласно ч. 1 ст. 88 УК РФ к нему не может быть применено дополнительное наказание в виде конфискации имущества. Другие определения и постановления судов За 2000 год Судебная коллегия пересмотрела решения судов, связанные с применением амнистии, уточнением размера гражданского иска, приведением приговоров в соответствие с действующим законодательством и другими вопросами, в отношении 249 лиц, из них по 128 лицам дела рассматривались районными судами, а по 121 - областными. В ряде случаев суды допускали ошибки при рассмотрении вопросов, связанных с исполнением наказания. Судебной коллегией неоднократно отменялись определения судов ввиду неправильного назначения вида исправительной колонии осужденным к смертной казни, которым Указом Президента Российской Федерации смертная казнь заменена лишением свободы. В нарушение ч. 6 ст. 74 Уголовно-исполнительного кодекса Российской Федерации этим лицам назначали отбывание наказания в исправительной колонии строгого режима вместо исправительной колонии особого режима. Судами порой неправильно применяются ст.ст. 368 и 369 УПК РСФСР. Судья Самарского областного суда, рассмотрев в порядке ст. 368 УПК РСФСР дело в отношении осужденного Самарским областным судом по ч. 2 ст. 109, п. \"а\" ч. 3 ст. 162, п. \"б\" ч. 3 ст. 158, ч. 2 ст. 325 УК РФ, приговор изменил, назначил осужденному наказание по ч. 2 ст. 325 УК РФ в виде одного года исправительных работ с удержанием 20% заработка в доход государства, так как при осуждении [ФИО] областным судом наказание по указанной статье назначено не было. Судебная коллегия определение судьи отменила как необоснованное ввиду того, что в соответствии со ст. 315 УПК РСФСР вопрос о назначении наказания должен решаться судом при постановлении приговора. Постановление судьи Гагаринского районного суда г. Москвы Судебная коллегия отменила: судья нарушил правила рассмотрения вопросов, связанных с исполнением приговора. Согласно ст. 369 УПК РСФСР вопросы, связанные с исполнением приговора, в том числе о назначении вида исправительной колонии, разрешаются судьей в судебном заседании. Однако при вынесении постановления по делу [ФИО] судебное заседание не проводилось, чем существенно нарушены требования уголовно-процессуального закона и права участников процесса. В практике судов появились и новые ошибки, связанные с определением подсудности уголовных дел. Неединичны факты, когда дело, подсудное нескольким одноименным судам, постановлением судьи направлялось для рассмотрения в тот из судов, в котором имеется суд присяжных. При этом судьи не учитывали, что в соответствии с ч. 3 ст. 42 УПК РСФСР в таких случаях дело должно рассматриваться тем судом, в районе деятельности которого закончено предварительное следствие или дознание по делу. Постановлением председателя Верховного суда Республики Марий Эл предложено передать дело [ФИО], ранее работавшего председателем Йошкар-Олинского городского суда, для рассмотрения в другой областной суд, поскольку рассмотрение данного дела судьями Верховного суда Республики Марий Эл может вызвать у лиц, заинтересованных в деле, сомнения в их объективности и беспристрастности. Это постановление Судебной коллегией отменено, так как изложенное не может служить основанием для изменения подсудности уголовного дела, если не установлено предусмотренных ст. 59 УПК РСФСР обстоятельств, устраняющих судью от участия в рассмотрении дела. Ошибки судов кассационной инстанции [ФИО] свидетельствует о том, что суды кассационной инстанции, которые призваны исправлять ошибки районных и городских судов, порой сами допускают отступления от требований закона. За прошедший год Судебной коллегией по уголовным делам Верховного Суда РФ отменены и изменены кассационные определения областных судов в отношении 575 лиц, из них по 519 лицам (90,3%) дела ранее рассматривались в кассационном порядке. Большая часть ошибок судов кассационной инстанции обусловлена поверхностным изучением дел, некритической оценкой доказательств, игнорированием существенных доводов кассационных жалоб и протестов. Суды кассационной инстанции не всегда правильно применяют материальный и процессуальный законы. В результате были факты отмены законных и обоснованных обвинительных приговоров и вынесения коллегиями незаконных решений о прекращении дел либо о направлении дел для производства дополнительного расследования или нового судебного рассмотрения. Так, судебная коллегия по уголовным делам Верховного суда Республики Адыгея, рассмотрев дело в отношении [ФИО], осужденного по приговору Теучежского районного суда по ч. 2 ст. 264, ст. 265 УК РФ, отменила приговор в части его осуждения по ст. 265 УК РФ и производство по делу прекратила за отсутствием состава преступления, сославшись на то, что смерть потерпевшей наступила в момент дорожно-транспортного происшествия и [ФИО] не имел возможности принять меры к оказанию ей медицинской помощи. Судебная коллегия по уголовным делам Верховного Суда РФ кассационное определение отменила, так как в ст. 265 УК РФ предусмотрена ответственность за оставление места дорожно-транспортного происшествия лицом, нарушившим правила дорожного движения, в случае наступления последствий, предусмотренных ст. 264 УК РФ, которая никак не связана с неоказанием помощи потерпевшим. Ответственность за оставление без помощи лица, находившегося в опасном для жизни или здоровья состоянии, предусмотрена ст. 125 УК РФ при установленных в ней условиях. Рассмотрев в кассационном порядке дело в отношении [ФИО], осужденного Прохоровским районным судом по ч. 1 ст. 222 УК РФ, судебная коллегия по уголовным делам Белгородского областного суда приговор отменила, производство по делу прекратила за отсутствием в действиях [ФИО] состава преступления по следующим основаниям: не установлены данные о наличии у него умысла на незаконное приобретение и хранение боеприпасов, им добровольно выданы боеприпасы работникам милиции. Однако судебная коллегия областного суда в нарушение требований ст. 20 УПК РСФСР не учла, что боеприпасы обнаружены у осужденного в сейфе в ходе проведения проверки порядка хранения им охотничьего оружия. Перед осмотром сейфа ему разъяснялась возможность добровольной выдачи незаконно хранившихся у него оружия и боеприпасов. [ФИО] отрицал наличие таковых. После обнаружения у него боеприпасов к нарезному оружию он предлагал работникам милиции вознаграждение, чтобы они не придавали это огласке. При таких обстоятельствах кассационное определение в отношении [ФИО] Судебная коллегия по уголовным делам Верховного Суда РФ признала необоснованным и отменила. Кассационное определение Сахалинского областного суда по делу [ФИО], осужденного по пп. \"б\", \"д\" ч. 2 ст. 131 УК РФ и по пп. \"а\", \"б\", \"д\" ч. 2 ст. 146 УК РСФСР, Судебная коллегия изменила в связи с тем, что на момент рассмотрения дела в кассационном порядке срок давности привлечения [ФИО] к уголовной ответственности за преступление, предусмотренное пп. \"б\", \"д\" ч. 2 ст. 131 УК РФ, истек, но кассационная инстанция оставила приговор без изменения. Суды при рассмотрении дел в кассационном порядке иногда не выполняют требования ст. 351 УПК РСФСР, согласно которой при оставлении без удовлетворения жалобы или протеста в определении должны быть указаны основания, по которым доводы жалобы или протеста признаны неправильными или несущественными, а при отмене или изменении приговора - требования каких статей закона нарушены и в чем заключаются нарушения или в чем состоит необоснованность приговора. Например, судебная коллегия Смоленского областного суда, рассмотрев дело [ФИО], осужденного по п. \"д\" ч. 2 ст. 131, п. \"д\" ч. 2 ст. 132 УК РФ и оставив приговор без изменения, вопреки требованиям ст. 351 УПК РСФСР не изложила в определении существо кассационной жалобы и основания, по которым доводы жалоб о наличии существенных противоречий в показаниях потерпевшей по делу признаны неправильными или несущественными. Кроме того, в определении имелись исправления, которые в соответствии с требованиями ст.ст. 312, 339 УПК РСФСР не оговорены. В связи с указанными нарушениями требований уголовно-процессуального закона кассационное определение отменено, дело направлено на новое кассационное рассмотрение. Встречаются и другие нарушения уголовно-процессуального закона. Вопреки требованиям ч. 3 ст. 60 УПК РСФСР уголовное дело в отношении [ФИО] было рассмотрено в кассационном порядке судебной коллегией Верховного суда Республики Марий Эл, в составе которой был судья, ранее принимавший участие в кассационном рассмотрении данного дела. Определение, постановленное с его участием, отменено. Судом Усть-Ордынского Бурятского автономного округа Т. и X., подавшие кассационные жалобы по делу, не были извещены о времени и месте рассмотрения их дела кассационной инстанцией. Ввиду неисполнения требований ст. 336 УПК РСФСР кассационное определение по делу [ФИО] и X. Судебная коллегия отменила и дело направила на новое кассационное рассмотрение. Определение Хабаровского краевого суда по делу [ФИО], [ФИО] и [ФИО] отменено, поскольку, рассмотрев дело по протесту прокурора и оставив приговор без изменения, кассационная инстанция по неизвестной причине оставила без рассмотрения кассационную жалобу [ФИО], поданную в установленный законом срок. Ошибки судов надзорной инстанции Как показывают итоги обобщения, суды надзорной инстанции, как и кассационной, не всегда своевременно исправляли ошибки нижестоящих судов, а в некоторых случаях и сами принимали незаконные решения. В связи с этим Судебная коллегия по уголовным делам Верховного Суда РФ за 2000 год отменила постановления президиумов Верховных судов республик, краевых и областных судов в отношении 621 лица. По 75,5% лиц, протесты по делам которых удовлетворены Судебной коллегией с отменой или изменением судебных решений, дела ранее рассматривались в порядке надзора президиумами областных судов. Принося протесты в президиумы областных судов, руководство Верховного Суда РФ ставило вопросы об исправлении ошибок, допускавшихся судами первой и кассационной инстанций. В большинстве случаев президиумы полностью или частично удовлетворяли принесенные по делам протесты. Поскольку позиция руководства Верховного Суда РФ, изложенная в протестах, последовательна, по этим делам практически во всех случаях повторно принесены протесты, в которых поставлен вопрос о приведении состоявшихся по делам судебных решений в соответствие с законом и об отмене постановлений президиумов, которыми протесты оставлены без удовлетворения. Как показало изучение судебной практики, одна из самых распространенных ошибок, допускавшихся судами надзорной инстанции, - нарушение требований ст. 380 УПК РСФСР. Нередко суды надзорной инстанции, вопреки выводам судов первой инстанции, считают доказанными факты, которые были отвергнуты в приговоре. Так было по делу [ФИО], оправданного по ст. 103 УК РСФСР Ленинским районным судом г. Уфы Республики Башкортостан. При этом в нарушение требований ст. 381 УПК РСФСР президиум Верховного суда Республики Башкортостан оставил без оценки приведенные в приговоре обстоятельства, на основании которых суд пришел к выводу о недоказанности вины [ФИО] Архангельского областного суда отменил судебные решения по делу [ФИО] и [ФИО] и направил дело на новое судебное рассмотрение, однако вопреки требованиям ст. 380 УПК РСФСР включил в постановление формулировки, предрешающие вопросы о достоверности или недостоверности того или иного доказательства и о преимуществах одних доказательств перед другими. В другом случае президиум Краснодарского краевого суда отменил определение Крымского районного суда о направлении дела в отношении [ФИО] и других для дополнительного расследования и также дал свою оценку имеющимся в деле доказательствам, а кроме того, не исследовав данные, на основании которых суд пришел к выводу о необходимости направления дела для дополнительного расследования, указал, что изложенное в определении утверждение суда не соответствует действительности. Постановление президиума Кировского областного суда в отношении [ФИО], осужденного по ч. 2 ст. 306 УК РФ и оправданного по ч. 1 ст. 163 УК РФ, отменено Судебной коллегией, поскольку президиум отменил приговор в целом, хотя обоснованность приговора в части оправдания [ФИО] по ч. 1 ст. 163 УК РФ в протесте не оспаривалась. В ряде случаев президиумы отменяли законные и обоснованные определения и постановления судов первой инстанции. Президиум Московского городского суда отменил приговор Хорошевского районного суда в отношении [ФИО], осужденного по п. \"б\" ч. 2 ст. 166 УК РФ, и направил дело на новое судебное рассмотрение, указав, что в действиях осужденного есть особо опасный рецидив преступлений, в связи с чем наказание [ФИО] должно быть назначено в соответствии с положениями ч. 2 ст. 62 УК РФ. В данном случае президиум неправильно применил уголовный закон, так как, указывая на наличие особо опасного рецидива преступлений, необоснованно учел осуждение [ФИО] в 1995 году за преступление, совершенное в несовершеннолетнем возрасте. Допускались и другие нарушения материального закона. Например, отменив приговор и кассационное определение в отношении [ФИО], [ФИО], [ФИО], [ФИО] в части осуждения их по ст. 200 УК РСФСР и прекратив в этой части производство по делу за истечением сроков давности привлечения их к уголовной ответственности, президиум Московского городского суда не назначил [ФИО] и [ФИО] наказание по совокупности преступлений, предусмотренных ч. 5 ст. 148 и ч. 2 ст. 145 УК РСФСР, а в отношении [ФИО] и [ФИО] не исключил указание о назначении им наказания на основании ст. 40 УК РСФСР, в связи с чем Судебная коллегия постановление президиума изменила. Президиум Кировского областного суда, переквалифицировав действия [ФИО] с ч. 1 ст. 111 УК РФ на ч. 1 ст. 114 УК РФ, назначил ей наказание - один год четыре месяца лишения свободы, превышающее верхний предел санкции ч. 1 ст. 114 УК РФ. Постановление президиума изменено. При рассмотрении дел президиумы также не всегда соблюдали требования уголовно-процессуального закона. Судебная коллегия отменила постановление президиума суда Ханты-Мансийского автономного округа как вынесенное с нарушением ч. 3 ст. 60 УПК РСФСР, поскольку судья, принимавший участие в рассмотрении дела в кассационном порядке, являясь членом президиума, участвовал в рассмотрении того же дела в порядке надзора по протесту прокурора на определение кассационной инстанции. Дело в президиуме слушалось по докладу судьи, также принимавшего участие в рассмотрении дела в кассационном порядке. Президиум суда Ханты-Мансийского автономного округа пересмотрел в порядке надзора уголовные дела в отношении [ФИО] и [ФИО] по основаниям, влекущим ухудшение положения осужденных, более чем через год после вступления приговоров в отношении них в законную силу. Судебная коллегия отменила постановление президиума, так как не соблюдены требования ст. 373 УПК РСФСР. Неоднократно отменялись постановления президиумов в связи с тем, что они пересматривали дела по протестам прокурора по основаниям, ухудшающим положение осужденных, надлежащим образом не уведомив их и их защитников о принесении протеста, не ознакомив с содержанием протеста и не известив о времени и месте рассмотрения дела. Постановления президиумов по всем перечисленным делам вынесены после принятия Конституционным Судом Российской Федерации постановления от 14 февраля 2000 г. N 2-П \"По делу о проверке конституционности положений частей третьей, четвертой и пятой статьи 377 Уголовно-процессуального кодекса РСФСР в связи с жалобами граждан [ФИО], [ФИО], [ФИО], [ФИО], P.P.Мустафина и А.А.Стубайло\", которым положения ч. 3 ст. 377 УПК РСФСР признаны не соответствующими Конституции Российской Федерации в той мере, в какой они позволяют суду надзорной инстанции рассмотреть дело без ознакомления осужденного, оправданного, их защитников с протестом, в котором поставлен вопрос об отмене вступившего в законную силу судебного решения по основаниям, влекущим ухудшение положения осужденного или оправданного, без извещения осужденного, оправданного, их защитников о времени и месте судебного заседания и без обеспечения им права довести до суда свою позицию относительно доводов протеста. В связи с изложенным судам необходимо принять меры по повышению качества рассмотрения уголовных дел, обратить внимание на необходимость точного соблюдения уголовного и уголовно-процессуального закона. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации"
}