{
  "title": "Обзор судебной практики Верховного Суда РФ за второй квартал 2003 года (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 16 июля 2003 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за второй квартал 2003 года (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 16 июля 2003 г.) Вопросы квалификации 1. Действия лица, совершившего убийство в результате конфликта по поводу карточного долга, переквалифицированы с п. \"з\" ч. 2 ст. 105 УК РФ на ч. 1 ст. 105 УК РФ. Из материалов дела видно, что [ФИО] проиграл в карты потерпевшему 15 тыс. рублей. С целью избавления от возврата карточного долга он решил убить потерпевшего и попросил [ФИО] помочь ему в этом. Во время разговора о возврате долга [ФИО] и [ФИО] предложили потерпевшему вернуть карточный долг частями. Однако потерпевший отказался, предлагая оплатить долг полностью. Тогда [ФИО] дважды выстрелил из ружья в потерпевшего. Таким образом, в данном конкретном случае убийство было совершено в результате противоправных действий обеих сторон, как осужденного, так и потерпевшего. Согласно диспозиции п. \"з\" ч. 2 ст. 105 УК РФ и п. 11 постановления Пленума Верховного Суда Российской Федерации от 27 января 1999 года N 1 \"О судебной практике по делам об убийстве\" по п. \"з\" ч. 2 ст. 105 УК РФ (убийство из корыстных побуждений) следует квалифицировать убийство, совершенное в целях получения материальной выгоды для виновного или других лиц (денег, имущества или прав на его получение, прав на жилплощадь и т.п.) или избавления от материальных затрат (возврат имущества, долга, оплаты услуг, выполнения имущественных обязательств, уплаты алиментов и др.). Определение N 49-002-5 по делу [ФИО] и [ФИО] 2. Ответственность за оставление потерпевшего в опасности наступает только в случаях, прямо предусмотренных в ст. 125 УК РФ. Вечером 12 февраля 2000 года [ФИО] и [ФИО] из хулиганских побуждений избили потерпевшего [ФИО] с причинением тяжкого вреда здоровью, опасного для жизни человека. После избиения они оставили потерпевшего без помощи лежащим на земле. Суд первой инстанции квалифицировал действия осужденных по п.п. \"а\", \"в\" ч. 3 ст. 111 УК РФ и ст. 125 УК РФ. Суд кассационной инстанции отменил приговор в отношении [ФИО] и [ФИО] в части, касающейся их осуждения по ст. 125 УК РФ, и уголовное дело в этой части прекратил, мотивировав свое решение следующим. Лицо, умышленно причинившее потерпевшему тяжкий вред здоровью, не может нести ответственность за оставление потерпевшего в опасности. По данному делу установлено, что в беспомощное состояние потерпевшего [ФИО] и [ФИО] привели своими умышленными преступными действиями, за что обоснованно осуждены по ст. 111 УК РФ. Определение N 68-Дп02-6 по делу [ФИО] и [ФИО] 3. Умышленное уничтожение или повреждение отдельных предметов с применением огня в условиях, исключающих его распространение на другие объекты и возникновение угрозы причинения вреда жизни и здоровью людей, а также чужому имуществу, надлежит квалифицировать по ч. 1 ст. 167 УК РФ. Совершив убийство, [ФИО], [ФИО] и другие осужденные с целью временного использования завладели автомобилем потерпевшего. [ФИО] под управлением [ФИО], не справившегося с управлением, съехала в кювет. После неудачных попыток вызволить автомобиль из кювета осужденные похитили колеса. Затем [ФИО] и [ФИО] подожгли автомобиль, причинив ущерб на сумму 45750 рублей, и скрылись с места происшествия. Президиум Верховного Суда РФ переквалифицировал действия [ФИО] с ч. 2 ст. 167 УК РФ на ч. 1 ст. 167 УК РФ как умышленное уничтожение чужого имущества, причинившее значительный ущерб потерпевшему, поскольку [ФИО] и [ФИО] угнали автомашину потерпевшего в отдаленное место и сожгли ее в дорожном кювете, что исключало возможность причинения вреда чужому имуществу или распространение огня на иные объекты. Постановление N 67п2003 по делу [ФИО] 4. Приговор отменен и дело прекращено ввиду отсутствия состава преступления, предусмотренного ч. 1 ст. 188 УК РФ. [ФИО], будучи членом экипажа судна, прибыв 25 декабря 1999 года в порт Корсаков из порта Вакканай (Япония), проходя таможенный контроль, указал в таможенной декларации на наличие у него 900 долларов США. При личном же досмотре у него было обнаружено 3540 долларов США и 23000 японских иен, что соответствовало 100 724 руб. Суд первой инстанции квалифицировал действия [ФИО] по ч. 1 ст. 188 УК РФ. Вещественные доказательства по делу - 3540 долларов США и 23000 японских иен - обращены в доход государства как предмет преступления. В кассационном порядке дело не рассматривалось. Президиум областного суда отклонил протест заместителя Генерального прокурора РФ, в котором был поставлен вопрос об отмене приговора и прекращении дела за отсутствием в действиях [ФИО] состава преступления. Судебная коллегия по уголовным делам Верховного Суда РФ удовлетворила аналогичный протест заместителя Генерального прокурора РФ, указав следующее. В соответствии с диспозицией ч. 1 ст. 188 УК РФ контрабанда как состав преступления представляет перемещение через таможенную границу Российской Федерации в крупном размере товара или иных предметов, совершенное помимо или с сокрытием от таможенного контроля либо с обманным использованием документов, либо сопряженное с недекларированием или недостоверным декларированием. Из указанной нормы следует, что перемещение через таможенную границу валютных средств требует соблюдения правил таможенного контроля и таможенного оформления. Однако в приговоре суда первой инстанции и в постановлении президиума областного суда не указано, какие конкретно правила таможенного контроля и таможенного оформления были нарушены [ФИО]. Между тем в ч. 3 ст. 2 Закона РФ от 9 октября 1992 года \"О валютном регулировании и валютном контроле\" с внесенными в него изменениями и дополнениями указано, что ввоз в Российскую Федерацию валюты осуществляется резидентами и нерезидентами в порядке, установленном Центральным банком РФ совместно с Министерством финансов РФ и Государственным таможенным комитетом РФ. В пункте 2.4 Инструкции по таможенному оформлению и таможенному контролю товаров, перемещаемых через таможенную границу Российской Федерации физическими лицами и не предназначенных для производственной или иной коммерческой деятельности (Приложение N 1 к приказу ГТК РФ от 25 января 1999 года), указано, что обязательному декларированию в письменной форме подлежит ввозимая в Российскую Федерацию иностранная валюта, если ее сумма превышает в эквиваленте 10000 долларов США. Указанная редакция инструкции действует с 16 января 2002 года. На момент инкриминируемых Гоголю преступных деяний в п.п. \"б\" п. 2.4 названной Инстанции# каких-либо ограничений на ввозимую в Российскую Федерацию иностранную валюту указаний не было. Следовательно, ввоз иностранной валюты по ее сумме не был ограничен. С учетом изложенного в действиях [ФИО] отсутствует состав преступления, предусмотренный ч. 1 ст. 188 УК РФ. Иностранная валюта в размере 3540 долларов США и 23000 японских иен, обращенная по приговору суда в доход государства как предмет преступления, подлежит возвращению [ФИО]. Определение N 64-дпр02-8 по делу [ФИО] Назначение наказания 5. В соответствии с правилами, установленными в ч. 2 ст. 58 УК РФ, отбывание в тюрьме части срока наказания может быть назначено мужчинам, осужденным к лишению свободы за совершение особо тяжких преступлений на срок свыше пяти лет, а также при особо опасном рецидиве преступлений. При этом суд обязан мотивировать принятое решение. [ФИО] осужден к лишению свободы по ч. 2 ст. 209 УК РФ на 10 лет с конфискацией имущества, п.п. \"а\", \"д\", \"з\", \"и\", \"н\" ст. 102 УК РСФСР на 15 лет, ч. 2 ст. 15 и п.п. \"а\", \"д\", \"з\", \"и\", \"н\" ст. 102 УК РСФСР на 11 лет. На основании ст. 40 УК СРФСР путем поглощения менее строгого наказания более строгим окончательно наказание [ФИО] определено в виде лишения свободы сроком на 15 лет с конфискацией имущества, с отбыванием первых пяти лет в тюрьме, а последующих - в исправительной колонии общего режима. Суд, назначая [ФИО] максимально возможное наказание в виде лишения свободы, указал на то, что учитывает характер и степень общественной опасности совершенных преступлений, личность виновного, обстоятельства, смягчающие наказание, а также влияние назначенного наказания на исправление осужденного и на условия жизни его семьи. При этом решение о том, что [ФИО] должен отбывать определенную часть назначенного наказания именно в тюрьме, в приговоре ничем мотивировано не было. Учитывая то обстоятельство, что допущенное судом нарушение закона повлекло за собой ухудшение правового положения осужденного, Президиум Верховного Суда РФ исключил из состоявшихся судебных решений указание об отбывании [ФИО] первых пяти лет лишения свободы в тюрьме. Постановление N 55п03 по делу [ФИО] Процессуальные вопросы 6. В случае отказа прокурора от обвинения в ходе судебного разбирательства суд в соответствии с требованиями УПК РФ выносит постановление о прекращении уголовного дела. Оправдание обвиняемого в указанном случае законом не предусмотрено. Определение N 78-003-12 по делу [ФИО] 7. Полный или частичный отказ государственного обвинителя от обвинения в ходе судебного разбирательства влечет за собой прекращение уголовного дела или уголовного преследования полностью или в соответствующей его части по основаниям, предусмотренным п.п. 1 и 2 ч. 1 ст. 24 и п.п. 1 и 2 ч. 1 ст. 27 УПК РФ. [ФИО] и [ФИО] обвинялись в умышленном причинении смерти группой лиц, неоднократно. В суде подсудимые вину не признали. В судебном заседании государственный обвинитель отказался от поддержания указанного обвинения в отношении подсудимых, указав, что не располагает достаточными доказательствами их вины. Суд, в соответствии со ст.ст. 246 и 254 УПК РФ вынес постановление и прекратил уголовное дело в отношении [ФИО] и [ФИО] за недоказанностью их вины. В кассационных жалобах потерпевшие просили постановление отменить и дело направить на новое судебное рассмотрение либо новое расследование. Судебная коллегия по уголовным делам Верховного Суда РФ кассационные жалобы потерпевших оставила без удовлетворения, указав следующее. В соответствии с ч. 5 ст. 20 УПК РФ уголовные дела о преступлениях, предусмотренных ст. 105 УК РФ, являются делами публичного обвинения, обвинение по которым поддерживает государственный обвинитель. Согласно ч. 7 ст. 246 УПК РФ, если в ходе судебного разбирательства государственный обвинитель придет к убеждению, что представленные доказательства не подтверждают предъявленное подсудимому обвинение, то он отказывается от обвинения и излагает суду мотивы отказа. Полный или частичный отказ государственного обвинителя от обвинения в ходе судебного разбирательства влечет за собой прекращение уголовного дела или уголовного преследования полностью или в соответствующей его части по основаниям, предусмотренным п.п. 1 и 2 ч. 1 ст. 24 и п.п. 1 и 2 ч. 1 ст. 27 УПК РФ. Согласно ч. 9 ст. 246 УПК РФ пересмотр определения или постановления суда о прекращении уголовного дела ввиду отказа государственного обвинителя от обвинения допускается лишь при наличии новых или вновь открывшихся обстоятельств в соответствии с главой 49 УПК РФ. С учетом изложенного суд в соответствии с правилами ст. 246 УПК РФ, а также ст. 254 УПК РФ прекратил уголовное дело в отношении [ФИО] и [ФИО]. Вместе с тем, поскольку ни ст. 24, ни ст. 27 УПК РФ не предусматривают такого основания прекращения дела, как недоказанность вины, то Судебная коллегия по уголовным делам Верховного Суда РФ постановление областного суда изменила, уголовное дело прекратила за отсутствием состава преступления. Определение N 44-002-172 по делу [ФИО] и [ФИО] 8. Судебная коллегия отказала в удовлетворении ходатайства о допуске в качестве защитника при кассационном рассмотрении дела лица, не являющегося адвокатом. [ФИО] не участвовал в ходе предварительного расследования и при судебном рассмотрении дела в отношении [ФИО] в качестве защитника. Тем не менее, осужденный [ФИО], его законный представитель и сам [ФИО] обратились с ходатайством в Верховный Суд РФ о допуске последнего к участию в деле при его кассационном рассмотрении в качестве защитника осужденного. Решение по этим ходатайствам должно было быть принято в судебном заседании суда второй инстанции, о чем, как и о дне заседания, [ФИО] был уведомлен. О причинах своей неявки в судебное заседание [ФИО] не сообщил, в связи с чем кассационное рассмотрение дела было перенесено. О переносе даты рассмотрения дела [ФИО] была направлена телеграмма. Но [ФИО] вновь не явился в судебное заседание и о причинах неявки не сообщил. Рассмотрев указанные ходатайства, Судебная коллегия по уголовным делам Верховного Суда РФ в удовлетворении их отказала, указав следующее. Согласно ч. 2 ст. 49 УПК РФ в качестве защитников допускаются адвокаты. По определению суда в качестве защитника могут быть допущены наряду с адвокатом один из близких родственников обвиняемого или иное лицо, о допуске которого ходатайствует обвиняемый. При производстве же у мирового судьи указанное лицо допускается и вместо адвоката. Поскольку [ФИО] не является адвокатом, а адвокат в качестве защитника осужденного в кассационном рассмотрении дела не участвовал, то [ФИО] в отсутствие адвоката в соответствии с требованиями ч. 2 ст. 49 УПК РФ не может быть допущен к участию в кассационном рассмотрении дела. Определение N 50-002-65 по делу [ФИО] 9. Оправдательный приговор отменен ввиду нарушения судом права потерпевшей участвовать в судебном разбирательстве и выступать в судебных прениях. Судом присяжных [ФИО] была оправдана по п.п. \"д\", \"ж\" ч. 2 ст. 105 УК РФ в связи с вынесением коллегией присяжных заседателей оправдательного вердикта. Судебная коллегия по уголовным делам Верховного Суда РФ, рассмотрев дело по кассационному представлению прокурора, отменила приговор суда присяжных заседателей по следующим основаниям. В соответствии со ст. 42 УПК РФ потерпевший вправе, в частности, представлять доказательства, заявлять ходатайства и отводы, участвовать в судебном разбирательстве уголовного дела, выступать в судебных прениях. По уголовным делам о преступлениях, последствием которых явилась смерть лица, права потерпевшего, предусмотренные настоящей статьей, переходят к одному из его близких родственников. Указанные требования закона судом не были выполнены. Из протокола судебного заседания и материалов дела следует, что в связи с убийством [ФИО], потерпевшей по делу признана его родная сестра [ФИО], которая 3 июля 2002 года не явилась на суд, но заявила письменное ходатайство об отложении разбирательства дела из-за своей болезни. Суд данное ходатайство отклонил, мотивируя свое решение тем, что потерпевшая не предоставила документа, подтверждающего ее заявление о болезни, не ясно, на какой срок она заболела, была допрошена судом в качестве потерпевшей; признал, что ее явка не обязательна, продолжил судебное следствие и окончил разбирательство дела в ее отсутствие. Вместе с тем, согласно копии листка нетрудоспособности, [ФИО] была нетрудоспособна с 3 по 9 июля 2002 года. Таким образом, судом были нарушены права потерпевшей [ФИО] участвовать в судебном разбирательстве уголовного дела, выступать в судебных прениях. Дело направлено на новое рассмотрение со стадии судебного разбирательства в тот же суд в ином составе судей. Определение N 19-кпо02-79сп по делу [ФИО] 10. Судебная коллегия внесла изменения в постановление суда, которым срок содержания под стражей обвиняемым продлен до момента окончания ознакомления всех обвиняемых и их защитников с материалами уголовного дела и направления прокурором уголовного дела в суд. 26 июня 2002 года [ФИО] и [ФИО] объявлено об окончании предварительного расследования и начато ознакомление с материалами уголовного дела. Так как срок содержания [ФИО] под стражей истекал 4 января 2003 года, а [ФИО] - 11 января 2003 года, следователь 11 декабря 2002 года обратился с областной суд с ходатайством о его продлении [ФИО] на 4 месяца 13 дней, а [ФИО] 4 месяца 6 дней, то есть до 17 мая 2003 года. Постановлением областного суда срок содержания под стражей обвиняемым продлен до момента окончания ознакомления всех обвиняемых и их защитников с материалами уголовного дела и направления прокурором уголовного дела в суд. Вывод суда о необходимости продления срока содержания подсудимых под стражей является обоснованным и мотивированным. В то же время, продлевая срок содержания под стражей обвиняемым [ФИО] и [ФИО] без указания определенной даты, суд неверно истолковал положения ст. 109 УПК РФ. По смыслу данной нормы срок содержания обвиняемых под стражей продлевается судом в пределах, испрашиваемых органами предварительного расследования, что прямо предписывается в образце постановления, приведенном в приложении N 83 к УПК РФ. Продлив срок содержания обвиняемых под стражей без указания предельной даты, суд первой инстанции тем самым на будущее вывел меру пресечения в отношении указанных лиц из-под судебного контроля, чем, безусловно, ухудшил их положение. При таких обстоятельствах срок содержания под стражей [ФИО] и [ФИО] может быть продлен только в пределах срока, испрошенного следователем в ходатайстве. Судебная коллегия изменила постановление суда: продлила срок содержания под стражей [ФИО] на 4 месяца 13 суток, а всего 16 месяцев 13 суток, то есть до 17 мая 2003 года включительно, [ФИО] 4 месяца 6 суток, а всего 16 месяцев 6 суток, то есть до 17 мая 2003 года. В остальной части постановление оставлено без изменения. Определение N 87-003-2 по делу [ФИО] и [ФИО] 11. В соответствии с п. 2 ч. 5 ст. 355 УПК РФ не подлежат обжалованию определения или постановления, вынесенные в ходе судебного разбирательства, об удовлетворении или отклонении ходатайств участников судебного разбирательства. В подготовительной части судебного заседания подсудимый заявил ходатайство о возвращении уголовного дела прокурору, так как, по его мнению, обвинительное заключение составлено с нарушением уголовно-процессуального закона. Судом в удовлетворении ходатайства подсудимого о возвращении уголовного дела прокурору отказано. Кассационная жалоба подсудимого на определение суда оставлена без рассмотрения на основании п. 2 ч. 5 ст. 355 УПК РФ. Определение N 78-003-54 по делу [ФИО] 12. Уголовно-процессуальный кодекс РФ не предусматривает право участников процесса обжаловать постановление судьи по результатам рассмотрения замечаний на протокол судебного заседания. Постановлением судьи замечания потерпевшей, принесенные на протокол судебного заседания, были отклонены. В кассационной жалобе потерпевшая просила отменить постановление судьи. Утверждала, что в поданных ею замечаниях было указано только то, что в действительности было сказано участниками в процессе судебного разбирательства и не нашло отражения в протоколе, а судья, не посчитав необходимым вызов ее и ее представителя, полностью и без указания мотивов отверг принесенные замечания. Судебная коллегия по уголовным делам Верховного Суда РФ прекратила кассационное производство по указанной жалобе потерпевшей по следующим основаниям. Никто из судей вышестоящего суда не присутствовал в зале судебного заседания при рассмотрении уголовного дела, вследствие чего судьи суда второй инстанции не знают и не могут знать о правильности (либо неправильности) принесенных замечаний на протокол судебного заседания, вследствие чего они не вправе проверять существо принятого решения по результатам рассмотрения замечаний на протокол судебного заседания. Эти замечания рассмотрены председательствующим судьей в порядке, установленном УПК РФ. Кроме того, как следует из постановления судьи, оно мотивировано; отклонение замечаний, принесенных потерпевшей на протокол судебного заседания, обосновано тем, что в протоколе судебного заседания полно и правильно отражены показания допрошенных лиц. Согласно ч. 2 ст. 260 УПК РФ при рассмотрении замечаний на протокол председательствующий в необходимых случаях может вызвать лиц, подавших замечания для уточнения их содержания. Из заявления потерпевшей, в котором она указывала свои замечания на протокол, следует, что она не просила судью вызвать ее для уточнения содержания замечаний. Судья, рассматривающий замечания на протокол, самостоятельно определяет необходимость вызова в судебное заседание лица, подавшего замечания, для уточнения их содержания. В данном случае судья такой необходимости не усмотрел, что является его правом и не может расцениваться как нарушение закона. Определение N 50-002-33 по делу [ФИО] 13. В соответствии с ч. 4 ст. 359 УПК РФ лицо, подавшее жалобу или представление, до начала судебного заседания вправе изменить их либо дополнить новыми доводами. При этом в дополнительном представлении прокурора или его заявлении об изменении представления, равно как и в дополнительной жалобе потерпевшего, частного обвинителя или их представителей, поданных по истечении срока обжалования, не может быть поставлен вопрос об ухудшении положения осужденного, если такое требование не содержалось в первоначальных жалобе или представлении. По приговору суда Очерхаджиев и другие признаны виновными и осуждены по ч. 1 ст. 30 УК РФ и п. \"а\" ч. 2 ст. 205 УК РФ (приготовление к террористическому акту). [ФИО] в совершении преступлений, предусмотренных ч. 2 ст. 208, ч. 3 ст. 205, п. \"а\" ч. 3 ст. 111 УК РФ и другими, оправдан. В кассационном представлении государственный обвинитель ставил вопрос об отмене приговора в части его осуждения по ч. 1 ст. 30, п. \"а\" ч. 2 ст. 205 УК РФ. В дополнительном кассационном представлении поставлен вопрос об отмене приговора и в части оправдания [ФИО] в совершении террористического акта и посягательства на жизнь сотрудников правоохранительных органов 6 марта 2001 года. С учетом требований ст. 359 УПК РФ кассационная инстанция не вправе рассматривать доводы представления государственного обвинителя об отмене приговора в части оправдания лица, которые не указаны в первичном кассационном представлении, а были представлены в дополнительном кассационном представлении, поданном по истечении срока обжалования приговора. Определение N 18кп003-14 по делу [ФИО] 14. В соответствии с п. 11 ч. 2 ст. 381 УПК РФ отсутствие протокола судебного заседания является нарушением уголовно-процессуального закона. Заключением судебной коллегии Верховного суда Республики Марий Эл в действиях мирового судьи [ФИО] усмотрены признаки преступления, предусмотренного ч. 1 ст. 264 УК РФ. Судебная коллегия по уголовным делам Верховного Суда РФ отменила данное заключение по следующим основаниям. Главой 52 УПК РФ предусмотрены особенности производства по уголовным делам в отношении отдельных категорий лиц, в том числе и в отношении мировых судей. По смыслу ст.ст. 447 и 448 УПК РФ рассмотрение вопроса о даче заключения о наличии или об отсутствии в действиях мирового судьи признаков преступления производится коллегией, состоящей из трех судей Верховного суда Республики, в судебном заседании в соответствии с нормами УПК РФ. Согласно ст.ст. 245 и 259 УПК РФ, в судебном заседании секретарь ведет протокол судебного заседания, в котором он обязан полно и правильно излагать действия и решения суда, а также действия участников судебного заседания, полно отражать все необходимые сведения о ходе заседания. Указанные выше требования закона судебной коллегией по уголовным делам Верховного суда Республики Марий Эл не выполнены. Как следует из материалов дела, представление и.о. Генерального прокурора рассмотрено в закрытом судебном заседании с участием прокурора и [ФИО], при этом протокол судебного заседания не велся, что лишило возможности лицо, в отношении которого рассмотрен вопрос, а также лицо, внесшее представление, ознакомиться с протоколом судебного заседания и подать на него замечания. В соответствии со ст. 381 УПК РФ отсутствие протокола судебного заседания является нарушением уголовно-процессуального закона, влекущим отмену судебного решения. Материал направлен на новое судебное рассмотрение для рассмотрения по существу в тот же суд в ином составе судей. Определение N 12-Дп02-13 по делу [ФИО] 15. Судебная коллегия по уголовным делам оставила без изменения постановление областного суда об отказе лицу в признании права на реабилитацию в порядке, предусмотренном ст. 134 УПК РФ. По приговору суда [ФИО] был оправдан по п. \"з\" ч. 2 ст. 105 УК РФ, п.п. \"б\", \"в\" ч. 3 ст. 162 и по ч. 1 ст. 222 УК РФ за недоказанностью его участия в совершении преступлений. [ФИО] обратился в суд с заявлением о признании за ним права на реабилитацию и о возмещении имущественного вреда. Областной суд отказал [ФИО] в признании права на реабилитацию в порядке, предусмотренном ст. 134 УПК РФ, и выплате 21000 рублей в возмещение заработной платы. Судебная коллегия по уголовным делам Верховного Суда РФ оставила без удовлетворения кассационное представление прокурора об отмене постановления судьи по следующим основаниям. В соответствии с ч. 2 ст. 133 УПК РФ право на реабилитацию, в том числе право на возмещение вреда, связанного с уголовным преследованием, имеет подсудимый, в отношении которого вынесен оправдательный приговор. По смыслу ст. 134 УПК РФ приговор, определение, постановление суда, вынесенные по основаниям, предусмотренным в ч. 2 ст. 133 УПК РФ, обязательно должны содержать указание о праве гражданина на реабилитацию, включая возмещение ему причиненного вреда. Однако оправдательный приговор в отношении [ФИО] был постановлен 22 февраля 2001 года, т.е. до введения в действие УПК Российской Федерации, и соответственно не содержал указания на такое право оправданного. Вынесения же дополнительного акта о реабилитации, как ставится вопрос в представлении, действующее уголовно-процессуальное законодательство не предусматривает. Определение N 38-002-43 по делу [ФИО] 16. В соответствии с ч. 5 ст. 135 УПК РФ требование о возмещении имущественного вреда реабилитированному разрешается судьей в порядке, установленном ст. 399 УПК РФ для разрешения вопросов, связанных с исполнением приговора. [ФИО] оправдан судом присяжных за отсутствием события преступления. Постановлением судьи с Управления федерального казначейства Министерства финансов по Краснодарскому краю взыскано в пользу [ФИО] 86017 рублей 56 копеек. В связи с реабилитацией [ФИО] обратился в краевой суд с ходатайством о возмещении ему имущественного вреда в сумме 86 017 рублей 56 копеек, который включил в себя учет уровня инфляции по заработной плате, суммы, выплаченные на оказание юридической помощи, расходы, связанные с поездками, в том числе и в суды первой и кассационной инстанций по отправке телеграмм. Данное ходатайство Рудика судом было удовлетворено в полном размере. В кассационной жалобе руководитель Управления федерального казначейства Министерства финансов по Краснодарскому краю просил постановление судьи отменить, указав, что надлежащим ответчиком по делу является Министерство финансов Российской Федерации, а не УФК МФ по Краснодарскому краю. Органы казначейства лишь представляют МФ РФ в судах по доверенности. Кроме того, УВФ МФ по Краснодарскому краю не было своевременно извещено о дате и времени судебного разбирательства, о вынесении постановления судьи стало известно после поступления исполнительных документов от взыскателя. Судебная коллегия Верховного Суда РФ отменила постановление судьи, указав следующее. В соответствии с ч. 5 ст. 135 УПК РФ требование о возмещении имущественного вреда реабилитированному разрешается судьей в порядке, установленном ст. 399 УПК РФ для разрешения вопросов, связанных с исполнением приговора. Требования указанного уголовно-процессуального закона судьей не были выполнены. В деле отсутствуют данные о том, что о слушании дела в суде был извещен специализированный государственный орган, обеспечивающий выплату реабилитированному сумм за счет средств федерального бюджета, - Министерство финансов Российской Федерации или Управление федерального казначейства Министерства финансов по Краснодарскому краю по доверенности. Дело направлено на новое рассмотрение в тот же суд в ином составе судей. Определение N 18-кпо03-11 по делу [ФИО]"
}