{
  "title": "Обзор судебной практики Верховного Суда РФ за третий квартал 1998 г. По уголовным делам (утв. постановлением Президиума Верховного Суда РФ от 2 декабря 1998 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за третий квартал 1998 г. По уголовным делам (утв. постановлением Президиума Верховного Суда РФ от 2 декабря 1998 г.) Вопросы квалификации преступлений 1. [ФИО] пришел переночевать в дом к своей родственнице - тете. Она его не пустила и между ними возникла ссора, в результате которой [ФИО] избил родственницу, причинив черепно-мозговую травму, от чего наступила ее смерть; положив труп на кровать, он снял с убитой золотые изделия, т.е. совершил убийство и кражу. При таких обстоятельствах у суда не было оснований для квалификации действий [ФИО] как разбойного нападения, сопряженного с убийством из корыстных побуждений. С учетом того, что [ФИО] совершил еще несколько краж, его действия по кассационному протесту прокурора переквалифицированы с п.\"в\" ч.3 ст.162 и п.\"з\" ч.2 ст.105 УК РФ на п.\"б\" ч.2 ст.158 и ч.1 ст.105 УК РФ (совершение кражи неоднократно и убийство). Определение N 13-098-14 по делу [ФИО] 2. Похищение у гражданина паспорта или другого важного личного документа и их последующее уничтожение квалифицируются по ч.2 ст.325 УК РФ, и дополнительной юридической оценки по другим статьям УК РФ не требуется. Как видно из приговора, [ФИО] после совершения убийства гражданина взял из его пиджака паспорт, трудовую книжку, диплом учителя начальных классов и свидетельство об окончании курсов массажистов, которые позднее уничтожил. Все эти действия X. квалифицированы судом по ст.105 УК РФ, предусматривающей ответственность за умышленное причинение смерти другому человеку, по ч.2 ст.325 УК РФ как похищение у гражданина паспорта и других важных личных документов и по части 1 этой же статьи как уничтожение официальных документов. Военная коллегия Верховного Суда РФ, рассмотрев дело, с такой юридической оценкой не согласилась, отменила приговор в части осуждения по ч.1 ст.325 УК РФ и дело в этой части прекратила за отсутствием состава преступления. В определении [ФИО] указала, что похищение [ФИО] паспорта и других документов правильно квалифицировано по п.2 ст.325 УК РФ и по факту последующего уничтожения документов какой-либо дополнительной квалификации не требуется, поскольку составом преступления - похищение документов охватывается и последующее распоряжение похищенным, в том числе и его уничтожение. Квалификация действий виновного по ч.1 ст.325 УК РФ не может быть признана обоснованной и потому, что в данной норме предусмотрена уголовная ответственность за похищение, уничтожение, повреждение и сокрытие не личных, а официальных документов, штампов или печатей, совершенные из корыстной или иной личной заинтересованности. Определение Военной коллегии по делу [ФИО] N 3-81/98 3. Покушение на убийство возможно лишь с прямым умыслом. Как видно из приговора, [ФИО] с целью убийства нанес удары металлической сковородой по голове и другим частям тела гр-ке Г. и ее 11-летнему сыну. После этого [ФИО], закрыв снаружи входную дверь вагончика, в котором остались потерявшие сознание потерпевшие, поджег вагон. Потерпевшая под воздействием огня и угарного газа скончалась, а ее сыну причинены менее тяжкие телесные повреждения. Переквалифицируя действия [ФИО] в отношении подростка со ст.15, п.\"г\" ст.102 УК РСФСР на ч.1 ст.109 УК РСФСР, Президиум Верховного Суда РФ указал, что хотя суд первой инстанции и установил, что [ФИО] вернулся на место совершения преступления и спас мальчика от огня, тем не менее сделал ошибочный вывод о том, что смерть потерпевшего не наступила по обстоятельствам, не зависящим от воли осужденного. Постановление N 530п98 по делу [ФИО] И.А. 4. Согласно примечанию к ст.126 УК РФ лицо, добровольно освободившее похищенного, освобождается от уголовной ответственности, если в его действиях не содержится иного состава преступления. Согласно ч.1 ст.10 УК РФ данный закон имеет обратную силу. По приговору суда [ФИО] и [ФИО] признаны виновными в похищении человека, а Ч. - в пособничестве этому преступлению. Как установлено судом, [ФИО] и [ФИО] захватили на улице потерпевшего и на машине под управлением [ФИО] привезли в подвал дома, где [ФИО] и [ФИО] избивали его, причинив менее тяжкие телесные повреждения, при этом никаких условий, связанных с его освобождением, не выдвигали. Имея реальную возможность незаконно удерживать потерпевшего, осужденные предоставили ему свободу, т.е. добровольно освободили. При таких обстоятельствах, установленных судом первой инстанции, Президиум Верховного Суда РФ переквалифицировал действия [ФИО] и [ФИО] с ч.2 ст.125.1 на ч.2 ст.109 УК РСФСР (причинение менее тяжких телесных повреждений, носивших характер мучения и истязания), поскольку в данном случае было добровольное освобождение потерпевшего. Дело в отношении [ФИО] по ст.17 и ч.2 ст.125.1 УК РСФСР как пособника похищения человека, не принимавшего участия в избиении потерпевшего, впоследствии добровольно освобожденного виновными, прекращено за отсутствием в его действиях состава преступления. Постановление N 28п98к по делу [ФИО] и др. 5. Действия [ФИО], осужденного за изнасилование потерпевшей, повлекшее ее смерть (выбросилась с балкона 9-го этажа), неправильно квалифицированы по п.\"а\" ч.3 ст.131 УК РФ. По смыслу закона этот квалифицирующий признак предполагает причинение потерпевшей смерти непосредственно во время изнасилования при преодолении сопротивления либо наступление смерти ввиду обострения заболевания потерпевшей. Самоубийство потерпевшей, последовавшее в результате изнасилования, должно рассматриваться как иные тяжкие последствия, которые указаны в п.\"б\" ч.3 ст.131 УК РФ, в связи с чем приговор при кассационном рассмотрении дела изменен, действия [ФИО] переквалифицированы с п.\"а\" на п.\"б\" ч.3 ст.131 УК РФ. Определение N 31-098-35 по делу [ФИО] 6. В соответствии с Федеральным законом, принятым Государственной Думой 20 мая 1998 г. \"О внесении изменений и дополнений в Уголовный кодекс Российской Федерации\", состав преступления, предусмотренный ст.134 УК РФ, представляет собой половое сношение с лицом, заведомо не достигшим 14-летнего возраста. [ФИО] родилась 26 января 1983 г., и когда осужденные вступали с ней в половые сношения, ей уже было 14 лет, в связи с чем в настоящее время в действиях [ФИО] и [ФИО] нет состава преступления, предусмотренного ст.134 УК РФ. В соответствии со ст.10 УК РФ и п.2 ч.1 ст.5 УПК РСФСР уголовное дело в этой части в отношении [ФИО] и [ФИО] подлежит прекращению. Определение N 31-098-26 по делу [ФИО] и [ФИО] 7. При определении стоимости имущества, ставшего объектом преступления, следует исходить, в зависимости от обстоятельств приобретения его собственником, из государственных розничных, рыночных или комиссионных цен на момент совершения преступления. При отсутствии цены стоимость имущества определяется на основании заключения экспертов (п.6 постановления Пленума Верховного Суда РФ от 25 апреля 1995 г. \"О некоторых вопросах применения судами законодательства об ответственности за преступления против собственности\"). Данные рекомендации не были приняты во внимание судом при установлении стоимости автомобиля, что повлекло отмену приговора и направление дела на новое судебное рассмотрение. Действия Р. суд квалифицировал по ч.3 ст.148 УК РСФСР по признаку вымогательства, повлекшего причинение крупного ущерба. Согласно примечанию к ст.144 УК РСФСР (в редакции 1994 года) крупным размером являлась сумма, двухсоткратно превышающая минимальный размер оплаты труда, установленный законодательством Российской Федерации на момент совершения преступления. На момент совершения преступления эта сумма составляла 4100 тыс. рублей (20 500 руб. х 200). В обоснование квалификации действий Р. по ч.3 ст.148 УК РСФСР суд привел лишь показания потерпевшего, который оценил свой автомобиль \"Опель-Омега\" в 30 млн. рублей. Несмотря на то, что оценка потерпевшим своей автомашины не является бесспорной, в этой части его показания не были проверены в соответствии со ст.70 УПК РСФСР. Как видно из материалов дела, автомобиль 1988 года выпуска ранее неоднократно являлся объектом дорожно-транспортных происшествий. Однако суд не предпринял никаких мер к выяснению обстоятельств приобретения потерпевшим автомобиля, его цены и технических характеристик, а также случаев повреждения данного автомобиля во время дорожных аварий. Кроме того, потерпевший не был допрошен о том, каким образом им была определена стоимость автомашины и включала ли она в себя сумму ущерба, причиненного [ФИО] Вменение виновному квалифицирующего признака вымогательства - вымогательство, повлекшее причинение крупного ущерба, может повлиять не только на назначаемую ему меру наказания, но и на решение вопроса о приведении квалификации преступления в соответствие с УК РФ. Действующий с 1 января 1997 г. уголовный закон признает в качестве крупного размера ущерба стоимость имущества не в 200, а в 500 раз превышающую минимальный размер оплаты труда, установленный законодательством Российской Федерации на момент совершения преступного деяния (20 500 х 500 = 10 250 тыс. рублей). Поэтому установление по делу действительной стоимости автомашины \"Опель-Омега\" имеет существенное значение. Постановление N 666п98 по делу [ФИО] 8. Судебная коллегия при рассмотрении дела в кассационном порядке признала обоснованным осуждение [ФИО] по пп.\"а\",\"б\" ч.2 ст.162 УК РФ. Вместе с тем из приговора исключен квалифицирующий признак - применение предмета, используемого в качестве оружия. Как следует из материалов дела, этот предмет (бутылка) был применен в момент нападения на потерпевшего [ФИО], а не [ФИО], и умыслом последнего применение бутылки не охватывалось. Определение N 12-098-8 по делу [ФИО] и [ФИО] 9. Суд необоснованно указал, что хулиганство совершено по предварительному сговору группой лиц. Между тем, как видно из материалов дела и из описательной части приговора, каждый из виновных действовал в отношении потерпевших самостоятельно и данных о том, что они избивали потерпевших группой по предварительному сговору, не имеется, поэтому этот квалифицирующий признак хулиганства исключен из приговора. Кроме того, суд указал в отношении одного из виновных, что он совершил хулиганство с применением оружия, в то время как газовый пистолет, рукояткой которого он наносил удары потерпевшему, следует расценивать не как оружие, а как предмет, используемый в качестве оружия. В связи с этим кассационная инстанция изменила приговор, исключила из него квалифицирующий признак хулиганства - \"совершение группой лиц по предварительному сговору\", оставив осуждение [ФИО] по ч.3 ст.213 УК РФ (\"хулиганство, совершенное с применением предмета, используемого в качестве оружия\"). Определение N 44-098-70 по делу [ФИО] и [ФИО] 10. Президиум Верховного Суда РФ исключил из приговора и кассационного определения указание об осуждении лиц по ст.30 и пп.\"а\", \"б\", \"в\" ч.3 ст.229 УК РФ (покушение на хищение наркотических средств организованной группой в крупных размерах) как излишне предъявленное. [ФИО] и др., обсуждая план разбойного нападения на квартиру и предполагая, что кроме ценностей там могут находиться наркотики, высказали намерение завладеть ими в случае их обнаружения. Однако при нападении никаких действий, направленных на завладение наркотиками, они не совершали. Постановление N 613п98 по делу [ФИО] и др. 11. Преподаватель государственного университета признан виновным и осужден за получение взяток неоднократно. Доводы осужденного, изложенные в жалобах, о том, что он не является должностным лицом и, следовательно, субъектом должностного преступления, нельзя признать убедительными. В соответствии с приказом ректора университета от 15 апреля 1996 г. этот преподаватель входил в состав государственной аттестационной комиссии университета в качестве экзаменатора и в установленном законом порядке был наделен правами и обязанностями по приему экзаменов у студентов, т.е. организационно-распорядительными функциями, которыми наделены должностные лица. Неудовлетворительная сдача экзаменов влекла для студентов правовые последствия - неназначение стипендии, отчисление из вуза, пересдачу экзаменов. В нарушение своих должностных обязанностей преподаватель за взятки в интересах взяткодателей ставил зачеты и оценки за экзамены без самой процедуры их приема. Его действия квалифицированы по п.\"б\" ч.4 ст.290 УК РСФСР, мера наказания с применением ст.64 УК РФ ему назначена в виде лишения свободы сроком на три года шесть месяцев в исправительной колонии общего режима, и на основании ст.47 УК РФ осужденный лишен права заниматься преподавательской деятельностью сроком в два года. Постановление N 1180п98пр, определение N 29-098-15 по делу [ФИО] 12. По смыслу закона (п.\"в\" ч.4 ст.290 УК РФ) под вымогательством взятки понимается требование должностным лицом взятки под угрозой совершения таких действий по службе, которые могут причинить ущерб законным интересам взяткодателя, либо умышленное поставление последнего в такие условия, при которых он вынужден дать взятку для предотвращения вредных последствий его правоохраняемым интересам. По делу взятка была дана в целях сокрытия выявленных нарушений таможенного законодательства, т.е. в интересах взяткодателя, в связи с чем п.\"в\" ч.4 ст.290 УК РФ из приговора исключен. Определение N 64-098-3 по делу [ФИО] 13. В соответствии со ст.31 УК РФ под добровольным отказом от преступления понимается прекращение лицом приготовления к преступлению либо прекращение действий (бездействия), непосредственно направленных на совершение преступления. Суд достоверно установил и в приговоре указал, что слова [ФИО], наносившего потерпевшей многочисленные удары: \"Все, больше не могу\", нельзя расценивать как добровольный отказ от совершения преступления, потому что он сделал все возможное для того, чтобы убить [ФИО] камнем, куском бетона по голове потерпевшей, душил ее металлическим проводом, выполняя распоряжение [ФИО] убить быстро. А затем, когда M. дал ему нож и сказал, чтобы он перерезал ей вены, [ФИО] выполнил приказание [ФИО] Однако смерть потерпевшей не наступила по обстоятельствам, не зависящим от их воли, т.е. для [ФИО] и [ФИО] возникли непреодолимые препятствия, которые нельзя расценивать как добровольный отказ от совершения преступления. Действия [ФИО], выразившиеся в вызове скорой помощи, суд признал обстоятельством, смягчающим наказание. Определение N 78-098-38 по делу [ФИО] и [ФИО] Наказание. Вид исправительного учреждения 14. По приговору суда присяжных заседателей от 15 апреля 1997 г. [ФИО] был осужден к лишению свободы: по ст.102 УК РСФСР на 15 лет; по ст.ст.17, 102 УК РСФСР на 12 лет; по ст.17, ч.2 ст.146 УК РСФСР на 10 лет; по ч.2 ст.146 УК РСФСР на 10 лет и по совокупности преступлений путем поглощения менее строгого наказания более строгим на 15 лет. Вердиктом присяжных заседателей [ФИО] признан заслуживающим снисхождения при назначении наказания по всем вмененным ему в вину преступлениям. В этой связи мера наказания, назначенная [ФИО] за пособничество в умышленном убийстве и умышленное убийство, подлежит смягчению, так как при признании [ФИО] заслуживающим снисхождения наказание по ст.102 УК РСФСР и по ст.ст.17 и 102 УК РСФСР не должно превышать 10 лет лишения свободы за каждое из этих преступлений. Президиум Верховного Суда РФ смягчил ему наказание по ст.102 УК РСФСР до 10 лет и по ст.ст.17, 102 УК РСФСР до 9 лет 6 месяцев лишения свободы. По совокупности преступлений в соответствии со ст.40 УК РСФСР с учетом примененного судом первой инстанции принципа поглощения менее строгого наказания более строгим назначил лишение свободы сроком на 10 лет. Постановление N 701п98пр по делу [ФИО] 15. Вердиктом присяжных заседателей 3. признан виновным в совершении умышленного убийства, изнасилования и развратных действий (п.\"е\" ст.102, ч.4 ст.117 УК РСФСР) и заслуживающим особого снисхождения при назначении ему наказания по каждой из статей обвинения. Судья назначил 3. наказание за каждое преступление: по п.\"е\" ст.102, ч.4 ст.117 УК РСФСР с применением ст.43 УК РСФСР - по семь лет лишения свободы, а по ст.120 УК РСФСР - один год лишения свободы и по совокупности преступлений - 15 лет лишения свободы. Президиум Верховного Суда РФ оставил без удовлетворения протест прокурора в части, касающейся смягчения 3. наказания, указав, что в соответствии со ст.40 УК РСФСР окончательное наказание путем сложения назначенных наказаний определяется в пределах, установленных статьей, предусматривающей более строгое наказание. В данном случае под такой статьей следует понимать ее санкцию, указанную в законе, а не наказание, назначенное судом с учетом мнения присяжных заседателей об особом снисхождении по этой статье. Постановление N 894п98пр по делу [ФИО] 16. Назначая осужденному наказание в виде лишения свободы по ч.1 ст.222 УК РФ два года, по п.\"д\" ч.2 ст.105 УК РФ - 15 лет, а в соответствии со ст.69 УК РФ - 17 лет, из них первые десять лет - в тюрьме, суд не мотивировал назначение тюремного заключения, более того, указал, что отягчающих наказание обстоятельств по делу не установлено, виновный имеет на иждивении несовершеннолетних детей, учтено и то, что он является инвалидом III группы. Кассационная инстанция исключила из приговора указание об отбывании осужденным лишения свободы в течение десяти лет в тюрьме. Определение N 89-098-17 по делу [ФИО] 17. Суд первой инстанции ошибочно назначил осужденному исправительную колонию особого режима. В силу п.\"г\" ч.1 ст.58 УК РФ в исправительной колонии особого режима отбывают наказание при особо опасном рецидиве преступлений и лица, осужденные к пожизненному лишению свободы. По данному делу установлено, что преступление (ч.3 ст.131 УК РФ) совершено до 1 января 1997 г., т.е. до введения в действие нового Уголовного кодекса, следовательно, требования ч.3 ст.18 (особо опасный рецидив преступлений) и п.\"г\" ч.1 ст.58 УК РФ не могут быть распространены на действия, совершенные до 1 января 1997 г. В силу ст.10 УК РФ из приговора исключена ссылка на указанные статьи и кассационной инстанцией назначено отбывание наказания в виде лишения свободы сроком на десять лет в исправительной колонии строгого режима (был осужден по ч.3 ст.117 УК РСФСР к пяти годам лишения свободы, освободился из мест лишения свободы 25 сентября 1996 г., преступление совершил 14 ноября 1996 г.). Определение N 88-098-21 по делу [ФИО] 18. Виновному, совершившему особо тяжкое преступление, предусмотренное ч.2 ст.105 УК РФ, после введения в действие УК РФ и имевшему непогашенную судимость за тяжкое преступление, предусмотренное ст.103 УК РСФСР, суд ошибочно назначил исправительную колонию строгого режима. При новом рассмотрении дела ему назначено отбывать лишение свободы в исправительной колонии особого режима, поскольку в его действиях имеется особо опасный рецидив преступления. Определение 69-Д98-30 по делу [ФИО] 19. В соответствии с ч.1 ст.58 УК РФ женщины отбывают лишение свободы в исправительных колониях строгого режима только при особо опасном рецидиве преступлений. Следовательно, в остальных случаях они должны отбывать лишение свободы в исправительных колониях общего режима. Постановление N 700п98пр по делу [ФИО], определение N 46-098-57 по делу [ФИО] и [ФИО] Процессуальные вопросы. Гражданский иск 20. В соответствии со ст.ст.112 и 129 УПК РСФСР, регламентирующими порядок возбуждения уголовного дела и начало производства предварительного следствия, предварительное следствие производится лишь после возбуждения уголовного дела. Однако указанные нормы уголовно-процессуального закона не предусматривают обязанности органов следствия выносить постановление о возбуждении уголовного дела в случаях, когда по делу будет установлено совершение других преступлений лицом, в отношении которого уже возбуждено уголовное дело. Определение N 8-098-39 по делу [ФИО] 21. В силу ст.ст.222-230 УПК РСФСР уголовное дело после вынесения постановления о назначении судебного заседания считается принятым к производству суда и согласно ст.46 УПК все обвиняемые по делу становятся подсудимыми. Если после назначения дела к слушанию станет известно, что обвиняемый скрылся, суд в соответствии со ст.257 УПК РСФСР должен приостановить производство по делу в отношении этого подсудимого до его розыска и продолжить разбирательство в отношении остальных подсудимых, а если раздельное разбирательство затруднит установление истины, - приостановить все производство по делу и объявить розыск скрывшегося подсудимого определением суда. Дело подлежит приостановлению и возвращению прокурору лишь в том случае, если о том, что обвиняемый скрылся, станет известно при рассмотрении вопроса о назначении судебного заседания (ст.231 УПК РСФСР). Постановление судьи о приостановлении производства по делу и возвращении дела прокурору отменено с направлением дела на новое судебное рассмотрение. Определение N 14-Д98пр-15 по делу [ФИО] 22. Доводы, изложенные в кассационной жалобе осужденного, о нарушении во время предварительного следствия его права на защиту не признаны обоснованными, так как из материалов дела видно, что осужденному разъяснялось право на помощь адвоката с момента его задержания, однако он заявил ходатайство об участии адвоката в деле с момента предъявления обвинения и с этого момента был обеспечен защитой. Несостоятельны и доводы осужденного о нарушении следствием процессуальных норм при допросе несовершеннолетнего свидетеля, поскольку в соответствии со ст.159 УПК РСФСР обязательное участие педагога предусмотрено при допросе свидетеля, не достигшего четырнадцати лет. Указанному свидетелю к моменту допроса исполнилось четырнадцать лет. Определение N 88-098-1 по делу [ФИО] и [ФИО] 23. Согласно ст.426 УПК РСФСР по всем делам, которые могут быть рассмотрены судом присяжных, участие защитника обязательно. Судья должен обеспечить участие защитника в деле лишь в случае, когда защитник не был приглашен самим обвиняемым или другими лицами по его поручению (ч.2 ст.426 УПК РСФСР). В силу ч.2 ст.432 УПК РСФСР в случае неявки в заседание защитника по неуважительным причинам, а также в случае, когда участие защитника в предварительном слушании невозможно на протяжении длительного срока, судья принимает меры к обеспечению участия в заседании назначенного им адвоката. Судья в нарушение требований этих статей закона, несмотря на имеющееся соглашение с адвокатом на защиту интересов подсудимого, назначил адвоката в порядке ст.49 УПК РСФСР и с ним провел предварительное слушание. Каких-либо данных, свидетельствующих о неуважительной причине неявки избранного подсудимым адвоката либо о невозможности этого адвоката участвовать в предварительном слушании в течение длительного срока, в деле не имеется. Данное нарушение закона кассационная палата признала существенным, поскольку оно повлекло за собой нарушение права подсудимого на защиту. Определение N 4-кпн98-23 по делу [ФИО] 24. Судебная коллегия при кассационном рассмотрении дела отменила приговор в части, касающейся рассмотрения гражданского иска, поскольку исковые требования потерпевших удовлетворены без учета норм действующего законодательства. Так, в соответствии со ст.1074 ГК РФ несовершеннолетние в возрасте от четырнадцати до восемнадцати лет самостоятельно несут ответственность за причиненный вред на общих основаниях. В случае когда у несовершеннолетнего нет доходов или иного имущества, достаточных для возмещения вреда, вред должен быть возмещен полностью или в недостающей части его родителями или попечителем, если они не докажут, что вред возник не по их вине. Согласно ст.151 ГК РФ обязанность денежной компенсации морального вреда суд может возложить на нарушителя. При определении размеров компенсации морального вреда суд принимает во внимание степень вины нарушителя и иные заслуживающие внимания обстоятельства. Однако суд постановил взыскать материальный ущерб и компенсировать моральный вред в пользу матери малолетней потерпевшей с родителей лица, осужденного за изнасилование и убийство и достигшего совершеннолетия. Поэтому приговор в этой части отменен, а дело направлено на новое судебное рассмотрение в порядке гражданского судопроизводства. Определение N 49-098-63 по делу [ФИО]"
}