{
  "title": "Обзор кассационной практики Судебной коллегии по уголовным делам Верховного Суда РФ за 2003 год",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор кассационной практики Судебной коллегии по уголовным делам Верховного Суда РФ за 2003 год За 2003 год Судебной коллегией по уголовным делам Верховного Суда РФ в кассационном порядке рассмотрено 6125 дел в отношении 10 603 человек по жалобам и представлениям на решения республиканских, краевых, областных и окружных судов, что на 2,2% больше, чем за 2002 год. По кассационным жалобам и представлениям прокурора на приговоры и определения рассмотрено 5202 дела в отношении 9187 человек. Число таких дел сократилось на 1,7%. По жалобам и представлениям на иные судебные решения рассмотрено 923 дела на 1416 лиц. Снято и возвращено без рассмотрения 108 дел. Как и прежде, более половины рассмотренных дел составляют дела об убийстве - 75%, дела о хищениях собственности - 5,5% (в том числе 2,9% - о разбое), 5,1% - о преступлениях против общественной безопасности (в том числе 2,7% - о бандитизме), 3,1% - о преступлениях против половой неприкосновенности, 3,9% - о преступлениях против государственной власти (в том числе 3,3% - о взяточничестве), 1,6% - о преступлениях против порядка управления, 1,2% - о преступлениях против правосудия. В кассационном порядке приговоры отменены в отношении 495 человек, изменены - в отношении 893, оставлены без изменения в отношении 7315 человек. В отношении 478 лиц вынесены другие кассационные определения с удовлетворением жалобы или представления без отмены или изменения приговора в части квалификации или меры наказания. В отношении обжаловавших приговор 418 лиц приговоры отменены с направлением дел на новое судебное рассмотрение, а по 22 лицам - ввиду мягкости наказания. С прекращением дела по всем статьям обвинения отменены приговоры в отношении 38 осужденных и по такому же числу лиц - с оставлением в силе менее тяжкого обвинения. Приговоры с прекращением дела отменены в отношении 78 человек, из них за отсутствием состава преступления в действиях - 54. Оправдательные приговоры отменены по 100 лицам - это 31,1% всех оправданных, приговоры в отношении которых были обжалованы в Верховный Суд РФ. Судебная коллегия по уголовным делам рассмотрела в кассационном порядке 290 дел на 551 человека, приговоры в отношении которых вынесены судами с участием присяжных заседателей. Обвинительные приговоры отменены в отношении 28 осужденных, а оправдательные - 34 лиц. В отношении 33 осужденных приговоры изменены. С нарушением срока рассмотрено 2525 кассационных дел (41,2%). По кассационным делам вынесено 28 частных определений. Отмена приговоров с направлением дел на новое судебное рассмотрение В соответствии с ч. 4 ст. 302 УПК РФ обвинительный приговор не может быть основан на предположениях и постановляется лишь при условии, что в ходе судебного разбирательства виновность подсудимого в совершении преступления подтверждена совокупностью исследованных судом доказательств. Органами предварительного расследования [ФИО] обвинялся в том, что с целью убийства из неприязни бил [ФИО] головой об отопительную батарею и тем самым причинил ему открытую черепно-мозговую травму, затем, реализуя умысел на убийство, нанес еще 8 ударов ножом в грудь и шею. [ФИО] было предъявлено обвинение в том, что он, имея единый с [ФИО] умысел на совершение убийства, нанес потерпевшему 10 ударов ножом в голову. В постановлениях о предъявлении обвинения и в обвинительном заключении указывалось, что смерть [ФИО] последовала от комбинированной травмы. По приговору Верховного Суда Республики Саха (Якутия) [ФИО] и [ФИО] признаны виновными в убийстве [ФИО] группой лиц. Суд изменил обвинение и в описательной части приговора без приведения цели и мотивов действий осужденных счел доказанным, что [ФИО] ударил [ФИО] гантелей по голове, а затем [ФИО] в порыве ярости нанес потерпевшему ножом множественные ранения в жизненно важные органы. Однако версия следствия о нанесении [ФИО] черепно-мозговой травмы при ударе головой об отопительную батарею и ударов ножом в жизненно важные органы основывалась на показаниях [ФИО] и других доказательствах по делу. Как видно из заключения судебно-медицинского эксперта, на голове потерпевшего обнаружены ножевые ранения, в нанесении которых органы следствия обвиняли [ФИО]. В судебном заседании [ФИО] не отрицал, что бил [ФИО] головой о батарею, наносил удары ножом, но в какие конкретно части тела, сказать не мог. Таким образом, суд, изменив обвинение, не привел оснований и мотивов такого решения; вывод о нанесении [ФИО] удара по голове, как указано в приговоре, \"возможно, гантелей\", носит предположительный характер и требованиям закона не соответствует. Приговор отменен. Из-за невыполнения положений ст. 305 УПК РФ, обязывающих суд изложить в описательно-мотивировочной части оправдательного приговора основания оправдания подсудимого и доказательства, их подтверждающие, мотивы, по которым суд отвергает доказательства, представленные стороной обвинения, отменены оправдательные приговоры в ряде судов России. Верховным Судом Республики Карелия Котов, [ФИО] и [ФИО] признаны виновными в разбойном нападении на Наппу, совершенном группой лиц по предварительному сговору, неоднократно. В убийстве [ФИО], находившегося в беспомощном состоянии, с целью скрыть другое преступление [ФИО] оправдан; [ФИО] оправдан в укрывательстве убийства. Суд в нарушение требований уголовно-процессуального закона в описательно-мотивировочной части приговора не привел мотивы, по которым отверг доказательства, представленные стороной обвинения, включил в оправдательный приговор формулировки, ставящие под сомнение невиновность оправданных. Так, в резолютивной части приговора говорится об оправдании [ФИО] и [ФИО] за отсутствием состава преступления в их действиях. Между тем в описательно-мотивировочной части суд признал, что факт убийства установлен, однако вина [ФИО] в убийстве, а [ФИО] - в укрывательстве преступления не подтвердилась. В приговоре указано, что именно [ФИО], [ФИО] и [ФИО] потерпевшему причинены телесные повреждения, послужившие причиной его смерти. Заключение экспертов, проводивших дополнительную судебно-медицинскую экспертизу о механизме причинения Наппу телесных повреждений, суд исключил как недопустимое доказательство, признав его полученным с нарушением закона. Установив иные обстоятельства, при которых у потерпевшего образовались телесные повреждения, суд не назначил судебно-медицинскую экспертизу на предмет определения механизма их причинения, при этом в приговоре констатировал, что предъявленное органами следствия обвинение в убийстве противоречит выводам судебно-медицинского эксперта, но каким именно, не уточнил. Показания осужденного [ФИО], которыми подтверждалось обвинение, судом также признаны не соответствующими материалам дела, однако почему суд пришел к выводу о том, что телесные повреждения потерпевшему не могли быть причинены при обстоятельствах, установленных на предварительном следствии, в приговоре не отражено. Суд отдал предпочтение показаниям [ФИО] и [ФИО], признав их \"заслуживающими внимания\". Из них следует, что удары битой потерпевшему наносил [ФИО]. По каким основаниям отвергнуты показания последнего, из приговора не видно. Таким образом, суд в приговоре сделал вывод, свидетельствующий о причастности к убийству другого лица, обвинение которому не предъявлялось, что недопустимо и поэтому повлекло за собой отмену приговора. Нарушения уголовно-процессуального закона, повлекшие за собой отмену приговоров В соответствии с ч. 1 ст. 381 УПК РФ основаниями отмены судебного решения судом кассационной инстанции являются такие нарушения уголовно-процессуального закона, которые путем лишения или ограничения гарантированных Уголовно-процессуальным кодексом Российской Федерации прав участников уголовного судопроизводства, несоблюдения процедуры судопроизводства или иным путем повлияли или могли повлиять на постановление законного, обоснованного и справедливого приговора. По приговору Иркутского областного суда Акбаш, [ФИО] и [ФИО] признаны виновными в умышленном причинении [ФИО] вреда здоровью средней тяжести, совершенном группой лиц, с особой жестокостью, а [ФИО] убийстве потерпевшей из личной неприязни. Согласно ч. 1 ст. 291 УПК РФ по окончании исследования доказательств председательствующий опрашивает стороны, желают ли они дополнить судебное следствие. В случае заявления ходатайства о дополнении судебного следствия суд обсуждает его и принимает соответствующее решение. В ч. 2 ст. 292 УПК РФ предусмотрено, что в прениях сторон может участвовать потерпевший, а подсудимые вправе ходатайствовать об участии в судебных прениях. Как видно из протокола судебного заседания, [ФИО], [ФИО] и [ФИО] заявляли о дополнениях к судебному следствию, но, несмотря на это, суд по окончании судебного следствия не выяснил, какие дополнения имеются у подсудимых, кроме того, не разъяснил им право ходатайствовать об участии в судебных прениях, а потерпевшей [ФИО] не сообщил о ее праве участвовать в прениях сторон. Слово в прениях ни подсудимым, ни потерпевшему не предоставлялось. При таких данных Судебная коллегия пришла к выводу об ограничении судом гарантированных уголовно-процессуальным законом прав участников уголовного судопроизводства, что повлияло на постановление законного, обоснованного и справедливого приговора, и приговор отменила. На основании ст. 252 УПК РФ судебное разбирательство проводится только в отношении обвиняемого и лишь по предъявленному ему обвинению. Суд не вправе выходить за пределы содержания обвинения, предъявленного органами уголовного преследования лицам, привлеченным к уголовной ответственности, не может сам формулировать обвинение. Суд вправе изменить обвинение лишь при условии, если действия подсудимого не содержат признаков более тяжкого преступления и существенно не отличаются по фактическим обстоятельствам от обвинения, по которому дело принято к производству суда, а изменение обвинения не ухудшает положения подсудимого и не нарушает его права на защиту. Судом с участием присяжных заседателей Рязанского областного суда [ФИО], [ФИО], [ФИО] и [ФИО] признаны виновными в убийстве группой лиц по предварительному сговору. Органами предварительного расследования они обвинялись в убийстве [ФИО] 8 февраля 2002 г. около 20 час. Вначале обвиняемые причинили потерпевшему телесные повреждения в квартире [ФИО] в деревне Романцево, а затем - на берегу реки Оки в селе Кузьминском, куда привезли в багажнике автомашины, а впоследствии его труп бросили на лед реки. Как видно из протокола судебного заседания, в прениях государственный обвинитель утверждал, что [ФИО] приехал в Романцево к 22-22 час. 30 мин., поэтому предложил в вопросном листе перед присяжными заседателями уточнить время совершения преступления. В основном вопросе N 1 о доказанности события преступления председательствующий указал время совершения преступления не то, на которое была ссылка в обвинительном заключении, - \"около 20 часов\", а другое - \"после 22 часов\", несмотря на то что [ФИО] вину в убийстве не признавал, заявлял о наличии алиби, пояснял, что около 20 час. он в Романцеве не был, приехал туда минут пятнадцать-двадцать одиннадцатого вечера. Кроме того, председательствующий в вопросном листе поставил вопросы не о тех орудии преступления и месте убийства, о которых сказано в обвинительном заключении: \"металлический предмет\" вместо \"металлической монтировки\", \"река Ока\" вместо \"берега реки Оки\". Судебная коллегия сочла такие изменения обвинения ухудшающими положение Пастуха, [ФИО], [ФИО] и [ФИО], нарушающими их право на защиту, поэтому приговор отменила, а дело направила на новое судебное рассмотрение, предложив с учетом установленных обстоятельств содеянного дать правильную юридическую оценку действиям каждого. Одна из причин существенных нарушений судами уголовно-процессуального закона - невнимательность и небрежность при постановлении приговора. По приговору Суда Ханты-Мансийского автономного округа Назмутдинов признан виновным в угрозе убийством при наличии оснований опасаться осуществления этой угрозы, в хулиганстве и убийстве при отягчающих обстоятельствах. Суд назначил ему по пп. \"а\", \"ж\", \"и\", \"н\" ч. 2 ст. 105 УК РФ двадцать два года лишения свободы, в то время как санкция этой статьи предусматривает максимальный срок лишения свободы двадцать лет. Приговор Хабаровского краевого суда в части осуждения [ФИО] за незаконное проникновение в жилище отменен, поскольку суд, признав его виновным в совершении данного преступления, наказание по ч. 1 ст. 139 УК РФ не назначил. По делам, рассмотренным судами с участием присяжных заседателей, допускались нарушения закона. В соответствии со ст. 328 УПК РФ кандидаты в присяжные заседатели обязаны правдиво отвечать на задаваемые им вопросы, а также представить необходимую информацию о себе и об отношениях с другими участниками уголовного судопроизводства, сообщить о наличии обстоятельств, препятствующих их участию в качестве присяжных заседателей в рассмотрении уголовного дела. Стороны защиты и обвинения вправе задавать кандидатам в присяжные заседатели вопросы, которые, по их мнению, связаны с выяснением обстоятельств, препятствующих участию лица в качестве присяжного заседателя, заявлять им мотивированные и немотивированные отводы. В соответствии со ст. 80 Закона РСФСР \"О судоустройстве РСФСР\" от 8 июля 1981 г. (с последующими изменениями) от исполнения обязанностей присяжного заседателя по конкретному уголовному делу председательствующий освобождает всякого, чья объективность вызывает обоснованные сомнения вследствие наличия предвзятого мнения, а также по другим основаниям; одновременно в соответствии с чч. 13, 14 ст. 328 УПК РФ сторонами, в том числе и государственным обвинителем, может быть заявлен немотивированный отвод присяжному заседателю. Указанные требования закона судом нарушены при составлении списков присяжных заседателей во время разбирательства дела в отношении [ФИО] в Верховном Суде Республики Мордовия. Как следует из материалов дела, при формировании коллегии присяжных заседателей [ФИО], впоследствии избранный старшиной, несмотря на предложение представить информацию о себе при отборе для участия в рассмотрении дела, скрыл факт привлечения его к уголовной ответственности по ч. 2 ст. 159 УК РФ, хотя такой вопрос председательствующий задавал. Сокрытие этого факта повлекло нарушение права сторон на заявление отвода [ФИО] При таких обстоятельствах приговор был отменен и дело направлено на новое судебное рассмотрение. В соответствии с ч. 2 ст. 345 УПК РФ, найдя вердикт неясным или противоречивым, председательствующий судья указывает на его неясность или противоречивость коллегии присяжных заседателей и предлагает им возвратиться в совещательную комнату для внесения уточнений в вопросный лист. Это требование закона не выполнено по делу [ФИО], который обвинялся в том, что в г. Барнауле Алтайского края 20 сентября 2002 г., около 11 час., по предварительному сговору с не установленным следствием лицом совершил разбойное нападение на [ФИО] с целью завладения денежными средствами в сумме 153 285 руб., сопряженное с покушением на убийство (выстрелил ему в голову из неустановленного оружия калибра 5,6 мм), а также незаконно приобрел, хранил, носил огнестрельное оружие, не менее одного патрона к нему и гранату. Как видно из вердикта коллегии присяжных заседателей Алтайского краевого суда, на первый основной вопрос о доказанности деяния (разбоя и покушения на убийство) присяжные заседатели ответили положительно, на второй основной вопрос о доказанности совершения деяния подсудимым они большинством голосов ответили отрицательно, на третий, являющийся продолжением второго основного вопроса (о предварительном сговоре), - отрицательно. На четвертый, поставленный по версии стороны защиты о том, что потерпевший получил ранение в результате случайного выстрела в ходе завязавшейся борьбы с подсудимым, присяжные заседатели дали положительный ответ. В соответствии с ч. 1 ст. 339 УПК РФ по каждому деянию перед присяжными заседателями ставятся три основных вопроса, одним из которых является вопрос о том, виновен ли подсудимый в совершении деяния. Пятый вопрос о виновности [ФИО] в совершении доказанных действий присяжные заседатели оставили без ответа. Таким образом, вопросный лист, содержащий неясные и противоречивые ответы, был провозглашен старшиной и передан председательствующему. На основании противоречивого вердикта председательствующий постановил оправдательный приговор. В кассационном порядке он был отменен. Отмена приговоров в связи с нарушениями норм уголовного и уголовно-процессуального закона органами предварительного расследования В соответствии с ч. 2 ст. 1 УПК РФ порядок уголовного судопроизводства, установленный Уголовно-процессуальным кодексом Российской Федерации, является обязательным для судов, органов прокуратуры, органов предварительного следствия и органов дознания. Согласно ст. 18 УПК РФ уголовное судопроизводство ведется на русском языке, а также на государственных языках входящих в Российскую Федерацию республик. Участникам уголовного судопроизводства, не владеющим или недостаточно владеющим языком, на котором ведется производство по уголовному делу, должно быть разъяснено и обеспечено право делать заявления, давать объяснения и показания, заявлять ходатайства, приносить жалобы, знакомиться с материалами уголовного дела, выступать в суде на родном языке или другом языке, которым они владеют, а также бесплатно пользоваться помощью переводчика в установленном порядке. Если следственные и судебные документы подлежат обязательному вручению подозреваемому, обвиняемому, то указанные документы должны быть переведены на их родной язык или на язык, которым они владеют. Верховным Судом Карачаево-Черкесской Республики [ФИО] и [ФИО] признаны виновными в разбойном нападении на [ФИО]. [ФИО] также осужден за убийство последних, а [ФИО] убийство [ФИО] группой лиц вместе с [ФИО]. Судопроизводство по делу велось на русском языке. В ходе предварительного следствия [ФИО], по национальности карачаевцу, были предоставлены переводчики, которые участвовали во всех следственных действиях, в том числе при допросах, предъявлении обвинения, ознакомлении с материалами дела, при этом степень знания переводчиками русского и карачаевского языков не выяснялась. Между тем обвинительное заключение на карачаевский язык не переведено, [ФИО] вручена копия обвинительного заключения на русском языке. Суд отклонил ходатайство защитника [ФИО] о возвращении уголовного дела прокурору в связи с нарушением требований уголовно-процессуального закона, в том числе ст. 18 УПК РФ, и в постановлении указал, что подсудимый имеет среднее образование, является студентом лингвистического университета, ему неоднократно разъяснялось право давать объяснения и показания на родном языке, но ходатайства об участии переводчика он не заявлял, при проведении следственных действий, ознакомлении с материалами дела от услуг переводчика отказался. Однако при этом суд отметил, что [ФИО] в судебном заседании заявил о необходимости услуг переводчика, поскольку ему непонятны некоторые юридические термины. Вместе с тем следователь в судебном заседании заявил, что [ФИО] по его просьбе переводчик был предоставлен. Как рассказал осужденный в суде, в школе он учился плохо, из университета отчислен за неуспеваемость, отказывался от услуг переводчиков при выполнении некоторых следственных действий из-за плохого знания некоторыми из них русского языка. При таких обстоятельствах вывод суда о том, что в ходе расследования не нарушены требования ч. 3 ст. 18 УПК РФ, ошибочен. Приговор был отменен. На основании ст. 49 УПК РФ в ходе предварительного расследования в качестве защитников допускаются адвокаты. Согласно ст.ст. 2 и 9 Федерального закона от 26 апреля 2002 г. \"Об адвокатской деятельности и адвокатуре в Российской Федерации\" адвокатом является лицо, получившее в установленном указанным Федеральным законом порядке статус адвоката и право осуществлять адвокатскую деятельность. Статусом адвоката в Российской Федерации наделены лица, получившие высшее образование в имеющем государственную аккредитацию образовательном учреждении высшего профессионального образования либо ученую степень по юридической специальности. Указанное лицо также должно иметь стаж работы по юридической специальности не менее двух лет либо пройти стажировку в адвокатском образовании. По приговору Верховного Суда Республики Саха (Якутия) [ФИО] признан виновным в умышленном причинении смерти [ФИО] и в надругательстве над телом потерпевшего. Как видно из материалов уголовного дела, в ходе предварительного расследования защиту несовершеннолетнего [ФИО] на основании ордера, выданного юридической консультацией N 2 г. Якутска, осуществлял адвокат [ФИО] установлено, что с 24 июля 2000 г. по 7 мая 2001 г. [ФИО] являлся стажером-адвокатом, поэтому 20 февраля 2001 г., т.е. при предъявлении обвинения [ФИО] и допросе в качестве обвиняемого, не имел права осуществлять защиту интересов последнего. Нарушение уголовно-процессуального закона, выразившееся в защите несовершеннолетнего [ФИО] лицом, не имевшим на это права, повлекло отмену приговора с направлением дела на новое судебное рассмотрение. В соответствии со ст.ст. 73, 196 УПК РФ при производстве по уголовному делу наряду с другими обстоятельствами подлежат доказыванию данные, характеризующие личность обвиняемого. Назначение и производство судебной экспертизы обязательно, если необходимо установить психическое или физическое состояние подозреваемого, обвиняемого, когда возникает сомнение в его вменяемости или способности самостоятельно защищать свои права и законные интересы в уголовном судопроизводстве. По приговору Омского областного суда [ФИО] признан виновным в совершении иных действий сексуального характера с применением насилия и в убийстве, сопряженном с насильственными действиями сексуального характера. В период предварительного следствия была проведена стационарная судебная психолого-психиатрическая экспертиза. Согласно выводам экспертов у Гейнца не выявлено хронических психических заболеваний, во время инкриминируемого ему деяния признаков какого-либо болезненного расстройства психической деятельности у него не установлено, в момент совершения преступления он находился в состоянии простого алкогольного опьянения, а его жалобы на \"провалы в памяти\" являются защитно-установочными в следственной ситуации. Вместе с тем в материалах дела имелись сведения о том, что [ФИО] еще до совершения преступления проходил лечение у психиатра по поводу черепно-мозговой травмы и эпилептифорного синдрома. Эксперты этими сведениями не располагали, хотя таковые могли иметь существенное значение для правильного разрешения дела, поэтому приговор отменен, дело направлено на новое судебное рассмотрение в целях надлежащего исследования психического состояния здоровья подсудимого. Отмена приговоров с прекращением дел [ФИО] число приговоров отменено, а дела прекращены в связи с истечением сроков давности привлечения к уголовной ответственности. По таким основаниям отменены приговоры Владимирского областного суда в отношении [ФИО], [ФИО], Свердловского областного суда по делу [ФИО] и [ФИО] и других судов. Отсутствие заявления потерпевшего, если уголовное дело может быть возбуждено не иначе как по его заявлению, за исключением случаев, предусмотренных ч. 4 ст. 20 УПК РФ, является безусловным основанием отмены судебных решений. Самарским областным судом Уразметов признан виновным в убийстве [ФИО] при отягчающих обстоятельствах, кроме того, вместе с [ФИО] - в незаконном проникновении в жилище, совершенном против воли проживающего в нем лица. В соответствии с правилами ч. 3 ст. 20 УПК РФ уголовные дела о преступлениях, предусмотренных ч. 1 ст. 139 УК РФ, считаются делами частно-публичного обвинения и возбуждаются не иначе как по заявлению потерпевшего. Как видно из материалов уголовного дела, потерпевшей по делу признана [ФИО], которая с заявлением о привлечении [ФИО] и [ФИО] к уголовной ответственности за незаконное проникновение в квартиру в правоохранительные органы не обращалась, и по данному факту уголовное дело не возбуждалось. В суде волеизъявление потерпевшей относительно привлечения осужденных к уголовной ответственности за эти действия также не выяснялось. При таких данных приговор в части осуждения [ФИО] и [ФИО] по ч. 1 ст. 139 УК РФ отменен, дело прекращено на основании п. 5 ч. 1 ст. 24 УПК РФ. В соответствии с п. 10 ч. 1 ст. 299 УПК РФ при постановлении приговора суд в совещательной комнате наряду с другими вопросами решает, подлежит ли удовлетворению гражданский иск, в чью пользу и в каком размере; в силу п. 5 ст. 307 УПК РФ это решение должно быть мотивировано в приговоре. Согласно ст. 151 ГК РФ, если гражданину причинен моральный вред (физические или нравственные страдания) действиями, нарушающими его личные неимущественные права либо посягающими на принадлежащие гражданину другие нематериальные блага, а также в других случаях, предусмотренных законом, суд может возложить на нарушителя обязанность денежной компенсации указанного вреда. При определении размеров компенсации морального вреда суд принимает во внимание степень вины нарушителя и иные заслуживающие внимания обстоятельства. Суд должен также учитывать степень физических и нравственных страданий, связанных с индивидуальными особенностями лица, которому причинен вред. Статья 1101 ГК РФ предписывает суду определять размер компенсации морального вреда в зависимости от характера причиненных потерпевшему физических и нравственных страданий, а также степени вины причинителя вреда в случаях, когда вина является основанием возмещения вреда. При определении размера компенсации вреда должны учитываться требования разумности и справедливости. При разрешении гражданского иска о компенсации морального вреда в приговоре Суда Усть-Ордынского Бурятского автономного округа в отношении [ФИО], [ФИО] и [ФИО], осужденных за разбойное нападение, не приведены конкретные обстоятельства, которые были бы оценены судом и повлияли на размер компенсации, а также не определен порядок взыскания, степень вины каждого осужденного. Суд при разрешении гражданского иска ограничился ссылкой на ст. 151 ГК РФ, свое решение ничем не мотивировал, поэтому приговор в части разрешения гражданского иска о компенсации морального вреда отменен, дело передано на новое судебное рассмотрение в порядке гражданского судопроизводства. Приговор Верховного Суда Республики Бурятия в отношении [ФИО] и [ФИО] в части, касающейся разрешения гражданского иска о компенсации морального вреда, также отменен, поскольку суд, постановив взыскать с осужденных 100 тыс. рублей, не указал нормы закона и обстоятельства, повлиявшие на размер компенсации, хотя по закону это требовалось. Красноярский краевой суд, приняв правильное решение о взыскании с осужденных [ФИО] и [ФИО] денежных сумм в счет компенсации морального вреда, необоснованно произвел взыскание в солидарном порядке, поэтому Судебная коллегия приговор изменила и определила долевой порядок взыскания. По приговору Пермского областного суда несовершеннолетний [ФИО] и [ФИО] признаны виновными в убийстве [ФИО] в связи с выполнением им общественного долга. Разрешен и гражданский иск потерпевшего: в пользу [ФИО] с [ФИО] и [ФИО] взыскано по 15 тыс. рублей; до достижения последним совершеннолетия постановлено производить взыскания с его законного представителя Слезкиной С. В соответствии со ст. 1074 ГК РФ, когда у несовершеннолетнего нет доходов или иного имущества, достаточных для возмещения вреда, таковой должен быть возмещен полностью или в недостающей части его родителями. По делу установлено, что осужденный [ФИО] проживал с матерью, в то же время известно местонахождение отца. Несмотря на это, суд постановил производить все взыскания с матери, но порядок взыскания в соответствии со ст. 1080 ГК РФ не определил. Для решения вопроса о привлечении в качестве гражданского ответчика отца [ФИО] приговор в части взыскания с осужденных денежных сумм в счет компенсации морального вреда и возмещения материального ущерба отменен, дело передано на рассмотрение в порядке гражданского судопроизводства. Изменение приговоров [ФИО] количество изменений внесено в приговоры по делам об убийстве. Понятие особой жестокости связано как со способом убийства, так и с другими обстоятельствами, свидетельствующими о проявлении виновным особой жестокости. По приговору Красноярского краевого суда [ФИО] осужден за убийство [ФИО], находившегося в беспомощном состоянии, с целью скрыть другое преступление, с особой жестокостью. Как видно из материалов дела, смерть потерпевшего наступила от ранения магистральных сосудов сердца. Согласно заключению судебно-медицинского эксперта все телесные повреждения в области шеи и грудной клетки причинены потерпевшему в короткое время. Данных о том, что [ФИО] испытывал особые мучения и страдания при нанесении ему осужденным ранений в процессе лишения жизни, в деле не имеется. [ФИО] отрицал умысел на их причинение потерпевшему. Поэтому Судебная коллегия исключила из приговора указанный квалифицирующий признак как ошибочно вмененный. По приговору Московского городского суда [ФИО] и [ФИО] признаны виновными в умышленном причинении смерти другому человеку с особой жестокостью. При рассмотрении дела в кассационном порядке вывод городского суда о том, что убийство потерпевшего совершено с особой жестокостью, признан необоснованным, поскольку, как считал суд второй инстанции, нанесение ударов ножом в шею и глаз не свидетельствовало об особой жестокости убийства. Как видно из дела, потерпевший спровоцировал конфликт и первым ударил [ФИО], а затем оказывал сопротивление. Доказательств, подтверждающих умысел осужденных на причинение потерпевшему смерти с особой жестокостью, не имеется и в приговоре не приведено. С учетом этих обстоятельств из приговора исключено осуждение [ФИО] и [ФИО] по п. \"д\" ч. 2 ст. 105 УК РФ. Разрешение дел о преступлениях, совершенных группой лиц, группой лиц по предварительному сговору, по-прежнему вызывает серьезные трудности. Иркутским областным судом [ФИО] и [ФИО] признаны виновными в убийстве двух лиц, совершенном группой лиц по предварительному сговору. Согласно ч. 2 ст. 35 УК РФ преступление признается совершенным группой лиц по предварительному сговору, если в нем участвовали лица, заранее договорившиеся о совместном совершении преступления. В соответствии с ч. 2 ст. 33 УК РФ исполнителем признается лицо, непосредственно совершившее преступление либо непосредственно участвовавшее в его совершении совместно с другими лицами. По данному делу судом установлено, что [ФИО] один убил [ФИО], а [ФИО] один лишил жизни мужчину по имени [ФИО], используя нож, который ему для этого передал [ФИО]. По смыслу закона действия лиц, заранее договорившихся о совместном совершении убийства двух лиц, но принимавших непосредственное участие в умышленном лишении жизни лишь одного потерпевшего, не могут быть квалифицированы по пп. \"а\", \"ж\" ч. 2 ст. 105 УК РФ. Поэтому действия [ФИО], совершившего убийство [ФИО] из личной неприязни, квалифицированы по ч. 1 ст. 105 УК РФ, а действия [ФИО], лишившего жизни [ФИО] по этим же мотивам и оказавшего пособничество [ФИО] в убийстве [ФИО], - по ч. 1 ст. 105, ч. 5 ст. 33, п. \"а\" ч. 2 ст. 105 УК РФ. По приговору Московского городского суда [ФИО] признан виновным в разбойном нападении на [ФИО] группой лиц по предварительному сговору, с применением предметов, используемых в качестве оружия, с применением насилия, опасного для жизни и здоровья, с причинением тяжкого вреда здоровью и в убийстве потерпевшего группой лиц по предварительному сговору, сопряженном с разбоем. Из определения этого же суда о применении к [ФИО] принудительного лечения за совершенные общественно опасные деяния усматривалось, что разбойное нападение было совершено по его инициативе и совместно с ним, от его действий и наступила смерть [ФИО]. Материалами дела установлено и судом признано в приговоре, что [ФИО], сидевший на заднем сиденье салона автомашины за [ФИО], накинул на его шею шнур и стал душить, но не довел свой умысел до конца в связи с тем, что шнур порвался; потерпевшего убил ножом [ФИО]. Согласно ст. 19 УК РФ [ФИО] должен нести уголовную ответственность только за свои действия, а не за действия [ФИО], признанного в установленном законом порядке невменяемым. При таких обстоятельствах из приговора Судебной коллегией Верховного Суда РФ исключено осуждение [ФИО] за совершение преступлений группой лиц по предварительному сговору с [ФИО], не подлежавшим уголовной ответственности в силу ст. 21 УК РФ. Согласно ч. 3 ст. 30 УК РФ покушением на преступление признаются умышленные действия (бездействие) лица, непосредственно направленные на совершение преступления, если при этом преступление не было доведено до конца по не зависящим от этого лица обстоятельствам. В силу ст. 25 УК РФ преступление признается совершенным с прямым умыслом, если лицо осознавало общественную опасность своих действий (бездействия), предвидело возможность или неизбежность наступления общественно опасных последствий и желало их наступления; с косвенным умыслом - в случае, если лицо осознавало общественную опасность своих действий (бездействия), предвидело возможность наступления общественно опасных последствий, не желало, но сознательно допускало эти последствия либо относилось к ним безразлично. Если убийство может быть совершено как с прямым, так и с косвенным умыслом, то покушение на убийство возможно лишь с прямым умыслом, т.е. когда содеянное свидетельствовало о том, что виновный осознавал общественную опасность своих действий (бездействия), предвидел возможность или неизбежность наступления смерти другого человека и желал ее наступления, но смертельный исход не наступил по не зависящим от него обстоятельствам. По приговору Волгоградского областного суда [ФИО] признан виновным в покушении на убийство (преступление не было доведено до конца по не зависящим от него обстоятельствам). Суд, правильно установив фактические обстоятельства дела, касающиеся причинения [ФИО] вреда здоровью [ФИО], необоснованно квалифицировал его действия по ч. 3 ст. 30, ч. 1 ст. 105 УК РФ. Как указано в приговоре, осужденный, нанося потерпевшему множественные удары ногами по груди и голове, сознавал, что своими действиями совершает его убийство, предвидел возможность наступления его смерти и сознательно допускал ее наступление. Суд пришел к выводу о совершении [ФИО] покушения на убийство [ФИО] с косвенным умыслом, в то время как в соответствии с уголовным законодательством покушение на это преступление может быть совершено только с прямым умыслом. Поэтому действия [ФИО] переквалифицированы на ч. 1 ст. 111 УК РФ как умышленное причинение тяжкого вреда здоровью человека. Если умысел лица был направлен на совершение грабежа, а двое из соучастников применили насилие, опасное для жизни и здоровья потерпевшего, то их действия должны быть квалифицированы как разбой, а действия другого лица - как грабеж. По приговору Хабаровского краевого суда Кретов признан виновным в разбойном нападении в целях хищения чужого имущества с применением насилия, опасного для здоровья потерпевшего, с применением оружия, совершенном им как лицом, ранее дважды судимым за хищение; в умышленном причинении смерти потерпевшему группой лиц по предварительному сговору, с целью скрыть другое преступление. По этому же приговору осужден [ФИО]. Суд не установил наличия предварительной договоренности между [ФИО] и [ФИО] на хищение имущества, а также на применение к потерпевшему насилия, опасного для его жизни или здоровья, как способа завладения имуществом либо его удержания. В приговоре указано, что моменту завладения имуществом предшествовали ссора и драка между потерпевшим и осужденными, возникшие из личной неприязни. Как видно из постановления о привлечении [ФИО] в качестве обвиняемого и обвинительного заключения, [ФИО], поддержав корыстные намерения [ФИО] завладеть имуществом потерпевшего, ударил последнего ногой в живот, без предварительной договоренности с [ФИО] применил к потерпевшему насилие, опасное для его здоровья, а именно ударил рукой по лицу, ногой - в пах и дважды ножом - в грудь. После завладения курткой потерпевшего в целях удержания похищенного Кретов и [ФИО] нанесли потерпевшему еще по удару ногами в лицо. Согласно заключению судебно-медицинского эксперта действиями [ФИО] потерпевшему были причинены повреждения, которые не повлекли вреда здоровью. Таким образом, характер действий [ФИО], сопряженных с насилием в отношении потерпевшего в целях завладения его имуществом, а также наступившие последствия этих действий свидетельствовали о применении насилия, не опасного для жизни и здоровья потерпевшего, в связи с чем приговор в части осуждения [ФИО] по п. \"г\" ч. 3 ст. 162 УК РФ изменен, его действия квалифицированы по п. \"в\" ч. 3 ст. 161 УК РФ. По приговору Верховного Суда Кабардино-Балкарской Республики [ФИО], [ФИО] и [ФИО] признаны виновными в разбойном нападении; [ФИО] и Абазов - в умышленном причинении вреда здоровью, опасного для жизни, повлекшем по неосторожности смерть потерпевшего. Суд ошибочно квалифицировал действия [ФИО] как совершение разбойного нападения, поскольку, как видно из материалов дела и установлено судом, у осужденной отсутствовал предварительный сговор с другими лицами на разбой, а своими действиями (зажимала рот потерпевшей) она не причинила ей никаких телесных повреждений. Поэтому действия [ФИО] переквалифицированы с п. \"в\" ч. 2 ст. 162 УК РФ на п. \"в\" ч. 2 ст. 161 УК РФ. В соответствии со ст.ст. 9 и 10 УК РФ преступность и наказуемость деяния определяются уголовным законом, действовавшим во время совершения этого деяния; уголовный закон, устраняющий преступность деяния, смягчающий наказание или иным образом улучшающий положение лица, совершившего преступление, имеет обратную силу, т.е. распространяется на лиц, совершивших соответствующие деяния до вступления такого закона в силу, в том числе на лиц, отбывающих или отбывших наказание, но имеющих судимость. По приговору Курского областного суда [ФИО] был признан виновным в краже чужого имущества с причинением значительного ущерба [ФИО], в совершении разбойного нападения на [ФИО] группой лиц по предварительному сговору с [ФИО], с причинением тяжкого вреда здоровью, в убийстве потерпевшего, сопряженном с разбоем, и в похищении паспорта потерпевшего. На основании Федерального закона от 8 декабря 2003 г. \"О внесении изменений и дополнений в Уголовный кодекс Российской Федерации\" в связи с признанием ст. 16 УК РФ (неоднократность преступлений), п. \"ж\" ст. 44 УК РФ (конфискация имущества) утратившими силу; с изменениями, внесенными в ст. 18 УК РФ об определении видов рецидива преступлений; исключением из ч. 2 ст. 99 УК РФ нормы о возможности назначения принудительных мер медицинского характера к лицам, нуждающимся в лечении от алкоголизма и наркомании, из указанного приговора исключены: осуждение за совершение преступлений по признаку неоднократности, применение к осужденным конфискации имущества, назначение [ФИО] принудительных мер медицинского характера в виде амбулаторного принудительного наблюдения и лечения у психиатра от алкоголизма и наркомании. Кроме того, поскольку ввиду изменения и дополнения ст. 58 УК РФ судимость за тяжкое преступление и совершение [ФИО] особо тяжких преступлений не образуют особо опасного рецидива преступлений, для отбывания наказания он направлен в исправительную колонию строгого, а не особого режима. При таких данных неправильным признано и назначение [ФИО] наказания на основании ч. 2 ст. 68 УК РФ. С учетом этих новелл приговор в отношении осужденных изменен. По приговору Волгоградского областного суда [ФИО], ранее судимая за убийство, признана виновной в убийстве [ФИО] и осуждена по п. \"н\" ч. 2 ст. 105 УК РФ, на основании п. \"г\" ч. 1 ст. 97, ч. 2 ст. 99 УК РФ ей назначены принудительные меры медицинского характера в виде амбулаторного принудительного наблюдения и лечения у психиатра. В связи с внесенными указанным выше Законом изменениями в ч. 2 ст. 99 УК РФ действия осужденной переквалифицированы на ч. 1 ст. 105 УК РФ, указание о назначении принудительных мер медицинского характера исключено. Согласно закону наказание и иные меры уголовно-правового характера, применяемые к лицу, совершившему преступление, должны быть справедливыми, т.е. соответствовать характеру и степени общественной опасности преступления, обстоятельствам его совершения и личности виновного. На основании ст. 64 УК РФ лишь при наличии исключительных обстоятельств, связанных с целями и мотивами преступления, ролью виновного, его поведением во время или после совершения преступления, и других обстоятельств, существенно уменьшающих степень общественной опасности преступления, а равно при активном содействии участника группового преступления его раскрытию наказание может быть назначено ниже низшего предела, предусмотренного соответствующей статьей Особенной части Уголовного кодекса Российской Федерации. По приговору Иркутского областного суда Красицкий и [ФИО] признаны виновными в разбойном нападении на Поклоновых группой лиц по предварительному сговору и с применением оружия; в незаконных ношении, перевозке, хранении огнестрельного оружия и боеприпасов. За совершение указанных преступлений они осуждены по пп. \"а\", \"г\" ч. 2 ст. 162 УК РФ с применением ст. 64 УК РФ к шести годам лишения свободы, по ч. 2 ст. 222 УК РФ с применением ст. 64 УК РФ к одному году лишения свободы; на основании ч. 3 ст. 69 УК РФ каждому назначено шесть лет шесть месяцев лишения свободы, в силу ст. 73 УК РФ наказание считается условным с испытательным сроком три года. По ч. 3 ст. 30, пп. \"а\", \"е\", \"з\" ч. 2 ст. 105 УК РФ и по чч. 4, 5 ст. 33, ч. 3 ст. 30, пп. \"а\", \"е\", \"з\" ч. 2 ст. 105 УК РФ оба оправданы за непричастностью к совершению преступления. Согласно приговору преступления совершены при следующих обстоятельствах. 24 февраля 2002 г. [ФИО] и [ФИО] вступили в предварительный сговор на совершение разбойного нападения в отношении водителей автомашин, проезжающих по дороге из поселка Суворовского в Железногорск. С этой целью они вооружились двуствольным охотничьим ружьем, перегородили проезжую часть дороги. Согласно распределению ролей выстрелить в автомашину должен был [ФИО], а [ФИО] - оказывать ему содействие. В тот момент, когда проезжала автомашина, управляемая [ФИО], в которой был пассажир, [ФИО], реализуя совместный с [ФИО] преступный умысел, выстрелил из ружья. Согласно ст. 64 УК РФ исключительными суд может признать обстоятельства, связанные с целями и мотивами преступления, ролью виновного, его поведением во время или после совершения преступления, а также другие данные, существенно уменьшающие степень общественной опасности преступления, а равно активное содействие участника группового преступления раскрытию этого преступления. Как видно из приговора, суд не признал исключительными обстоятельства, связанные с целями и мотивами преступления, ролью и поведением осужденных во время и после совершения преступления, либо их активное содействие раскрытию преступного деяния. Более того, судом не установлены обстоятельства, касающиеся целей преступления. В приговоре суд ограничился установлением того, что [ФИО], реализуя совместный с [ФИО] умысел, один раз выстрелил по автомашине, при этом суд не выяснил, с какой целью был произведен выстрел, какое чужое имущество виновные намеревались похитить при разбое. Суд признал исключительным лишь одно обстоятельство в отношении Красицкого - его психическое развитие (умеренная умственная отсталость с умеренно выраженными эмоционально-волевыми нарушениями), в силу которого он не мог в полной мере осознавать фактический характер и общественную опасность своих действий и руководить ими. Однако в силу чего психическое развитие Красицкого существенно уменьшало степень общественной опасности совершенного им преступления (что является необходимым условием применения ст. 64 УК РФ), в приговоре не указано. В отношении [ФИО] суд исключительными обстоятельствами признал его второстепенную роль и отсутствие каких-либо тяжких последствий его действий. Вместе с тем в приговоре указано, что разбой совершен группой лиц по предварительному сговору, с распределением ролей при нападении. При таких данных вывод о второстепенной роли [ФИО] не мотивирован и является преждевременным, так как не выяснено, кто из соучастников был инициатором совершения разбоя, кто заряжал ружье, сам ли [ФИО] стрелял из ружья или по чьей-либо команде. Назначая каждому осужденному условное наказание, суд, как это видно из приговора, учитывал признание вины и раскаяние в содеянном. Но в связи с неустановлением направленности умысла и наличия предварительного сговора виновных на завладение чужой автомашиной, а также ввиду оправдания по эпизоду покушения на убийство вывод о полном признании вины и раскаянии нельзя признать обоснованным. Кроме того, придя к выводу о возможности исправления [ФИО] без отбывания наказания в местах лишения свободы, суд не оценил сведения, характеризующие его. Из характеристик следует, что [ФИО] в школе пропускал уроки без уважительных причин, к занятиям не готовился, в трудовых и общественных делах не участвовал, к поручениям относился недобросовестно, отрицательно влиял на ребят, был дерзок, груб, изворотлив, постоянно нарушал режим дня, состоял на учете в детской комнате милиции. В период расследования уголовного дела он продолжал заниматься преступной деятельностью: совершил ряд краж из гаражей, угон автомашины, умышленно уничтожил и повредил чужое имущество. С учетом всех указанных обстоятельств вывод суда о возможности исправления осужденных без отбывания наказания признан незаконным и необоснованным, в связи с чем приговор отменен. В соответствии со ст. 62 УК РФ при явке с повинной, активном способствовании раскрытию преступления, изобличению других соучастников преступления и розыску имущества, добытого в результате преступления, и отсутствии отягчающих обстоятельств срок или размер наказания не могут превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части Уголовного кодекса Российской Федерации. Невыполнение этого требования закона повлекло изменение некоторых приговоров, в частности, приговоров Верховного Суда Республики Башкортостан в отношении [ФИО] и Московского городского суда по делу [ФИО] и [ФИО]. Нередки случаи неправильного назначения наказания по совокупности приговоров. По приговору Иркутского областного суда [ФИО] признан виновным в учинении хулиганских действий, умышленном причинении Ченскому тяжкого вреда здоровью, совершенных группой лиц по предварительному сговору, в лишении жизни потерпевшего по неосторожности и осужден по совокупности преступлений к девятнадцати годам пяти месяцам лишения свободы, на основании ч. 5 ст. 74 УК РФ было отменено условное осуждение по предыдущему приговору и в соответствии со ст. 70 УК РФ окончательно назначено наказание в виде лишения свободы девятнадцать лет шесть месяцев. Как усматривается из предыдущего приговора, вынесенного Слюдянским районным судом 19 февраля 1999 г., преступление [ФИО] совершил до достижения им 18-летнего возраста. Таким образом, по этому приговору [ФИО] подлежал освобождению от отбывания наказания в соответствии с постановлениями Государственной Думы Федерального Собрания Российской Федерации от 26 мая 2000 г. \"Об объявлении амнистии в связи с 55-летием Победы в Великой Отечественной войне 1941-1945 годов\" и от 30 ноября 2001 г. \"Об объявлении амнистии в отношении несовершеннолетних и женщин\". Поэтому из приговора исключены: ссылка на судимость от 19 февраля 1999 г., указания о совершении преступных действий при особо опасном рецидиве преступлений и об отмене условного осуждения в соответствии с ч. 5 ст. 74 УК РФ; назначенное наказание смягчено. Нарушения по делам, связанным с уголовной ответственностью несовершеннолетних Согласно ст.ст. 19 и 20 УК РФ уголовной ответственности подлежит только вменяемое физическое лицо, достигшее возраста, установленного Уголовным кодексом Российской Федерации. По приговору Московского городского суда [ФИО] признан виновным в разбойном нападении на [ФИО] с причинением тяжкого вреда здоровью, группой лиц по предварительному сговору; в его убийстве, сопряженном с разбоем, группой лиц; в умышленных уничтожении и повреждении чужого имущества, повлекших причинение значительного ущерба. На момент совершения преступления, предусмотренного ч. 1 ст. 167 УК РФ, [ФИО] не достиг шестнадцатилетнего возраста, поэтому приговор в части его осуждения по указанной статье Уголовного кодекса отменен, а дело прекращено на основании п. 2 ч. 1 ст. 24 УПК РФ. Отмена определений и постановлений о возвращении уголовного дела прокурору В ст. 237 УПК РФ приведен исчерпывающий перечень оснований возвращения уголовного дела судьей по ходатайству стороны или по собственной инициативе прокурору для устранения препятствий дальнейшего рассмотрения дела судом. Вместе с тем при возвращении уголовных дел прокурору судам необходимо иметь в виду Постановление Конституционного Суда Российской Федерации от 8 декабря 2003 г. \"По делу о проверке конституционности положений статей 125, 219, 227, 229, 236, 237, 239, 246, 254, 271, 378, 405 и 408, а также глав 35 и 39 Уголовно-процессуального кодекса Российской Федерации в связи с запросами судов общей юрисдикции и жалобами граждан\", согласно которому признана не противоречащей Конституции Российской Федерации ч. 1 ст. 237 УПК РФ, поскольку содержащиеся в ней положения по своему конституционно-правовому смыслу в системе норм не исключают правомочие суда по ходатайству стороны или по собственной инициативе возвратить дело прокурору для устранения препятствий к его рассмотрению судом во всех случаях, когда в досудебном производстве были допущены существенные нарушения закона, не устранимые в судебном производстве, если возвращение дела не связано с восполнением неполноты проведенного дознания или предварительного следствия. Постановлением судьи Верховного Суда Карачаево-Черкесской Республики уголовное дело по обвинению [ФИО] по п. \"а\" ч. 2 ст. 105 УК РФ возвращено прокурору Республики. По поступившему в суд уголовному делу судья назначил предварительное слушание для решения вопроса о рассмотрении дела единолично или коллегиально. В ходе предварительного слушания адвокат заявил ходатайство о возвращении дела прокурору в связи с нарушением органами предварительного расследования требования п. 7 ч. 4 ст. 47 УПК РФ, указав, что [ФИО] является гражданином Азербайджана, плохо владеет русским языком, но, несмотря на это, переводчик ему предоставлен не был, поэтому его подзащитного необходимо ознакомить с материалами дела с участием переводчика и представить ему перевод обвинительного заключения на азербайджанский язык. Обвиняемый также заявил, что не в полной мере владеет русским языком, не понимает юридических терминов. Суд удовлетворил ходатайство адвоката и возвратил дело прокурору для выполнения требований ст. 217 УПК РФ с участием переводчика и перевода обвинительного заключения на азербайджанский язык. Согласно ст. 18 УПК РФ право делать заявления, давать объяснения и показания, заявлять ходатайства, знакомиться с материалами дела, бесплатно пользоваться помощью переводчика предоставлено участникам уголовного судопроизводства, не владеющим или недостаточно владеющим языком, на котором ведется производство по уголовному делу. Если следственные документы подлежат обязательному вручению этим лицам, в частности обвиняемому, то они должны быть переведены на их родной язык. Следовательно, при разрешении ходатайства адвоката суд был обязан выяснить, действительно ли [ФИО] не владеет или недостаточно владеет русским языком, однако из протокола судебного заседания видно, что этот вопрос не выяснялся. Между тем из материалов дела усматривается, что следователь неоднократно при допросах в присутствии адвоката разъяснял [ФИО] права, предусмотренные ст. 47 УПК РФ, в том числе право бесплатно пользоваться помощью переводчика. Однако ни [ФИО], ни его защитник не заявляли о том, что обвиняемый не владеет либо недостаточно владеет русским языком и нуждается в переводчике. Напротив, [ФИО] заявлял о желании давать показания на русском языке. Не поступало таких ходатайств и при ознакомлении [ФИО] и его защитника с материалами уголовного дела. Обвинительное заключение на русском языке [ФИО] вручено 26 февраля 2003 г. 17 марта судом проведено предварительное слушание, дело возвращено прокурору, поскольку обвинительное заключение, по мнению суда, не отвечало требованиям ст. 220 УПК РФ. Как видно из протокола судебного заседания, [ФИО] не заявлял, что не владеет или недостаточно владеет русским языком и что органами предварительного расследования нарушены его права. Не ставился такой вопрос и адвокатом, который в своем заявлении просил о проведении предварительного слушания без его участия. Почему при проведении повторного предварительного слушания адвокат сообщил о необходимости переводчика для [ФИО], о чем ранее не заявлял, суд не выяснил и оценки этому не дал. Постановление суда как необоснованное отменено. Отмена иных постановлений и определений суда В соответствии с ч. 6 ст. 388 УПК РФ указания суда кассационной инстанции обязательны для исполнения при новом рассмотрении уголовного дела. Определением Кемеровского областного суда было принято решение о взыскании с осужденных [ФИО] и [ФИО] ряда денежных сумм в пользу потерпевших. Установлено, что данное дело с постановлением обвинительного приговора рассмотрено областным судом 28 июня 2002 г., этим приговором разрешен гражданский иск потерпевших. Судебная коллегия по уголовным делам Верховного Суда РФ 27 февраля 2003 г. по кассационному представлению приговор в части решения вопроса о гражданском иске отменила, дело направила на новое судебное рассмотрение в порядке гражданского судопроизводства. В нарушение требований ч. 6 ст. 388 УПК РФ об обязательном исполнении указаний суда кассационной инстанции суд вновь рассмотрел дело в порядке уголовного судопроизводства, т.е. вынес определение, не являющееся процессуальным документом, на основании которого могло быть произведено взыскание. По указанным основаниям определение суда отменено, а дело вновь направлено на новое судебное рассмотрение в порядке гражданского судопроизводства. Анализ допущенных судами ошибок свидетельствует о необходимости дальнейшего постоянного и глубокого изучения ими действующего законодательства, регулярного обобщения судебной практики, повышения профессионального уровня и ответственности при осуществлении правосудия. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации"
}