{
  "title": "Обзор судебной практики по спорам о передаче религиозным организациям имущества религиозного назначения (утв. Президиумом Верховного Суда РФ 16 ноября 2022 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по спорам о передаче религиозным организациям имущества религиозного назначения (утв. Президиумом Верховного Суда РФ 16 ноября 2022 г.) Верховным Судом Российской Федерации проведено изучение и обобщение судебной практики по спорам, связанным с передачей религиозным организациям недвижимого имущества религиозного назначения, находящегося в государственной или муниципальной собственности, на основании положений Федерального закона от 30 ноября 2010 г. N 327-ФЗ \"О передаче религиозным организациям имущества религиозного назначения, находящегося в государственной или муниципальной собственности\" (далее - Закон N 327-ФЗ). В соответствии с пунктом 1 статьи 16 Федерального закона от 26 сентября 1997 г. N 125-ФЗ \"О свободе совести и о религиозных объединениях\" (далее - Закон N 125-ФЗ) религиозные организации вправе основывать и содержать культовые здания и сооружения, иные места и объекты, специально предназначенные для богослужений, молитвенных и религиозных собраний, религиозного почитания (паломничества). В силу пунктов 2 и 3 статьи 21, пункта 2 статьи 22 названного закона религиозные организации обладают правом собственности на имущество, приобретенное или созданное ими за счет собственных средств, пожертвованное гражданами, организациями или переданное религиозным организациям в собственность государством либо приобретенное иными способами, не противоречащими законодательству. Передача в собственность и пользование религиозным организациям культовых зданий и сооружений с относящимися к ним земельными участками и иного имущества религиозного назначения, находящегося в государственной или муниципальной собственности, осуществляется безвозмездно. Законом N 327-ФЗ установлен порядок передачи религиозным организациям имущества религиозного назначения, находящегося в публичной собственности. Как показал анализ судебной практики, суды при рассмотрении споров о передаче религиозным организациям имущества религиозного назначения в целом верно толкуют и применяют положения указанного закона. В целях обеспечения единообразного подхода к разрешению судами дел, связанных с передачей религиозным организациям недвижимого имущества религиозного назначения, находящегося в государственной или муниципальной собственности, по результатам изучения и обобщения судебной практики применения Закона N 327-ФЗ Верховным Судом Российской Федерации на основании статьи 126 Конституции Российской Федерации, статей 2 и 7 Федерального конституционного закона от 5 февраля 2014 г. N 3-ФКЗ \"О Верховном Суде Российской Федерации\" определены следующие правовые позиции. 1. Под недвижимым имуществом религиозного назначения в целях применения положений пункта 1 статьи 2 Закона N 327-ФЗ следует понимать помещения, здания, строения, сооружения, построенные для осуществления деятельности религиозных организаций, направленной на совместное исповедание и распространение веры. Религиозная организация обратилась с заявлением о передаче в собственность в порядке, установленном Законом N 327-ФЗ, нежилого здания. Уполномоченный орган, рассмотрев заявление и представленные с ним документы, отказал в такой передаче, сочтя, что спорный объект не отвечает критериям имущества религиозного назначения и используется в настоящее время как концертный зал. Религиозная организация не согласилась с принятым решением и оспорила его в суд. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, в удовлетворении заявления отказано. Суды согласились с мнением уполномоченного органа. Суд кассационной инстанции отменил судебные акты и направил дело на новое рассмотрение, указав следующее. Исходя из совокупного анализа положений пункта 1 статьи 8 Закона N 125-ФЗ и пункта 1 статьи 2 Закона N 327-ФЗ под недвижимым имуществом религиозного назначения следует понимать помещения, здания, строения, сооружения, включая объекты культурного наследия (памятники истории и культуры народов Российской Федерации, монастырские, храмовые и (или) иные культовые комплексы), построенные для осуществления ряда видов деятельности религиозных организаций, направленной на совместное исповедание и распространение веры, а именно: совершение богослужений, других религиозных обрядов и церемоний, проведение молитвенных и религиозных собраний, обучение религии, профессиональное религиозное образование, монастырская деятельность, благотворительная деятельность, социальное обслуживание, религиозное почитание (паломничество), в том числе здания для временного проживания паломников. Принимая во внимание буквальное толкование данной нормы, для отнесения спорного недвижимого имущества к имуществу религиозного назначения необходимо учитывать цели, для которых осуществлялось его строительство, а не функциональное назначение и вид использования этого имущества в настоящее время. Изменение назначения имущества в процессе его эксплуатации нерелигиозной организацией и использование его в иных целях не влияет на определение имущества как недвижимого имущества религиозного назначения, если судом установлено, что объект построен для осуществления одного из видов деятельности религиозных организаций, предусмотренных пунктом 1 статьи 2 Закона N 327-ФЗ. Религиозная организация представила в материалы дела документы, в том числе архивную справку, содержащую сведения об истории строительства имущества, из которых следовало, что здание построено как религиозное (часовня, храм) и первоначально использовалось для целей совершения богослужений. При новом рассмотрении суд с учетом установленных по делу обстоятельств удовлетворил заявление религиозной организации. 2. Недвижимым имуществом, имеющим религиозное назначение, является имущество, построенное не только для осуществления основной деятельности религиозных организаций, направленной на совместное исповедание и распространение веры, но и для непосредственного обеспечения данной деятельности. Религиозная организация обратилась в суд с заявлением о признании незаконным отказа уполномоченного органа в передаче нежилых помещений, находящихся в муниципальной собственности, в собственность заявителя и об обязании передать помещения в порядке, установленном Законом N 327-ФЗ. Организация указала, что здание, в котором расположены помещения, построено для целей обеспечения деятельности религиозной организации. Суды первой и апелляционной инстанций не нашли оснований для удовлетворения заявленных требований, признав правомерным отказ уполномоченного органа в предоставлении испрашиваемых нежилых помещений в собственность религиозной организации, поскольку исходя из положений пункта 3 части 2 и части 3 статьи 4 Закона N 327-ФЗ не допускается передача в собственность религиозной организации помещения религиозного назначения, находящегося в здании нерелигиозного назначения. Суд кассационной инстанции отменил судебные акты судов первой и апелляционной инстанций и удовлетворил заявление религиозной организации, указав следующее. В материалы дела были представлены доказательства того, что здание, в котором расположены испрашиваемые помещения, построено при монастыре и использовалось для временного проживания паломников и для обеспечения монашеской жизнедеятельности. В соответствии со сведениями, содержащимися в Едином государственном реестре недвижимости, его назначение в настоящее время нежилое. Исходя из содержания статьи 2 Закона N 327-ФЗ недвижимым имуществом, имеющим религиозное назначение, является не только имущество, построенное для осуществления указанных в пункте 1 этой статьи видов деятельности религиозных организаций, которые создаются в целях совместного исповедания и распространения веры (пункт 1 статьи 6, пункт 1 статьи 8 Закона N 125-ФЗ), но и для непосредственного обеспечения таких видов деятельности. К таким объектам относится спорное здание, которое было предназначено для проживания священнослужителей и религиозного персонала на территории монастыря. Согласно части 1 статьи 3 Закона N 327-ФЗ государственное или муниципальное имущество религиозного назначения передается религиозной организации безвозмездно для использования в соответствии с целями деятельности религиозной организации, определенными ее уставом. В данном случае религиозная организация обратилась с заявлением о передаче только тех нежилых помещений в здании, которые остались в муниципальной собственности. Представленные в дело доказательства подтверждают факт строительства здания, в котором расположены помещения для использования в религиозных целях. Доказательств, свидетельствующих о возможном использовании спорных помещений религиозной организацией с нарушением законодательных норм, не представлено. В другом случае суды, исследовав и оценив представленные сторонами в материалы дела доказательства, в том числе архивные справки, паспорт памятника истории и культуры, установили, что спорный объект (здание типографии) не отвечает признакам имущества религиозного назначения. Здание типографии возведено в качестве самостоятельного объекта, с момента его постройки и по настоящее время использовалось по прямому назначению для печати (издания) различной литературы, спорное здание не предназначалось для осуществления и обеспечения видов деятельности религиозных организаций, определенных в статье 2 Закона N 327-ФЗ. Кроме того, было установлено, что здание типографии не входит в состав монастырского, храмового или иного культового комплекса (часть 3 статьи 5 Закона N 327-ФЗ). С учетом указанных обстоятельств суды не нашли оснований для применения положений названного закона к отношениям по передаче публичного имущества религиозной организации. 3. Религиозной организации подлежит передаче только имущество религиозного назначения, находящееся в государственной или муниципальной собственности. Религиозная организация обратилась за передачей безвозмездно в собственность нежилого помещения. Уполномоченный орган отказал в удовлетворении данного заявления, указав, что спорное помещение не является имуществом религиозного назначения, не находится в собственности публично-правового образования в связи с его приватизацией акционерным обществом, состоявшейся до обращения религиозной организации. Религиозная организация оспорила в судебном порядке отказ уполномоченного органа, указывая, что нежилое помещение расположено в здании, которое было построено как доходный жилой дом и является недвижимым имуществом религиозного назначения. Передача публичным собственником этого имущества в частную собственность привела к нарушению права религиозной организации, предусмотренного Законом N 327-ФЗ, и является незаконной. Суд первой инстанции отказал в удовлетворении требования в связи с отсутствием оснований для отнесения спорного помещения к недвижимому имуществу религиозного назначения. Суд апелляционной инстанции отменил решение, посчитав, что спорный объект недвижимости является имуществом религиозного назначения, а сделка по приватизации этого объекта ничтожна. На этом основании суд признал незаконным отказ уполномоченного органа в передаче недвижимого имущества религиозной организации. Суд кассационной инстанции отменил судебный акт апелляционной инстанции и оставил в силе решение суда первой инстанции, указав на отсутствие установленных гражданским законодательством оснований для признания сделки по приватизации помещения недействительной и правомерность выбытия помещений из государственной собственности. Поскольку религиозной организации может быть передано только имущество религиозного назначения, находящееся в государственной или муниципальной собственности, отказ уполномоченного органа обоснован. В другом случае религиозная организация обратилась в суд с заявлением о признании недействительной сделки по выкупу арендатором нежилого помещения. Суд отказал в удовлетворении заявленного требования, поскольку не имелось доказательств того, что сделка по приватизации имущества нарушает требования закона и права и охраняемые законом интересы истца (пункт 2 статьи 168 Гражданского кодекса Российской Федерации; далее - ГК РФ). Продажа помещения арендатору совершена в порядке, установленном Федеральным законом от 22 июля 2008 г. N 159-ФЗ \"Об особенностях отчуждения недвижимого имущества, находящегося в государственной или в муниципальной собственности и арендуемого субъектами малого и среднего предпринимательства, и о внесении изменений в отдельные законодательные акты Российской Федерации\", арендатор отвечал всем требованиям названного закона, установленный порядок приватизации спорного имущества соблюден. Заявление о передаче недвижимого имущества в порядке Закона N 327-ФЗ организация подала в уполномоченный орган после перехода имущества в частную собственность, ранее религиозная организация пользование спорным имуществом не осуществляла, интереса в передаче ей имущества не выражала, поэтому не имеется оснований считать, что спорной сделкой нарушены ее права и законные интересы. 4. Отсутствие сведений о постановке на кадастровый учет недвижимого имущества само по себе не является препятствием для рассмотрения заявления религиозной организации и принятия решения о его передаче. Религиозная организация на основании статьи 6, пункта 3 части 2 статьи 4 Закона N 327-ФЗ обратилась в уполномоченный орган с заявлением о передаче в безвозмездное пользование на 49 лет нежилых помещений, расположенных в административном здании, для использования в соответствии с целями деятельности, определенными уставом заявителя. Уполномоченный орган сообщил о невозможности рассмотреть вопрос о передаче объектов в безвозмездное пользование, поскольку помещения не поставлены на кадастровый учет в качестве самостоятельных объектов недвижимости. Считая свои права нарушенными, религиозная организация обратилась в суд, ссылаясь на отсутствие в Законе N 327-ФЗ приведенного в оспариваемом решении основания для оставления заявления религиозной организации без рассмотрения. Удовлетворяя заявленное требование и признавая бездействие уполномоченного органа незаконным, суд первой инстанции исходил из следующего. Статьей 6 Закона N 327-ФЗ предусмотрено, что основанием для рассмотрения вопроса о передаче религиозной организации государственного или муниципального имущества религиозного назначения является заявление религиозной организации (в произвольной форме), представленное в письменной форме в уполномоченный орган после согласования с вышестоящим руководящим органом (центром) религиозной организации. К заявлению религиозной организации прилагаются документы, обосновывающие ее право на передачу недвижимого имущества религиозного назначения. Постановлением Правительства Российской Федерации от 26 апреля 2011 г. N 325 \"О перечне документов, обосновывающих право религиозной организации на получение имущества религиозного назначения, находящегося в государственной или муниципальной собственности, и порядке их выдачи\" (далее - постановление N 325) утвержден Перечень документов, обосновывающих право религиозной организации на получение имущества религиозного назначения, находящегося в государственной или муниципальной собственности. Согласно части 1 статьи 7 Закона N 327-ФЗ в месячный срок со дня поступления заявления религиозной организации, согласованного с вышестоящим руководящим органом (центром) религиозной организации, уполномоченный орган обязан рассмотреть такое заявление и по результатам рассмотрения принять решение о передаче государственного или муниципального имущества религиозного назначения религиозной организации или о подготовке предложений о включении этого имущества в план передачи религиозным организациям имущества религиозного назначения в соответствии с частями 4-8 статьи 5 Закона N 327-ФЗ либо в случаях, установленных статьей 8 названного закона, мотивированное решение об отказе в передаче этого имущества. Уполномоченный орган отказывает в рассмотрении заявления религиозной организации в случае, если документы, представленные религиозной организацией, не соответствуют перечню, утвержденному Правительством Российской Федерации, а также в случае, если вопрос о передаче имущества религиозного назначения не входит в компетенцию уполномоченного органа (часть 2 статьи 7 Закона N 327-ФЗ). Как следует из материалов дела и не опровергнуто уполномоченным органом, религиозной организацией были представлены заявление и документы в соответствии с постановлением N 325, в том числе архивные справки, в которых содержалась информация о том, что испрашиваемые заявителем помещения являются недвижимым имуществом религиозного назначения. Довод о том, что в представленных документах отсутствуют сведения о точном расположении испрашиваемых помещений в здании, а также то, что помещения в настоящее время не поставлены на кадастровый учет в качестве самостоятельных объектов недвижимости, суд отклонил ввиду следующего. Материалами дела подтверждено, что сведения о нежилом здании, в котором расположены спорные помещения, содержатся в кадастре недвижимости Единого государственного реестра недвижимости, спорные помещения не являются помещениями, предназначенными для обслуживания иных помещений (помещениями вспомогательного использования), и не являются общим имуществом в здании, поэтому они могут быть объектом гражданского оборота и переданы по договору безвозмездного пользования. С учетом изложенного, а также положений части 2 статьи 7 Закона N 327-ФЗ отсутствие кадастрового учета спорных помещений не может служить основанием для отказа в рассмотрении заявления и принятия решения о передаче имущества религиозной организации. Суды апелляционной и кассационной инстанций поддержали выводы суда первой инстанции. 5. Отсутствие в Едином государственном реестре недвижимости сведений о правообладателе имущества, находящегося в государственной или муниципальной собственности, не препятствует передаче такого имущества религиозной организации, если в отношении его не имеется спора о праве. Религиозная организация обратилась в суд с заявлением о признании незаконным отказа уполномоченного органа в передаче в собственность организации двух зданий религиозного назначения. Отказ уполномоченного органа мотивирован тем, что на момент обращения организации не зарегистрировано право собственности публично-правового образования на эти объекты. Решением суда заявление религиозной организации удовлетворено. Суд установил, что спорные здания построены в 1995 г. за счет средств бюджета субъекта Российской Федерации на земельном участке, находящемся в государственной собственности. С учетом положений статьи 218 ГК РФ, статуса зданий и имеющихся в деле доказательств, подтверждающих строительство спорных объектов, суд пришел к выводу, что здания являются собственностью субъекта Российской Федерации, который в 1997 г. передал их религиозной организации по договору безвозмездного пользования. При обращении за передачей спорных зданий в собственность данная организация представила документы, предусмотренные постановлением N 325, а также доказательства отнесения данных объектов к имуществу религиозного назначения и использования его в целях, предусмотренных уставом заявителя. Оснований, предусмотренных статьей 8 Закона N 327-ФЗ, не допускающих передачу имущества в собственность религиозной организации, не имеется. Доказательств и доводов относительно того, что имущество не находится в собственности публично-правового образования, к которому обратилась религиозная организация, а также что имеется спор о праве на испрашиваемые объекты, не представлено. В соответствии с частями 1, 3 статьи 69 Федерального закона от 13 июля 2015 г. N 218-ФЗ \"О государственной регистрации недвижимости\" права на объекты недвижимости, возникшие до дня вступления в силу Федерального закона от 21 июля 1997 г. N 122-ФЗ \"О государственной регистрации прав на недвижимое имущество и сделок с ним\", признаются юридически действительными при отсутствии их государственной регистрации в Едином государственном реестре недвижимости. Государственная регистрация таких прав проводится по желанию их правообладателей и является обязательной при государственной регистрации перехода таких прав. Таким образом, поскольку право собственности субъекта Российской Федерации на спорные здания возникло до вступления в силу Федерального закона от 21 июля 1997 г. N 122-ФЗ \"О государственной регистрации прав на недвижимое имущество и сделок с ним\", принятие уполномоченным органом решения о передаче религиозной организации имущества религиозного назначения возможна и в отсутствие в реестре сведений о регистрации права собственности за этим публично-правовым образованием. Право публичной собственности и последующий его переход к религиозной организации могут быть впоследствии зарегистрированы в порядке, установленном законодательством о регистрации недвижимости. 6. Религиозной организации может быть передано в собственность находящееся в государственной или муниципальной собственности недвижимое имущество, которое на день вступления в силу Закона N 327-ФЗ находилось в безвозмездном пользовании религиозной организации и было перепрофилировано, реконструировано для осуществления и (или) непосредственного обеспечения видов деятельности религиозной организации. Религиозная организация обратилась в уполномоченный орган с заявлением о передаче в собственность здания в порядке, установленном статьей 6 Закона N 327-ФЗ, приложив к заявлению документы в соответствии с постановлением N 325. Уполномоченный орган отказал в передаче в собственность спорного здания, указав, что цели строительства объекта не являлись религиозными, цели использования имущества в настоящее время правового значения не имеют, поскольку положения Закона N 327-ФЗ различают правовой статус недвижимого имущества религиозного назначения, построенного для соответствующих целей и перепрофилированного впоследствии. Не согласившись с решением уполномоченного органа, религиозная организация обратилась в суд с заявлением о признании этого решения незаконным. Суд первой инстанции поддержал доводы уполномоченного органа и отказал религиозной организации в удовлетворении заявления. Суд апелляционной инстанции отменил решение суда первой инстанции и удовлетворил требование религиозной организации исходя из следующего. Согласно материалам дела установлено, что спорный объект был реконструирован религиозной организацией и используется для проживания причта (церковнослужителей и религиозного персонала) и выпечки богослужебных просфор, т.е. для обеспечения одного из видов деятельности религиозных организаций. Спорный объект передан в безвозмездное пользование религиозной организации до вступления в силу Закона N 327-ФЗ, реконструирован и перепрофилирован также до этого момента, используется в настоящее время религиозной организацией на основании договора безвозмездного пользования в целях, названных в пункте 1 статьи 2 Закона N 327-ФЗ, а также в соответствии с условиями договора. Уполномоченный орган волю на прекращение договорных отношений не выражал. В соответствии с частью 1 статьи 12 Закона N 327-ФЗ передача государственного или муниципального имущества, которое не имеет религиозного назначения, но на день вступления в силу названного закона перепрофилировано (целевое назначение которого изменено), реконструировано для осуществления и (или) обеспечения видов деятельности религиозных организаций, указанных в статье 2 Закона N 327-ФЗ, и передано в установленном порядке религиозным организациям в безвозмездное пользование, осуществляется безвозмездно в собственность религиозных организаций в порядке, установленном Законом N 327-ФЗ. С учетом приведенной нормы и установленных судом обстоятельств суд кассационной инстанции оставил в силе судебный акт суда апелляционной инстанции. В другом случае религиозная организация обратилась в суд с заявлением о признании незаконным решения уполномоченного органа об отказе в передаче в собственность нежилого здания и о возложении на орган обязанности по безвозмездной передаче спорного здания. Решение уполномоченного органа обосновано тем, что объект представляет собой одноэтажный кирпичный пристрой к многоквартирному дому и не подпадает под определение имущества религиозного назначения. Удовлетворяя заявление и признавая незаконным отказ уполномоченного органа, суд руководствовался положениями пункта 1 статьи 2 Закона N 327-ФЗ, а также части 1 статьи 12 Закона N 327-ФЗ, допускающей передачу государственного или муниципального имущества, которое не имеет религиозного назначения, но на день вступления в силу названного закона перепрофилировано (целевое назначение которого изменено), реконструировано для осуществления и (или) обеспечения видов деятельности религиозных организаций, указанных в статье 2 Закона N 327-ФЗ, и передано в установленном порядке религиозной организации. Как установлено судом, спорное здание не имело религиозного назначения, впоследствии реконструировано для осуществления религиозной деятельности истца (размещение молитвенного дома), что подтверждается договором аренды, заключенным на пять лет между заявителем и уполномоченным органом местного самоуправления, а также техническим паспортом на здание. По истечении срока договора аренды объект предоставлен религиозной организации в безвозмездное пользование сроком на пять лет в целях проведения религиозных обрядов, размещения воскресной школы и библиотеки. Исходя из технического паспорта на здание и выписок из Единого государственного реестра недвижимости спорный объект используется для проведения богослужений, его назначение - молитвенный дом. Судом также указано, что здание находится за пределами границ земельного участка, на котором расположен многоквартирный жилой дом, и имеет другой адрес. При таких обстоятельствах суд пришел к обоснованному выводу о том, что здание на день вступления в силу Закона N 327-ФЗ (3 декабря 2010 г.) перепрофилировано для обеспечения религиозной деятельности и предоставлено заявителю в безвозмездное пользование для религиозных целей. 7. Недвижимое имущество религиозного назначения, находящееся в безвозмездном пользовании религиозной организации на основании договора, действие которого в установленном порядке не прекращено, не может быть передано в собственность иной организации. Религиозная организация оспорила в суд отказ уполномоченного органа в передаче ей в собственность здания. Суд первой инстанции, поддержанный судами апелляционной и кассационной инстанций, удовлетворил заявление религиозной организации. Суды сочли, что, поскольку заявитель осуществлял фактическое пользование частью помещений, которые могут быть отнесены к имуществу религиозного назначения, он имеет право на предоставление всего здания безвозмездно в собственность в порядке Закона N 327-ФЗ. При этом суды отклонили довод уполномоченного органа о том, что заявителю не передавались помещения в здании на основании договора или ином праве. Судебная коллегия Верховного Суда Российской Федерации отменила принятые по делу судебные акты и отказала в удовлетворении заявления религиозной организации по следующим основаниям. Согласно материалам дела спорное здание в 1995 г. на основании договора безвозмездного пользования было передано уполномоченным органом другой религиозной организации. На момент обращения заявителя к уполномоченному органу за приобретением имущества другая организация в соответствии с законодательством Российской Федерации по воле и решению собственника здания (публично-правового образования) осуществляла правомерное пользование и владение данным объектом. У заявителя, напротив, право безвозмездного пользования как одного из возможного вида прав, приобретенного по решению собственника имущества, отсутствовало как в отношении всего испрашиваемого здания, так и в отношении отдельных помещений внутри него. Статьей 3 Закона N 327-ФЗ установлены принципы передачи религиозным организациям государственного или муниципального имущества религиозного назначения. В соответствии с частью 5 данной статьи имущество, ранее переданное в безвозмездное пользование религиозной организации, может быть передано другой религиозной организации только в случае прекращения в установленном порядке прав на данное имущество религиозной организации, которой оно было передано ранее. Правила и порядок передачи публичного имущества религиозного назначения определены в том числе положениями статьи 4 Закона N 327-ФЗ. Так, согласно части 3 статьи 4 Закона N 327-ФЗ религиозная организация может приобрести имущество религиозного назначения в собственность, если оно было ей ранее передано в безвозмездное пользование. Указанному правилу корреспондирует норма о том, что религиозной организации может быть отказано в передаче имущества, если оно находится в безвозмездном пользовании другой религиозной организации (пункт 5 части 1 статьи 8 Закона N 327-ФЗ). Таким образом, положения части 5 статьи 3, части 3 статьи 4 и пункта 5 части 1 статьи 8 Закона N 327-ФЗ в совокупности свидетельствуют о том, что имущество религиозного назначения, переданное религиозной организации на основании договора безвозмездного пользования, действие которого в установленном порядке не прекращено, может быть передано в собственность организации, использующей это имущество. Иной организации в таком случае должно быть отказано в передаче. С учетом установленных обстоятельств и норм права судебная коллегия сделала следующий вывод: поскольку спорное здание находилось на основании договора в пользовании одной религиозной организации, данный договор в установленном законом порядке не прекращен, а у другой организации права пользования этим же зданием не имелось, уполномоченный орган принял обоснованное решение об отказе в передаче в собственность спорного здания последней организации. 8. При передаче объекта недвижимости в собственность или пользование религиозной организации подлежит передаче на соответствующем праве и земельный участок, расположенный под объектом, если не имеется препятствий, установленных земельным законодательством. Решением уполномоченного органа религиозной организации в порядке Закона N 327-ФЗ передано в собственность здание религиозного назначения. Здание расположено на земельном участке, сформированном для эксплуатации этого здания и имеющем вид разрешенного использования \"религиозное использование\". Религиозная организация обратилась также с заявлением о передаче в собственность и земельного участка, занятого зданием религиозного назначения. Уполномоченный орган отказал в передаче участка со ссылкой на то, что право собственности на здание за религиозной организацией на момент обращения за передачей земельного участка не зарегистрировано. Религиозная организация оспорила отказ уполномоченного органа в судебном порядке. Суд признал отказ незаконным, указав следующее. Согласно части 2 статьи 5 Закона N 327-ФЗ земельный участок, на котором расположено имущество религиозного назначения, передается религиозной организации в собственность бесплатно или на праве безвозмездного пользования в соответствии с земельным законодательством Российской Федерации. Согласно подпункту 2 статьи 39 5 Земельного кодекса Российской Федерации (далее - ЗК РФ) земельный участок, находящийся в государственной или муниципальной собственности, предоставляется бесплатно в собственность религиозной организации, имеющей в собственности здания или сооружения религиозного или благотворительного назначения, расположенные на таком земельном участке. В соответствии с подпунктом 4 пункта 2 статьи 39 10 ЗК РФ с религиозной организацией заключается договор безвозмездного пользования земельным участком, если на таком участке расположены принадлежащие ей на праве безвозмездного пользования здания, сооружения. С учетом указанных положений земельного законодательства, в случае если земельный участок, расположенный под передаваемыми в порядке Закона N 327-ФЗ объектами недвижимого имущества, сформирован и поставлен на кадастровый учет, находится в собственности того же публичного собственника, который осуществляет передачу объектов, такой земельный участок передается религиозной организации одновременно с этими объектами. Если земельный участок не сформирован в границах и площади, необходимой для использования имущества религиозного назначения, то религиозная организация вправе осуществить кадастровый учет такого участка и обратиться за его предоставлением к собственнику. Отсутствие регистрации права собственности на недвижимое имущество религиозного назначения, которое находится во владении этой организации и передано ей в порядке Закона N 327-ФЗ, не является основанием для отказа в предоставлении земельного участка. Регистрация права (перехода права) как на объект недвижимости, так и на занятый этим объектом земельный участок в порядке и по основаниям, предусмотренным статьей 14 Федерального закона от 13 июля 2015 г. N 218-ФЗ \"О государственной регистрации недвижимости\", возможна одновременно. Суды апелляционной и кассационной инстанций признали выводы суда первой инстанции законными и обоснованными."
}