{
  "title": "Обзор судебной практики Верховного Суда РФ за первый квартал 2005 г. (по уголовным делам) (утв. постановлениями Президиума Верховного Суда РФ от 4, 11 и 18 мая 2005 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за первый квартал 2005 г. (по уголовным делам) (утв. постановлениями Президиума Верховного Суда РФ от 4, 11 и 18 мая 2005 г.) Вопросы квалификации 1. Добровольная выдача незаконно хранившегося огнестрельного оружия освобождает лицо от уголовной ответственности независимо от того, этим ли оружием было совершено преступление. Установлено, что 5 декабря 2001 г. [ФИО] со своей женой [ФИО] и соседом [ФИО] распивали спиртное. Между ними произошла ссора. [ФИО] пошел к себе домой, вооружился охотничьим карабином и, вернувшись, выстрелил в [ФИО], причинив проникающее огнестрельное ранение, в результате которого потерпевший скончался. Затем из этого же карабина [ФИО] произвел выстрел в свою жену, причинив ей касательное ранение головы. Кроме того, с 25 октября 2001 г. [ФИО] незаконно хранил и носил охотничий карабин калибра 5,6 мм, модели ТОЗ-16 N 20514, который взял у [ФИО] Суд первой инстанции квалифицировал действия [ФИО] по ч. 1 ст. 222 УК РФ, ч. 1 ст. 105 УК РФ, ч. 3 ст. 30, п. \"а\" ч. 2 ст. 105 УК РФ и ч. 1 ст. 222 УК РФ. Суд кассационной инстанции оставил приговор без изменения. В надзорной жалобе [ФИО] утверждал, что поскольку он добровольно выдал один из хранившихся им охотничьих карабинов, то за хранение этого карабина он осужден необоснованно. Президиум Верховного Суда РФ в этой части удовлетворил надзорную жалобу осужденного, указав в постановлении следующее. [ФИО] необоснованно осужден по ст. 222 ч. 1 УК РФ за незаконное ношение и хранение охотничьего карабина калибра 5,6 мм, модели ТОЗ-16 N 20514, поскольку после совершения преступления он добровольно выдал работникам милиции данное огнестрельное оружие. В соответствии с примечанием к ст. 222 УК РФ (в редакции Федерального закона от 25 июня 1998 г.) [ФИО] подлежал освобождению от уголовной ответственности. Однако суд в приговоре указал, что, так как [ФИО] ввел в заблуждение органы следствия и сдал не тот карабин, из которого им был убит [ФИО] и ранена [ФИО], то его доводы о добровольной сдаче ружья несостоятельны. Вместе с тем, такое толкование закона нельзя признать правильным, так как добровольная выдача незаконно хранившегося огнестрельного оружия освобождает лицо от уголовной ответственности независимо от того, этим ли оружием было совершено преступление. При таких обстоятельствах судебные решения в этой части отменены, а дело - прекращено. За ношение и хранение охотничьего карабина модели ТОЗ-17-01 N 8426271 и боеприпасов к нему [ФИО] осужден обоснованно, однако в связи с тем, что санкция ст. 222 ч. 1 УК РФ (в редакции Федерального закона от 8 декабря 2003 г.) мягче санкции статьи, по которой [ФИО] осужден за эти действия, то содеянное следует квалифицировать в соответствии с новым законом. Постановление Президиума Верховного Суда РФ N 112п05 по делу [ФИО] 2. На основании требований ст. 10 УК РФ действия виновного переквалифицированы с п. \"в\" ч. 4 ст. 162 УК РФ (в редакции Федерального закона от 8 декабря 2003 г.) на п. \"в\" ч. 3 ст. 162 УК РФ (в редакции Федерального закона от 13 июня 1996 г.) По приговору суда [ФИО] осужден по п. \"з\" ч. 2 ст. 105 и п. \"в\" ч. 4 ст. 162 УК РФ (в редакции Федерального закона от 8 декабря 2003 г.). Судебная коллегия по уголовным делам Верховного Суда РФ приговор оставила без изменения. Заместитель Генерального прокурора РФ в надзорном представлении поставил вопрос о переквалификации действий осужденного с п. \"в\" ч. 4 ст. 162 УК РФ (в редакции от 8 декабря 2003 г.) на п. \"в\" ч. 3 ст. 162 УК РФ (в редакции от 13 июня 1996 г.) Президиум Верховного Суда РФ удовлетворил надзорное представление по следующим основаниям. Как видно из материалов дела, [ФИО] было предъявлено обвинение по п. \"в\" ст. 162 УК РФ (в редакции Федерального закона от 13 июня 1996 г.), санкция которой предусматривала дополнительное наказание в виде конфискации имущества. С учетом изменений, внесенных Федеральным законом от 8 декабря 2003 г. в Уголовный кодекс РФ, п. \"ж\" ст. 44 и ст. 52 УК РФ, устанавливающие наказание в виде конфискации имущества, утратили силу. В то же время ч. 4 ст. 162 УК РФ в новой редакции, усиливая ответственность, в качестве дополнительного наказания предусматривает штраф в размере до одного миллиона рублей либо в размере заработной платы или иного дохода осужденного за период до пяти лет. Таким образом, с учетом изменений, внесенных в Уголовный кодекс РФ, ч. 4 ст. 162 УК РФ по сравнению с ч. 3 ст. 162 УК РФ (в редакции Федерального закона от 13 июня 1996 г.), ухудшает положение осужденного. Согласно ч. 1 ст. 9 УК РФ преступность и наказуемость деяния определяются уголовным законом, действовавшим во время совершения преступления. Обратную силу в соответствии со ст. 10 УК РФ имеет уголовный закон, который устраняет преступность деяния, смягчает наказание или иным образом улучшает положение лица, совершившего преступление. Исходя из этих положений УК РФ, суд не вправе был квалифицировать действия [ФИО] по указанному закону в новой редакции. Судебная коллегия, оставив приговор без изменения, не устранила ошибку, допущенную судом первой инстанции. В кассационном определении указано, что санкция ч. 3 ст. 162 УК РФ (в редакции Федерального закона от 13 июня 1996 г.) и ч. 4 ст. 162 УК РФ (в редакции Федерального закона от 8 декабря 2003 г.) относительно основного наказания равнозначны, а дополнительное наказание в виде штрафа, предусмотренное ч. 4 ст. 162 УК РФ в новой редакции, с учетом положений ч. 1 ст. 10 УК РФ не может быть назначено судом. Однако этот довод нельзя признать убедительным. Дополнительное наказание в виде штрафа [ФИО] действительно не могло быть назначено, однако это обстоятельство не может влиять на оценку тяжести примененного судом закона. Постановление Президиума Верховного Суда РФ N 722п04пр по делу [ФИО] 3. В соответствии с примечанием к ч. 1 ст. 228 УК РФ (в редакции Федерального закона от 8 декабря 2003 г.) крупным размером опия признается 5 г (0,5 г средняя доза х 10 = 5 г), поэтому лицо, осужденное за незаконное приобретение и хранение без цели сбыта опия в размере 0,93 г, в силу ст. 10 УК РФ подлежит освобождению от назначенного наказания. Постановление Президиума Верховного Суда РФ N 602п04 по делу [ФИО] Назначение наказания 4. Предыдущее условное осуждение не учитывается при признании наличия в действиях виновного рецидива преступлений. По приговору Дальневосточного окружного военного суда [ФИО] осужден по ч. 3 ст. 158 УК РФ. При назначении наказания суд учел как отягчающее обстоятельство рецидив преступлений. Как указала Военная коллегия Верховного Суда РФ, на момент вынесения приговора наказание, назначенное [ФИО], соответствовало требованиям закона. Однако после вынесения приговора вступил в силу Федеральный закон от 8 декабря 2003 г. \"О внесении изменений и дополнений в Уголовный кодекс Российской Федерации\", которым расширен перечень обстоятельств, ограничивающих признание рецидива преступлений ч. 4 ст. 18 УК РФ. В частности, при признании рецидива преступлений не учитываются судимости за умышленные преступления небольшой тяжести и судимости за преступления, осуждение за которые признавалось условным. По приговору 31 октября 2002 г. [ФИО] за такое преступление назначено условное осуждение. Поскольку Федеральный закон от 8 декабря 2003 г. улучшает положение осужденного, в соответствии со ст. 10 УК РФ данный закон, как имеющий обратную силу, подлежит применению. Указание в приговоре на наличие в действиях [ФИО] рецидива преступлений как на отягчающее его ответственность обстоятельство, подлежит исключению из приговора, а наказание в связи с этим - смягчению. Определение N 2-026/04 по делу [ФИО] и других 5. Вопрос о применении сроков давности к лицу, совершившему преступление, наказуемое смертной казнью или пожизненным лишением свободы, не может быть решен судом в ходе предварительного слушания, а решается при рассмотрении уголовного дела по существу. По результатам предварительного слушания по уголовному делу по обвинению [ФИО], в совершении преступлений, предусмотренных п.п. \"а\", \"е\" ст. 102, п. \"в\" ч. 2 ст. 146, п.п. \"а\", \"д\" ч. 2 ст. 146 УК РСФСР, суд вынес постановление о возвращении уголовного дела прокурору, поскольку обвинительное заключение составлено с нарушениями требований УПК РФ, которые исключают возможность постановления на его основе приговора или вынесения иного решения. [ФИО] и его защитники обжаловали это постановление. Защитник - адвокат полагал, что с учетом давности инкриминируемых деяний (1993 г.) [ФИО] перестал быть общественно опасным и подлежит освобождению от уголовной ответственности. Военная коллегия Верховного Суда РФ кассационные жалобы оставила без удовлетворения, указав следующее. По смыслу ч. 4 ст. 78 УК РФ вопрос о применении сроков давности к лицу, совершившему преступление, наказуемое смертной казнью или пожизненным лишением свободы, и освобождении его от уголовной ответственности не может быть решен судом в ходе предварительного слушания, а решается при рассмотрении уголовного дела по существу. Определение N 5-052/01 про делу [ФИО] Процессуальные вопросы 6. В случае временного отсутствия председателя районного (городского) суд# и судей районного (городского) суда исполнение их обязанностей возлагается на судью ближайшего районного (городского) суда решением председателя вышестоящего суда. Уголовное дело в отношении [ФИО], обвиняемого в совершении преступлений, предусмотренных п.п. \"а\", \"б\" ч. 2 ст. 132, ч. 3 ст. 30, п. \"а\" ч. 2 ст. 132, ч. 5 ст. 33, п. \"а\" ч. 3 ст. 286 УК РФ, поступило в Курильский районный суд 5 августа 2002 г. [ФИО], на которого было возложено исполнение обязанности судьи Курильского районного суда, 3 ноября 2004 г. вынесено постановление о направлении дела в Сахалинский областной суд для изменения подсудности. В обоснование этого решения указано, что судебное заседание по делу назначено на 17 ноября 2004 г., а единственный судья Курильского районного суда находится в очередном отпуске до 10 декабря 2004 г., в связи с чем рассмотрение дела не может быть своевременно начато, затягиваются сроки его рассмотрения и нарушаются права граждан на доступ к правосудию. Заместитель председателя Сахалинского областного суда 9 ноября 2004 г. отказал в удовлетворении ходатайства судьи об изменении подсудности уголовного дела в отношении [ФИО] В кассационной жалобе подсудимый [ФИО] просил отменить постановление заместителя председателя областного суда и дело прекратить, поскольку ходатайство и.о. судьи как поданное ненадлежащим лицом, не могло быть рассмотрено в соответствии со ст. 35 УПК РФ. Судебная коллегия по уголовным делам Верховного Суда РФ постановление заместителя председателя Сахалинского областного суда в отношении [ФИО] оставила без изменения, а кассационную жалобу подсудимого - без удовлетворения, указав следующее. В соответствии со ст. 27 Закона РСФСР \"О судоустройстве РСФСР\" в случае временно отсутствующего председателя районного (городского) суда, судьи исполнение их обязанностей возлагается на судью ближайшего районного (городского) суда решением председателя вышестоящего суда. В Курильском районном суде имелся один федеральный судья, назначенный в установленном законом порядке. На период отпуска исполнение его обязанностей в установленном законом порядке было возложено на судью Южно-Сахалинского городского суда [ФИО] Других должностных лиц, которые могли возбудить ходатайство об изменении подсудности уголовного дела, в Курильском суде не имелось, в связи с чем судья [ФИО] вправе был обратиться с указанным ходатайством. С учетом этих обстоятельств заявление [ФИО] в той части, в которой подсудимый утверждал, что названный судья не вправе был ходатайствовать об изменении подсудности его уголовного дела, является необоснованным. Определение N 64-004-30 по делу [ФИО] 7. Для возбуждения уголовного дела о преступлении, предусмотренном ст. 160 УК РФ, не требуется получения заявления либо согласия руководителя коммерческой организации. Постановлением следователя возбуждено уголовное дело по признакам преступления, предусмотренного п. \"в\" ч. 2 ст. 160 УК РФ, в отношении начальника ГКС \"Павелецкая\" М. и начальника участка филиала \"Липецкая ПМК-7\" Л. Постановлением судьи городского суда данное постановление следователя отменено. Областной суд оставил постановление судьи без изменения, указав в определении, что как по форме, так и по существу уголовное дело было возбуждено с явным нарушением норм уголовно-процессуального и уголовного законов. Кроме того, согласно ст. 405 УПК РФ данное судебное решение, как влекущее за собой ухудшение положения обвиняемых не может быть предметом надзорного пересмотра. Заместитель Генерального прокурора РФ в надзорном представлении поставил вопрос об отмене состоявшихся по делу судебных решений. По мнению автора представления вывод судьи о причинении вреда исключительно интересам коммерческой организации является небесспорным. В представлении также оспаривались выводы судей, отказавших в возбуждении надзорного производства, о том, что постановление судьи городского суда в силу ст. 405 УПК РФ не может быть отменено в порядке надзора, так как это ухудшает положение обвиняемых. Судебная коллегия по уголовным делам Верховного Суда РФ удовлетворила надзорное представление по следующим основаниям. Признавая постановление о возбуждении уголовного дела незаконным и необоснованным, суд первой инстанции указал на то, что оно не могло быть возбуждено без заявления и согласия руководителя коммерческой организации, которой причинен вред. Однако при этом не принято во внимание, что такой порядок возбуждения уголовного дела определяется ст. 23 УПК РФ лишь в том случае, если деяние, предусмотренное главой 23 УК РФ, причинило вред интересам исключительно коммерческой или иной организации, не являющейся государственным или муниципальным предприятием, и не причинило вреда интересам других организаций, а также интересам граждан, общества или государства. Таким образом, по заявлению или с согласия руководителя коммерческой организации возбуждаются уголовные дела о преступлениях, предусмотренных ст. ст. 201-204 УК РФ, которыми не причинен вред интересам граждан, общества и государства. Данное уголовное дело было возбуждено по п. \"в\" ч. 2 ст. 160 УК РФ. По делам этой категории не требуется получения заявления либо согласия руководителя коммерческой организации, которой причинен вред, так как все формы собственности сохраняются законом от хищения в равной степени. Вывод суда о причинении вреда исключительно интересам коммерческой организации также является небесспорным, так как ГКС \"Павелецкая\" является структурным подразделением ООО \"Мострансгаз\", входящего в состав ООО \"Газпром\", около 40 процентов акций которого принадлежит государству. В случае причинения вреда организации, в которой имеется доля акций государства, безусловно будут затронуты и интересы государства. Кроме того, связывая правильность квалификации с тем, что ГКС \"Павелецкая\" является не государственной организацией, суд не принял во внимание, что квалификация преступления как хищения либо как злоупотребления полномочиями зависит не от формы собственности организации, а от характера совершенных в отношении ее действий, умысла и цели виновного. При возбуждении уголовного дела следствие располагало лишь данными о хищении средств ГКС \"Павелецкая\", а не о злоупотреблениях полномочиями ее руководителей, поэтому дело и было возбуждено по ст. 160 УК РФ, а не по одной из статей главы 23 УК РФ. Что касается вопроса о недопустимости поворота к худшему при пересмотре судебного решения в порядке надзора, то в соответствии со ст. 405 УПК РФ при пересмотре в порядке надзора не допускается ухудшения положения осужденного, оправданного либо лица, дело в отношении которого судом прекращено. В данном случае [ФИО] и [ФИО] ни осужденными, ни оправданными не являлись и уголовное дело в отношении них судом не прекращалось. Суд не рассматривал уголовное дело по существу, не исследовал доказательства, собранные по уголовному делу органами предварительного расследования, не давал им своей оценки и не имел права этого делать, поскольку в досудебной стадии он должен проверять только законность процедур возбуждения уголовного дела. Исходя из этого вывод о невозможности пересмотра в порядке надзора судебных постановлений о признании незаконным постановления о возбуждении уголовного дела, в связи с ухудшением положения обвиняемых, нельзя признать обоснованным. Постановление судьи и определение областного суда отменены. Материалы направлены на новое судебное рассмотрение в тот же суд в ином составе судей. Определение N 6-Д04-12 по делу [ФИО] 8. Судьи отнесены к категории лиц, в отношении которых применяется особой порядок производства по уголовным делам. Особый порядок производства относится и к категории дел частного обвинения. Заключением судебной коллегии Алтайского краевого суда удовлетворено представление прокурора Алтайского края о наличии в действиях федерального судьи признаков преступления, предусмотренного ч. 1 ст. 116 УК РФ. В кассационной жалобе [ФИО] просил решение суда отменить и дело производством прекратить, полагая, что прокурор вышел за рамки полномочий по делам частного обвинения и выступил в качестве потерпевшего - частного обвинителя, что уголовно-процессуальным законом не предусмотрено. Судебная коллегия по уголовным делам Верховного Суда РФ заключение суда отменила по следующим основаниям. На основании п. 2 ч. 1 ст. 447 УПК РФ судьи федерального суда общей юрисдикции отнесены к категории лиц, в отношении которых применяется особый порядок производства по уголовным делам. По смыслу п. 5 ч. 1 ст. 448 УПК РФ в отношении судьи уголовное дело возбуждается Генеральным прокурором РФ на основании заключения коллегии из трех судей верховного суда республики, краевого или областного суда о наличии в действиях судьи признаков преступления и с согласия соответствующей квалификационной коллегии судей. Согласно ч. 3 ст. 16 Закона РФ \"О статусе судей в Российской Федерации\" заключение судебной коллегии о наличии в действиях судьи признаков преступления принимается по представлению Генерального прокурора с участием уполномоченного им прокурора, а также судьи и (или) его адвоката на основании представленных в суд материалов. Указанные выше требования закона не выполнены. Из материалов видно, что с представлением в Алтайский краевой суд обратился не Генеральный прокурор РФ, а прокурор Алтайского края. Таким образом, представление принесено не надлежащим лицом. Особый порядок производства по уголовным делам относится и к категории дел частного обвинения. Заключение судебной коллегии Алтайского краевого суда в отношении [ФИО] отменено, производство по представлению прокурора Алтайского края по материалу о даче заключения о наличии в его действиях признаков преступления производством прекращено. Определение N 51-004-87 по делу [ФИО] 9. Осуществление защиты интересов подсудимого адвокатом, ранее защищавшим другого обвиняемого по этому же делу, повлекло возвращение дела военному прокурору. Органами предварительного следствия [ФИО] и другим предъявлено обвинение в том, что в 2001-2002 годах они по предварительной договоренности между собой совершили хищение государственных денежных средств в крупном размере путем обмана. В ходе судебного заседания судья Приволжского окружного военного суда, установив, что обвинительное заключение по делу составлено на основании следственных действий, проведенных с существенным нарушением уголовно-процессуального закона, что в силу п. 1 ч. 1 ст. 237 УПК РФ исключает возможность постановления судом приговора или вынесение иного решения, возвратил данное уголовное дело прокурору для устранения допущенных нарушений в установленный законом срок. Военная коллегия нашла данное судебное постановление законным и обоснованным. Утверждение в кассационном представлении государственных обвинителей об отсутствии противоречий в интересах двух обвиняемых по одному уголовному делу, которые могли бы служить препятствием для защиты их поочередно адвокатом [ФИО], противоречит собранным по делу доказательствам. В соответствии с п. 3 ч. 1 ст. 72 УПК РФ защитник не вправе участвовать в производстве по уголовному делу, если он ранее оказывал юридическую помощь лицу, интересы которого противоречат интересам защищаемого им лица. Как следует из материалов дела, оба обвиняемых вину в совершении инкриминируемых им деяний возлагали друг на друга. Адвокат, к тому же, в нарушение требований ст. 67-1 УПК РСФСР при осуществлении защиты второго обвиняемого участвовал в производстве следственных действий, в том числе и в проведении очной ставки между указанными обвиняемыми. Проанализировав данные обстоятельства в совокупности, судья пришел к обоснованному выводу, что независимо от волеизъявления второго обвиняемого адвокат [ФИО] был не вправе осуществлять его защиту. Такие обстоятельства, как отсутствие ходатайств со стороны подсудимых, адвокатов и государственных обвинителей об освобождении адвоката [ФИО] от защиты, а также то, что суд на более ранней стадии судебного разбирательства не рассматривал этот вопрос и что стороны обвинения и защиты не заявляли ходатайств о признании доказательств недопустимыми, не могут служить основанием для признания постановления судьи незаконным, так как по делу бесспорно установлено нарушение требований ст. 72 УПК РФ, исключающее дальнейшее участие защитника в производстве по уголовному делу. Указанным обстоятельствам, независящим от волеизъявления сторон, в постановлении дана надлежащая оценка. Таким образом, поскольку в ходе судебного разбирательства было выявлено существенное нарушение закона, выразившееся в невозможности участия в деле адвоката [ФИО] в качестве защитника второго обвиняемого (Б.) и эти нарушения исключают возможность принятия судом решения по существу дела на основании представленного обвинительного заключения, а устранение данного нарушения не связано с восполнением неполноты произведенного предварительного следствия, то постановление судьи является законным и обоснованным. Определение N 3-046/04 по делу [ФИО] и др. 10. Процессуальные издержки, связанные с участием в уголовном деле адвоката по назначению, подлежат взысканию с осужденного. Согласно приговору [ФИО] осужден за совершение ряда преступлений, в том числе тяжких и особо тяжких, к 19 годам лишения свободы с отбыванием наказания в исправительной колонии строгого режима. Постановлением судьи решено произвести оплату труда адвоката в сумме 3970 рублей за счет средств федерального бюджета, указанную сумму в порядке регресса взыскать с [ФИО] На данное решение судьи [ФИО] подана кассационная жалоба, в которой он указал, что от оплаты труда адвоката отказывается, так как адвокат участвовал в деле по назначению, а это, по его мнению, предполагает, что такое участие в деле является бесплатным. Судебная коллегия по уголовным делам Верховного Суда РФ постановление судьи оставила без изменения, а кассационную жалобу - без удовлетворения по следующим основаниям. В соответствии с действующим уголовно-процессуальным законодательством процессуальные издержки, связанные с участием в уголовном деле адвоката, подлежат взысканию с осужденного. За счет федерального бюджета расходы на оплату труда адвоката возмещаются лишь в случае, если подозреваемый или обвиняемый заявил ходатайство об отказе от защитника, но отказ не был удовлетворен и защитник участвовал в деле по назначению (ч. 4 ст. 132 УПК РФ). Как видно из материалов дела, [ФИО] таких ходатайств ни на следствии, ни в судебном заседании не заявлял, в связи с чем судья обоснованно взыскала с него процессуальные издержки, связанные с участием адвоката в деле, поскольку обязанность по возмещению оплаты труда адвоката возлагается на осужденного. Определение N 52-004-13 по делу [ФИО] 11. Наложение денежного взыскания на присяжного заседателя в связи с его уклонением от исполнения обязанностей признано законным и обоснованным. Для рассмотрения уголовного дела в отношении [ФИО] и других 27 октября 2003 г. была сформирована коллегия присяжных заседателей, в состав которой включен Б. 28 ноября 2003 г. [ФИО] не прибыл на судебное заседание без объяснения причин неявки. 19 января 2004 г. он повторно не явился в суд для исполнения обязанностей присяжного заседателя. Это послужило основанием для вынесения судом постановления о наложении на Б. денежного взыскания в размере 2 тыс. 500 руб. В кассационной жалобе [ФИО] обращал внимание на то, что еще при формировании коллегии присяжных заседателей он, предъявив график концертов, заявил суду о невозможности своего участия в судебных заседаниях в связи с занятостью на работе. Рассмотрев данное дело по кассационной жалобе [ФИО], Военная коллегия пришли# к выводу, что постановление окружного военного суда является законным и обоснованным. Из материалов дела усматривается, что формирование коллегии присяжных заседателей произведено в строгом соответствии с требованиями ст. 328 УПК РФ. Самоотводы кандидатов в присяжные заседатели, в том числе и [ФИО], объективно рассмотрены судом. Решение об исключении либо об оставлении их в списке принималось председательствующим после выслушивания мнения сторон в отношении каждого кандидата. В соответствии со ст. 332 и ч. 3 ст. 333 УПК РФ после принятия присяги присяжные заседатели приступают к исполнению своих обязанностей, одной из которых является участие в судебных заседаниях. Согласно протоколу судебного заседания, и это не оспаривается в жалобе, [ФИО] несколько раз отсутствовал на судебных заседаниях без уважительных причин. Эти действия [ФИО] повлекли за собой волокиту в рассмотрении дела. Окружной военный суд исключил его из состава коллегии присяжных заседателей и в соответствии с ч. 3 ст. 329 УПК РФ был вынужден признать недействительным судебное разбирательство и распустить коллегию присяжных заседателей. Исходя из ст. 117 УПК РФ, в случаях неисполнения участниками уголовного судопроизводства процессуальных обязанностей, предусмотренных этим Кодексом, на них может быть наложено денежное взыскание. В соответствии с ч. 3 ст. 333 УПК РФ за неявку в суд без уважительной причины присяжный заседатель может быть подвергнут денежному взысканию в порядке, установленном ст. 118 УПК РФ, согласно которой, если нарушение допущено в ходе судебного заседания, то взыскание налагается судом в том судебном заседании, где это нарушение было установлено, о чем выносится определение или постановление суда. Из изложенного следует, что решение о наложении на присяжного заседателя Б. денежного взыскания принято в соответствии с требованиями уголовно-процессуального закона, а его размер соответствует тяжести совершенного им правонарушения. Определение N 1-011/03 по делу [ФИО] 12. Вопрос о разрешении гражданского иска по существу в уголовном деле в соответствии со ст.ст. 306 и 309 УПК РФ рассматривается лишь при постановлении приговора. Постановлением Московского окружного военного суда в отношении [ФИО] применены принудительные меры медицинского характера. Отдельным постановлением того же суда иски потерпевших к воинской части о компенсации морального вреда оставлены без рассмотрения. Потерпевшие в кассационных жалобах просили отменить это постановление. Военная коллегия нашли# постановление законным и обоснованным. В соответствии со ст. ст. 306 и 309 УПК РФ гражданский иск в уголовном деле может быть разрешен только при постановлении приговора. Поскольку суд рассматривал вопрос о применении к А. принудительных мер медицинского характера, гражданские иски потерпевших не могли быть рассмотрены по существу. Оставление же судом гражданского иска без рассмотрения не препятствует последующему его предъявлению и рассмотрению в порядке гражданского судопроизводства. Определение N 1-019/04 по делу [ФИО] 13. Из судебных решений исключено указание о взыскании с осужденных в счет компенсации морального вреда в пользу потерпевшего по 20.000 рублей, поскольку преступление было совершено 15 июня 1992 г., а ст. 131 Основ гражданского законодательства, предусмотревшая возможность компенсации причиненного гражданину морального вреда была введена в действие с 3 августа 1992 г. Постановление Президиума Верховного Суда РФ N 804п04 по делу [ФИО] и других"
}