{
  "title": "Обзор Верховного суда Российской Федерации практики рассмотрения судами дел, связанных с осуществлением гражданами трудовой деятельности в районах Крайнего Севера и приравненных к ним местностях (утв. Президиумом Верховного Суда РФ 26 февраля 2014 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор Верховного суда Российской Федерации практики рассмотрения судами дел, связанных с осуществлением гражданами трудовой деятельности в районах Крайнего Севера и приравненных к ним местностях (утв. Президиумом Верховного Суда РФ 26 февраля 2014 г.) Верховным Судом Российской Федерации проведено изучение практики рассмотрения судами в 2010 - 2012 годах споров, связанных с осуществлением гражданами трудовой деятельности в районах Крайнего Севера и приравненных к ним местностях. Анализ судебной практики названной категории дел показал, что суды в основном правильно применяли законодательство, регламентирующее труд лиц, работающих в районах Крайнего Севера и приравненных к ним местностях. Следует отметить, что судами за указанный выше период в основном рассматривались споры о взыскании заработной платы с учетом районного коэффициента и процентной надбавки и споры о взыскании расходов на оплату проезда к месту использования отпуска и обратно. 1. Оплата труда [ФИО] и приравненные к ним местности занимают полностью или частично территорию 24 субъектов Российской Федерации и представляют собой территории с тяжелыми природными условиями, обусловливающими увеличение размера заработной платы и предоставление компенсаций лицам, работающим на указанных территориях. Территории, относящиеся к районам Крайнего Севера и местностям, приравненным к ним, определяются в соответствии с постановлением Совета Министров СССР от 3 января 1983 года N 12 \"О внесении изменений и дополнений в Перечень районов Крайнего Севера и местностей, приравненных к районам Крайнего Севера, утвержденный постановлением Совета Министров СССР от 10 ноября 1967 года N 1029\" (с последующими изменениями и дополнениями). Указанное постановление содержит Перечень районов Крайнего Севера и местностей, приравненных к районам Крайнего Севера. В соответствии с Трудовым кодексом Российской Федерации (далее - ТК РФ) оплата труда работников, занятых на работах в местностях с особыми климатическими условиями, производится в повышенном размере (статья 146 ТК РФ). В состав заработной платы, помимо вознаграждения за труд в зависимости от его сложности, количества, качества и условий выполняемой работы, включаются также компенсационные выплаты (в том числе за работу в особых климатических условиях) и стимулирующие выплаты (часть вторая статьи 129 ТК РФ). Статья 148 ТК РФ гарантирует оплату труда в повышенном размере работникам, занятым на работах в местностях с особыми климатическими условиями, в порядке и размерах не ниже установленных трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права. Эти нормы конкретизированы в статьях 315, 316, 317 ТК РФ, предусматривающих, что оплата труда лиц, работающих в районах Крайнего Севера и приравненных к ним местностях, осуществляется с применением районных коэффициентов и процентных надбавок к заработной плате. Размеры и порядок применения районных коэффициентов и процентных надбавок устанавливаются Правительством Российской Федерации. Аналогичное правовое регулирование содержится в Законе Российской Федерации от 19 февраля 1993 года N 4520-I \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях\" (далее - Закон Российской Федерации от 19 февраля 1993 года N 4520-I). На федеральном уровне до настоящего времени соответствующих постановлений не принято, поэтому в силу части первой статьи 423 ТК РФ к заработной плате работников подлежат применению районные коэффициенты (для производственных и непроизводственных отраслей экономики) и процентные надбавки, установленные органами государственной власти бывшего Союза ССР или органами государственной власти Российской Федерации. Процентные надбавки за стаж работы в районах Крайнего Севера и местностях, приравненных к ним, установлены Указом Президиума Верховного Совета СССР от 10 февраля 1960 года \"Об упорядочении льгот для лиц, работающих в районах Крайнего Севера и в местностях, приравненных к районам Крайнего Севера\" и Указом Президиума Верховного Совета СССР от 26 сентября 1967 года N 1908-VII \"О расширении льгот для лиц, работающих в районах Крайнего Севера и в местностях, приравненных к районам Крайнего Севера\". Органам государственной власти субъектов Российской Федерации и органам местного самоуправления предоставлено право за счет средств соответственно бюджетов субъектов Российской Федерации и бюджетов муниципальных образований устанавливать более высокие размеры районных коэффициентов и процентных надбавок для учреждений, финансируемых соответственно за счет средств бюджетов субъектов Российской Федерации и муниципальных бюджетов. Нормативным правовым актом субъекта Российской Федерации может быть установлен предельный размер повышения районного коэффициента и процентной надбавки, устанавливаемого входящими в состав субъекта Российской Федерации муниципальными образованиями (часть вторая статьи 316 ТК РФ, статья 317 ТК РФ, статья 10 Закона Российской Федерации от 19 февраля 1993 года N 4520-I). Руководствуясь приведенными нормативными предписаниями, суды приходят к выводу, что районные коэффициенты и процентные надбавки к заработной плате работников являются элементами заработной платы, выплачивать которую в полном размере в силу статьи 22 ТК РФ - прямая обязанность работодателя. К заработной плате работников организаций, финансируемых из федерального бюджета, подлежат применению районные коэффициенты, установленные федеральными органами государственной власти Российской Федерации, органами государственной власти бывшего Союза ССР. Пример. [ФИО] обратился в суд с иском к организации (УФМС России по ЯНАО) о возложении обязанности произвести выплату суммы районного коэффициента к заработной плате. В обоснование заявленных требований истец указал, что в период с 22 января 2008 года по 18 октября 2010 года он работал в организации в г. Надыме в должности инспектора. С 22 января 2008 года по 1 ноября 2009 года ему был установлен районный коэффициент к заработной плате в размере 70%. С ноября 2009 года по 18 октября 2010 года ему стали начислять районный коэффициент к заработной плате в размере 50%. Судом установлено, что [ФИО] от 16 декабря 2004 года N 89-ЗАО \"О гарантиях и компенсациях для лиц, работающих в организациях, финансируемых за счет средств окружного бюджета, проживающих на территории Ямало-Ненецкого автономного округа\" определено, что работникам организаций, финансируемых за счет средств окружного бюджета, расположенных на территории автономного округа в населенных пунктах севернее Полярного круга, установлен единый районный коэффициент к заработной плате в размере 1,8, южнее - 1,7. Согласно приложению к названному Закону в г. Надыме районный коэффициент установлен в размере 1,7. На основании распоряжения администрации Ямало-Ненецкого автономного округа от 18 декабря 2008 года N 614-РА было заключено соглашение от 18 марта 2009 года N 2, которым определен порядок и условия осуществления дополнительных выплат сотрудникам, государственным служащим и работникам организации, в которой работал истец. В связи с этим истцу был начислен и выплачивался включительно по ноябрь 2009 года дополнительный районный коэффициент. Отказывая в удовлетворении иска, суд исходил из того, что финансирование организации, в которой работал истец, осуществляется исключительно за счет средств федерального бюджета, поэтому к заработной плате работников подлежит применению районный коэффициент 1,5, установленный постановлением Госкомтруда СССР, ВЦСПС от 4 сентября 1964 года N 380/П-18 \"Об утверждении районных коэффициентов к заработной плате работников просвещения, здравоохранения, жилищнокоммунального хозяйства, торговли и общественного питания, других отраслей народного хозяйства, непосредственно обслуживающих население, занятых в районах Крайнего Севера и местностях, приравненных к районам Крайнего Севера\". При этом суд указал, что Закон Ямало-Ненецкого автономного округа от 16 декабря 2004 года N 89-ЗАО не подлежит применению в отношении лиц, проживающих в автономном округе и являющихся работниками организаций, финансируемых из средств федерального бюджета. Решение суда не обжаловалось (по материалам обобщения судебной практики [ФИО]). Исходя из того, что действующее законодательство (статья 316 ТК РФ) ставит применение районного коэффициента в зависимость от того, из каких источников финансируются работодатели, вывод суда о применении к заработной плате работников организаций, финансируемых из федерального бюджета, районного коэффициента, установленного федеральными органами государственной власти бывшего Союза ССР, является правильным. При рассмотрении споров о размере районных коэффициентов суды обоснованно принимали во внимание, что установление ряда коэффициентов к заработной плате на территории бывшего Союза ССР носило временный характер, а также то обстоятельство, что данные коэффициенты могли быть распространены на работников территорий, не относящихся к районам Крайнего Севера и местностей, приравненных к ним. Коэффициент 1,7, предусмотренный постановлением Совета Министров СССР от 8 июля 1974 года N 561 \"О строительстве Байкало-Амурской железнодорожной магистрали\" (пункт 1 приложения 9), устанавливался на время строительства Байкало-Амурской железнодорожной магистрали и железнодорожной линии БАМ-Тында-Беркакит. Пример. Работники обратились в суд с иском к организации (Межрайонной инспекции Федеральной налоговой службы России N 4 по Республике Бурятия) о признании незаконными действий по изменению существенных условий труда, выразившихся в изменении оплаты труда в сторону уменьшения, понуждении выплачивать заработную плату с применением коэффициента 1,7. Иск мотивирован тем, что работодатель в нарушение требований статьи 135 ТК РФ уменьшил размер оплаты труда. Уменьшение размера выразилось в начислении заработной платы с применением коэффициента 1,3 вместо 1,7, установленного постановлением Совета Министров СССР N 561 от 8 июля 1974 года \"О строительстве Байкало-Амурской железнодорожной магистрали\". Решением суда в удовлетворении иска отказано, снижение коэффициента до размера 1,3 признано правильным. Отказывая в иске, суд исходил из того, что истцы являются работниками организации, финансируемой из федерального бюджета. Работодателем принято решение об изменении существенных условий труда в виде оплаты труда с применением коэффициента 1,3, о чем работники инспекции были уведомлены в письменном виде за два месяца. Впоследствии истцам выплачивалась заработная плата с применением указанного коэффициента. Районный коэффициент 1,3 по Северобайкальскому району Республики Бурятия был установлен постановлением Госкомтруда СССР и Президиума ВЦСПС от 4 сентября 1964 года N 380/П-18 \"Об утверждении районных коэффициентов к заработной плате работников просвещения, здравоохранения, жилищно-коммунального хозяйства, торговли и общественного питания, других отраслей народного хозяйства, непосредственно обслуживающих население, занятых в районах Крайнего Севера и местностях, приравненных к районам Крайнего Севера\", которое исходя из статьи 423 ТК РФ продолжает действовать до настоящего времени. Районный коэффициент 1,7 к заработной плате устанавливался постановлением ЦК КПСС и Совета Министров СССР от 8 июля 1974 года N 561 на время строительства Байкало-Амурской железнодорожной магистрали и железнодорожной линии БАМ-Тында-Беркакит. Следовательно, установление повышенного коэффициента носило временный характер. Данный коэффициент не является районным, который устанавливается в централизованном порядке к заработной плате работников, работающих в районах Крайнего Севера и приравненных к ним местностях. Строительство последнего объекта на Бурятском участке БАМа-Северомуйского тоннеля завершено в 2003 году. Кассационным определением судебной коллегии по гражданским делам Верховного Суда Республики Бурятия решение оставлено без изменения (по материалам обобщения судебной практики Верховного Суда Республики Бурятия). Лицам, проживающим и работающим в ЗАТО \"Межгорье\", сохранены условия оплаты труда, предусмотренные постановлением ЦК КПСС и Совета Министров СССР от 8 июля 1974 года N 561 \"О строительстве Байкало-Амурской железнодорожной магистрали\". Пример. Работники обратились в суд с иском к организации о взыскании задолженности по заработной плате. Требования истцов были мотивированы тем, что они работали в филиале организации, расположенном в закрытом административно-территориальном образовании (ЗАТО) \"Межгорье\". Однако процентная надбавка к заработной плате за каждый год работы в местностях, приравненных к районам Крайнего Севера, и специальный коэффициент в размере 1,25 им не начислялись, также к заработной плате не применялся коэффициент в размере 1,7. Удовлетворяя исковые требования, суд исходил из того, что постановлением ЦК КПСС и Совета Министров СССР от 8 июля 1974 года N 561 \"О строительстве Байкало-Амурской железнодорожной магистрали\" и пунктами 1 и 2 приложения 9 к названному постановлению к заработной плате работников БАМа был введен районный коэффициент 1,7 и распространены льготы, установленные для лиц, работающих в местностях, приравненных к районам Крайнего Севера. Постановлением ЦК КПСС и Совета Министров СССР от 19 июня 1978 года N 487-152 на всех работников, занятых на строительстве и обслуживании в районах строительства объекта, расположенного в г. Белорецке-15 (ЗАТО \"Межгорье\"), независимо от ведомственной принадлежности, были распространены условия оплаты труда и льготы, предусмотренные постановлением ЦК КПСС и СМ СССР от 8 июля 1974 года N 561. В соответствии с Указом Президента Российской Федерации от 8 июля 1995 года N 687 за лицами, проживающими и работающими в ЗАТО г. Межгорье, были сохранены ранее предусмотренные льготы. Решение суда не обжаловалось (по материалам обобщения судебной практики Верховного Суда Республики Татарстан). Такие выводы судов соответствуют положениям части первой статьи 316 ТК РФ и части первой статьи 423 ТК РФ. В Трудовом кодексе Российской Федерации не раскрывается содержание понятия \"место работы\". В теории трудового права под местом работы понимается расположенная в определённой местности (населенном пункте) конкретная организация, ее представительство, филиал, иное обособленное структурное подразделение. В случае расположения организации и ее обособленного структурного подразделения в разных местностях исходя из части второй статьи 57 ТК РФ, место работы работника уточняется применительно к этому структурному подразделению. В то же время согласно положениям статей 315, 316, 317 ТК РФ при расчете заработной платы должен применяться районный коэффициент и процентная надбавка, установленные к заработной плате в районе или местности по месту выполнения работы. Руководствуясь названными нормами, суды правильно приходят к выводу о том, что независимо от места нахождения организации оплата труда работников ее обособленного структурного подразделения, расположенного в районах Крайнего Севера и приравненных к ним местностях, оплачивается с применением районных коэффициентов и процентных надбавок к заработной плате. Пример. [ФИО] обратился в суд с иском к закрытому акционерному обществу Коммерческий банк \"РОСЭНЕРГОБАНК\" в лице Архангельского филиала о взыскании задолженности по заработной плате в сумме, процентов за просрочку выплаты заработной платы, компенсации за неиспользованный отпуск, компенсации морального вреда. В обоснование заявленных требований [ФИО] указал, что работал в должности помощника советника по защите собственности ЗАО КБ \"РОСЭНЕРГОБАНК\" с 19 сентября 2006 года, с 1 октября 2009 года был переведен на должность советника управляющего. Его фактическим местом работы являлось структурное подразделение банка - Архангельский филиал, расположенный в г. Архангельске, который отнесен к местности, приравненной к районам Крайнего Севера. Однако заработную плату работодатель выплачивал истцу без применения районного коэффициента и процентной надбавки за работу в данной местности, в связи с чем образовалась задолженность. С 19 октября 2009 года истец был уволен в связи с сокращением штата работников организации с выплатой соответствующей компенсации, между тем количество дней неиспользованного отпуска было определено без учета продолжительности дополнительного отпуска, установленной трудовым законодательством для работников районов, приравненных к районам Крайнего Севера. Представитель ЗАО КБ \"РОСЭНЕРГОБАНК\" с заявленными требованиями не согласилась, указав, что истец состоял в трудовых отношениях с центральным офисом банка, расположенным в г. Москве, у ответчика не было оснований для оплаты труда истца с применением районного коэффициента и процентной надбавки. Суд удовлетворил заявленные требования истца в пределах срока, установленного статьей 392 ТК РФ, руководствуясь следующим. Согласно статье 315 ТК РФ оплата труда в районах Крайнего Севера и приравненных к ним местностях осуществляется с применением районных коэффициентов и процентных надбавок к заработной плате. Размер районного коэффициента и порядок его применения для расчета заработной платы работников организаций, расположенных в районах Крайнего Севера и приравненных к ним местностях, устанавливаются Правительством Российской Федерации (статья 316 ТК РФ). Аналогичные положения содержатся и в статье 10 Закона Российской Федерации от 19 февраля 1993 года N 4520-I. Перечень районов Крайнего Севера и местностей, приравненных к районам Крайнего Севера, утвержден постановлением Совета Министров СССР от 3 января 1983 года N 12 (с последующими изменениями и дополнениями). В соответствии с указанным Перечнем г. Архангельск отнесен к местностям, приравненным к районам Крайнего Севера, где установлен размер районного коэффициента 1,2 (постановление Государственного комитета Совета Министров СССР по вопросам труда и заработной платы и Президиума ВЦСПС от 20 ноября 1967 года N 512/П-28). Таким образом, лицам, работающим в г. Архангельске, оплата труда должна производиться с применением районного коэффициента и процентной надбавки, установленных для данной местности. В целях применения указанных льгот под местом расположения организации следует понимать не только местонахождение ее основного офиса, но и все районы, в которых находятся филиалы, представительства и другие обособленные структурные подразделения организации. Как следует из материалов дела и не отрицалось представителем ответчика в ходе рассмотрения дела, рабочее место истца, где он ежедневно исполнял трудовые функции, находилось в офисе Архангельского филиала банка, расположенном по адресу: г. Архангельск, ул. Поморская, 2. В город Москву он выезжал в служебные командировки. При таких обстоятельствах доводы истца о том, что оплата труда должна производится с применением районного коэффициента и процентной надбавки являются обоснованными (по материалам обобщения судебной практики Архангельского областного суда). Пример. Разрешая спор по иску [ФИО] к ЗАО \"Братские электрические сети\" о взыскании заработной платы, компенсации за задержку выплаты заработной платы, суд пришел к выводу об удовлетворении исковых требований истца. В ходе рассмотрения дела установлено, что истец работал на участке РЭС-2 ЗАО \"Братские электрические сети\", который расположен в Нижнеилимском районе г. Железногорска-Илимского и является обособленным подразделением ЗАО \"Братские электрические сети\". За период работы ему не выплачивался районный коэффициент, установленный действующим законодательством Российской Федерации по Нижнеилимскому району в размере 1,6. Районный коэффициент 1,4 начислялся и выплачивался по месту нахождения головного предприятия в г. Братске. Истец просил взыскать с ответчика задолженность по заработной плате с учетом районного коэффициента 1,6, установленного по месту фактического выполнения им трудовых функций, то есть в Нижнеилимском районе, который приравнен к районам Крайнего Севера. При рассмотрении дела суд руководствовался постановлением главы администрации Иркутской области от 28 января 1993 года N 9 \"О выравнивании районного коэффициента к заработной плате на территории Иркутской области\", в соответствии с которым на территории Нижнеилимского района с 1 января 1993 года был установлен единый районный коэффициент к заработной плате рабочих и служащих в размере 1,6. Затраты на выплату установленных районных коэффициентов определено осуществлять: предприятиям - за счет собственных средств, бюджетным организациям - за счет соответствующих бюджетов. Исходя из того, что выплата районного коэффициента к заработной плате относится к гарантиям оплаты труда и является элементом заработной платы, суд пришел к выводу, что исковые требования [ФИО] о взыскании с ответчика задолженности по заработной плате с учетом районного коэффициента, установленного по месту работы истца в подразделении, расположенном в Нижнеилимском районе, т. е. в размере 1,6, подлежат удовлетворению. Судом не были приняты во внимание доводы ответчика о том, что размер районного коэффициента к заработной плате истца применяется в зависимости от места нахождения организации ЗАО \"БЭС\", т.е. в г. Братске, где установлен районный коэффициент в размере 40%, поскольку из системного толкования норм статьи 316 ТК РФ и статьи 10 Закона Российской Федерации от 19 февраля 1993 года N 4520-I следует, что при расчете заработной платы должен применяться районный коэффициент, установленный к заработной плате в районе или местности по месту фактического выполнения работы, независимо от места нахождения организации, в штате которой состоит работник (по материалам обобщения судебной практики Иркутского областного суда). Пример. Работники обратились в суд с иском к воинской части о взыскании задолженности по заработной плате. Суд удовлетворил заявленные требования, установив, что истцам с апреля 2011 года выплачивается надбавка в размере 30% вместо 50%, предусмотренных трудовыми договорами. Воинская часть, в которой работают истцы, с 1 марта 2011 года передана на финансовое обеспечение в филиал N 1 Управления финансового обеспечения МО РФ по Приморскому краю, находящийся в южных районах Дальнего Востока (местность, не приравненная к районам Крайнего Севера). Место фактического исполнения истцами трудовых обязанностей и место нахождения воинской части не изменилось. Воинская часть находится на территории Рощинской сельской администрации Красноармейского района, который относится к местностям, приравненным к районам Крайнего Севера. В трудовые договоры изменения относительно места работы не вносились (по материалам обобщения судебной практики Приморского краевого суда). Пример. [ФИО] обратилась в Южно-Сахалинский городской суд Сахалинской области с иском к обществу с ограниченной ответственностью \"Старстрой\" о взыскании невыплаченных сумм районного коэффициента, указав, что она по трудовому договору была принята на работу в филиал ООО \"Старстрой\" в городе Москве координатором по материалам проекта \"Сахалин-2\" на период с декабря 2004 года по декабрь 2005 года. С момента заключения трудового договора она работала в филиале ООО \"Старстрой\" в городе Южно-Сахалинске, подчиняясь руководству данного филиала. Полагала, что поскольку фактические трудовые отношения у нее сложились с указанным филиалом, расположенным в местности, приравненной к районам Крайнего Севера, то оплата ее труда должна была производиться с учетом районного коэффициента. Однако работодатель данные выплаты не производил. Удовлетворяя требование истца, суд исходил из того, что на протяжении всего периода работы у ответчика истец осуществляла свои трудовые функции в филиале ООО \"Старстрой\" (местонахождение - г. Южно-Сахалинск), что не опровергалось стороной ответчика. Данное обстоятельство подтверждается табелями учета рабочего времени истца, а также командировочными удостоверениями, согласно которым истец дважды направлялась в служебные командировки - в г. Хабаровск на 1 день и в г. Париж на 7 дней. Суд признал несостоятельным довод ответчика об отсутствии у истца права на получение районного коэффициента в связи с ее нахождением в г. Южно-Сахалинске в командировке, указав, что служебной командировкой является поездка работника по распоряжению работодателя на определенный срок для выполнения служебного поручения вне места постоянной работы. Служебные поездки работников, постоянная работа которых осуществляется в пути или имеет разъездной характер, служебными командировками не признаются (статья 166 ТК РФ). Следовательно, работник, направляемый в служебную командировку, имеет постоянное место работы в определенной организации и для выполнения какого-либо поручения направляется в другую организацию, расположенную в иной местности, временно, а после выполнения данного задания возвращается на свое постоянное место работы. В данном случае истец иного места работы, кроме филиала ООО \"Старстрой\", расположенного в г. Южно-Сахалинске, на протяжении всего периода трудовой деятельности у ответчика не имела (по материалам обобщения судебной практики Сахалинского областного суда). Районный коэффициент не начисляется на средний заработок, выплачиваемый работнику за период нахождения в служебной командировке. Пример. [ФИО] обратился в суд с иском к ОАО \"РЖДстрой\" в лице его филиала - Строительно-монтажного треста N 10 о взыскании заработной платы в общей сложности за 43 дня нахождения в командировках в районах Крайнего Севера за последние три года работы. Разрешая спор, суд установил, что истец при выполнении трудовых обязанностей направлялся работодателем в командировки в районы Крайнего Севера. При таких обстоятельствах, руководствуясь положениями статьи 167 ТК РФ, в соответствии с которыми при направлении работника в служебную командировку ему гарантируются сохранение места работы (должности) и среднего заработка, а также положениями п. 4 Инструкции о порядке предоставления социальных гарантий и компенсаций лицам, работающим в районах Крайнего Севера и в местностях, приравненных к районам Крайнего Севера, в соответствии с действующими нормативными актами, утвержденной приказом Минтруда РСФСР от 22 ноября 1990 года N 2, предусматривающими, что работникам, направленным в служебные командировки и временно на период проведения полевых работ в районы Крайнего Севера и в приравненные к ним местности с предприятий, расположенных в других районах страны, льготы, установленные Указами Президиума Верховного Совета СССР от 10 февраля 1960 года и от 26 сентября 1967 года, не предоставляются, суд в удовлетворении иска отказал (по материалам обобщения судебной практики Свердловского областного суда). По общему правилу труд работника используется по месту работы. Труд отдельных работников организуется вне места нахождения работодателя, его представительства, филиала, иного обособленного структурного подразделения. Если в таких случаях выполнение работником трудовой функции осуществляется в районе Крайнего Севера или местности, приравненной к районам Крайнего Севера, то суды, принимая во внимание фактическое место работы работника, приходят к правильному выводу о начислении к его заработной плате соответствующего коэффициента и процентной надбавки. Районный коэффициент и процентная надбавка начисляются к заработной плате работника в зависимости от места выполнения им трудовой функции, а не от места нахождения работодателя, в штате которого состоит работник. Пример. [ФИО] обратилась в суд с иском к организации о взыскании невыплаченного районного коэффициента и процентной надбавки. Судом установлено, что истец работала по трудовому договору в должности территориального менеджера в отделе региональных продаж организации, местом нахождения которого является территория, не относящаяся к районам Крайнего Севера и приравненным к ним местностям. Свои трудовые обязанности истец исполняла в г. Петрозаводске Республики Карелия, отнесенном постановлением Правительства Российской Федерации от 25 февраля 1994 года N 155 к местности, приравненной к районам Крайнего Севера. Общение с работодателем происходило дистанционно через Интернет. Заработная плата истцу выплачивалась в размере должностного оклада без учета районного коэффициента 15% и без учета процентной надбавки к заработной плате в размере 50%. Кроме того, ей не предоставлялся дополнительный отпуск продолжительностью 16 календарных дней, установленный статьей 115 ТК РФ и статьей 14 Закона Российской Федерации от 19 февраля 1993 года N 4520-I. Отпускные также рассчитывались без учета районного коэффициента и северных надбавок. Исполнение истцом трудовых обязанностей в г. Петрозаводске подтверждается приказом о приеме на работу, трудовым договором, должностной инструкцией, трудовым договором на работу по совместительству в указанный период времени в г. Петрозаводске, показаниями свидетелей, допрошенными по судебному поручению в г. Петрозаводске. Установив, что истец по трудовому договору осуществляла трудовую функцию в местности, где к заработной плате применяются районный коэффициент и процентная надбавка, суд пришел к выводу о том, что районный коэффициент к заработной плате истицы должен составлять 15%. При этом суд указал, что отсутствие в трудовом договоре условий о применении районного коэффициента и процентной надбавки (в нарушение требований действующего законодательства) не лишает работника права требовать выплаты заработной платы, установленной законодательством. Разрешая спор, суд руководствовался статьей 1 Закона Российской Федерации от 19 февраля 1993 года N 4520-I, согласно которой действие названного Закона распространяется на лиц, работающих по найму постоянно или временно в организациях, расположенных в районах Крайнего Севера и приравненных к ним местностях, независимо от форм собственности, и лиц, проживающих в указанных районах и местностях, а также частью 2 статьи 146, статьей 148, статьями 315-316 ТК РФ, устанавливающими повышенную оплату труда за работу в особых климатических условиях, положениями части 3 статьи 37 Конституции Российской Федерации, предусматривающей право на вознаграждение за труд без какой-либо дискриминации (по материалам обобщения судебной практики Ивановского областного суда). Такая практика однозначно сложилась, например, в судах Республики Карелия, Республики Коми, Челябинской области, Иркутской области, Приморского края, Новгородской области. Обобщение показало, что суды при рассмотрении споров, касающихся начисления районных коэффициентов и процентных надбавок, не всегда исследуют вопрос о фактическом месте работы работника, что приводит к отмене судебных постановлений. Пример. Решением городского суда отказано в удовлетворении исковых требований [ФИО] к ООО \"УМРК\" о признании работы вахтовым методом, взыскании надбавки, понуждении к предоставлению дополнительного отпуска за работу вахтовым методом, выплате районного коэффициента за работу в районах Крайнего Севера на том основании, что работодателем, расположенным за пределами районов Крайнего Севера и приравненных к ним местностей, не принято решение о введении вахтового метода организации работ. Апелляционным определением судебной коллегии по гражданским делам областного суда решение суда оставлено без изменения. Отменяя апелляционное определение судебной коллегии по гражданским делам областного суда и направляя дело на новое апелляционное рассмотрение, суд кассационной инстанции указал, что по условиям трудового договора истец принят на работу в ООО \"УМРК\" в качестве электрогазосварщика 5 разряда в структурное подразделение УРМО-2, расположенное в 26 квартале Воронцовского лесничества, - промышленной площадке ЗАО \"Золото Северного Урала\" (Краснотурьинский район Свердловской области). Рабочего места по месту нахождения работодателя истец не имел, на промышленной площадке ЗАО \"Золото Северного Урала\" не работал ни одного дня, направлялся на работу вне места постоянного проживания и места нахождения работодателя - в Магаданскую область - по графику месяц через месяц, где ежедневно работал по 11-12 часов, проживая в общежитии. Между тем, разрешая данный спор, суд первой инстанции не устанавливал, работал ли истец фактически в условиях вахтового метода. Отказывая в удовлетворении иска, в том числе в части требований о взыскании районного коэффициента за работу в районах Крайнего Севера, суд исходил из того, что в ООО \"УМРК\" принято Положение о служебных командировках, работодатель не принимал локального нормативного акта о введении вахтового метода, заключая трудовой договор, истец не давал согласия на работу вахтовым методом, стороны договора предусмотрели условие о направлении истца в служебные командировки. В соответствии с положениями статьи 297 ТК РФ вахтовый метод - особая форма осуществления трудового процесса вне места постоянного проживания работников, когда не может быть обеспечено ежедневное их возвращение к месту постоянного проживания. Вахтовый метод применяется при значительном удалении места работы от места постоянного проживания работников или места нахождения работодателя в целях сокращения сроков строительства, ремонта или реконструкции объектов производственного, социального и иного назначения в необжитых, отдаленных районах или районах с особыми природными условиями, а также в целях осуществления иной производственной деятельности. Работники, привлекаемые к работам вахтовым методом, в период нахождения на объекте производства работ проживают в специально создаваемых работодателем вахтовых поселках, представляющих собой комплекс зданий и сооружений, предназначенных для обеспечения жизнедеятельности указанных работников во время выполнения ими работ и междусменного отдыха, либо в приспособленных для этих целей и оплачиваемых за счет работодателя общежитиях, иных жилых помещениях. Порядок применения вахтового метода утверждается работодателем с учетом мнения выборного органа первичной профсоюзной организации в порядке, установленном статьей 372 ТК РФ для принятия локальных нормативных актов. Руководствуясь приведенными положениями, суд кассационной инстанции пришел к выводу, что трудовое законодательство наделяет работодателя правом организовать производственный процесс, применяя по своему выбору тот или иной метод работы, но не делегирует ему полномочий устанавливать критерии для отнесения работ к тому или иному из предусмотренных законом способов организации труда, это - прерогатива законодателя. Вместе с тем в силу статьи 8 ТК РФ нормы локальных актов, ухудшающие положение работников по сравнению с установленным трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, не подлежат применению. В соответствии со статьи 9 ТК РФ трудовые договоры не могут содержать условий, ограничивающих права или снижающих уровень гарантий работников по сравнению с установленными трудовым законодательством и иными нормативными правовыми актами (по материалам обобщения судебной практики Свердловского областного суда). Работнику, заключившему трудовой договор о работе по совместительству в организации, расположенной в районах Крайнего Севера или местностях, приравненных к этим районам, оплата труда производится с учетом районных коэффициентов и процентных надбавок. Установив при разрешении споров, касающихся начисления районных коэффициентов и процентных надбавок, что работник выполняет работу по совместительству, суды правильно удовлетворяют требования о взыскании задолженности по заработной плате за работу по совместительству с учетом районных коэффициентов и процентных надбавок. Удовлетворяя требования, суды руководствуются положениями части третьей статьи 285 ТК РФ, согласно которой лицам, работающим по совместительству в районах, где установлены районные коэффициенты и процентные надбавки к заработной плате, оплата труда производится с учетом указанных коэффициентов и надбавок. Как показало обобщение, такая практика сложилась в судах Архангельской области, Республики Бурятия, Ханты-Мансийского автономного округа. В отличие от районных коэффициентов, начисляемых с первого дня работы в районах Крайнего Севера и местностях, приравненных к ним, размер процентной надбавки зависит от стажа работы на указанных территориях. Трудовой стаж, необходимый для начисления процентной надбавки к заработной плате работникам предприятий, расположенных в районах Крайнего Севера и приравненных к ним местностях, начиная с 1 июня 1993 года суммируется независимо от сроков перерыва в работе. Данный вывод, к которому приходят суды, разрешая споры о начислении процентной надбавки, является правильным. Пример. [ФИО] обратилась в суд с иском к филиалу организации о перерасчете процентной надбавки, компенсации морального вреда и взыскании судебных расходов. В обоснование иска [ФИО] указала, что с 5 августа 2011 года работала в филиале организации, расположенном в г. Ноябрьске в должности бухгалтера и получала процентную надбавку за стаж работы в районе Крайнего Севера в размере 80%. 31 августа 2011 года истец была уволена по истечении срока трудового договора, а 16 апреля 2012 года вновь принята на работу в этот же филиал организации, но процентная надбавка ей была установлена в размере 60%. Проверяя правильность начисления процентной надбавки к заработной плате, суд первой инстанции на основании пунктов 22, 23, 24 Инструкции о порядке предоставления социальных гарантий и компенсаций, утвержденной приказом Министерства труда РСФСР от 22 ноября 1990 года N 2, пришел к выводу, что при наличии больших перерывов в работе истец не имеет права на выплату процентной надбавки в размере 80%. Суд апелляционной инстанции не согласился с указанным выводом по следующим основаниям. В соответствии с пунктом 22 названной Инструкции за работниками предприятий, организаций и учреждений, уволившимися с прежней работы (за исключением увольнения за виновные действия), сохраняется непрерывный стаж работы, дающий право на получение надбавки к заработной плате за работу, если перерыв в работе не превышает сроков, установленных действующим законодательством. За работниками, уволившимися после 1 января 1991 года, сохраняется непрерывный стаж, дающий право на получение надбавок за работу в районах, расположенных в районах Крайнего Севера и местностях, приравненных к ним, если перерыв между днем увольнения и днем поступления на работу на предприятия, в организации и учреждения в этих районах не превышает сроков, установленных действующим законодательством. При превышении указанных сроков размеры надбавок за непрерывный стаж работы уменьшаются в таком же порядке и размерах, как это предусмотрено за увеличение стажа работы статьей 1 Указа Президиума Верховного Совета СССР от 26 сентября 1967 года N 1908-VII. Судом установлено, что перерыв между периодами работы у ответчика - 7 месяцев и 16 дней (день увольнения 31 августа 2011 года - день принятия на работу 16 апреля 2012 года). Согласно статье 314 ТК РФ порядок установления и исчисления трудового стажа, необходимого для получения гарантий и компенсаций, устанавливается Правительством Российской Федерации в соответствии с федеральным законом. В силу пункта 1 постановления Совета Министров - Правительства Российской Федерации от 7 октября 1993 года N 1012 \"О порядке установления и исчисления трудового стажа для получения процентной надбавки к заработной плате лицам, работающим в районах Крайнего Севера, приравненных к ним местностях и в остальных районах Севера\" (введено в действие с 1 июня 1993 года) трудовой стаж, дающий право на получение процентных надбавок к месячной заработной плате лицам, работающим в районах Крайнего Севера, приравненных к ним местностях и в остальных районах Севера, где установлены районный коэффициент и процентная надбавка к заработной плате, суммируется независимо от сроков перерыва в работе. Таким образом, трудовой стаж, дающий право на получение процентных надбавок к заработной плате работникам предприятий, расположенных в районах Крайнего Севера и приравненных к ним местностях, начиная с 1 июня 1993 года суммируется независимо от сроков перерыва в работе и мотивов прекращения трудовых отношений, что также следует из пункта 2 Разъяснения N 7 \"О порядке установления и исчисления трудового стажа для получения процентных надбавок к заработной плате лицам, работающим в районах Крайнего Севера, приравненных к ним местностях, в южных районах Дальнего Востока, Красноярского края, Иркутской и Читинской областей, Республики Бурятия, в Республике Хакасия\", утвержденного постановлением Министерства труда Российской Федерации от 16 мая 1994 года N 37. Решение суда первой инстанции в части отказа [ФИО] в удовлетворении иска о перерасчете процентной надбавки к заработной плате судом апелляционной инстанции отменено с принятием нового решения об удовлетворении исковых требований о перерасчете заработной платы с применением северной надбавки в размере 80% (по материалам обобщения судебной практики [ФИО]). В то же время как обоснованно полагают суды при разрешении споров, касающихся начисления процентных надбавок, основания прекращения трудовых отношений не имеют значения для исчисления трудового стажа, необходимого для установления процентной надбавки. Пример. [ФИО] обратилась с иском к организации о взыскании невыплаченной суммы надбавки к заработной плате за работу в районах Крайнего Севера, ссылаясь на то, что работодатель в нарушение статьи 317 ТК РФ не выплачивал ей указанную надбавку в размере 100%. При разрешении спора суд установил, что до заключения 8 апреля 2005 года трудового договора с организацией [ФИО] работала сторожем в другой организации, расположенной в районах Крайнего Севера, откуда была уволена 10 декабря 1996 года по пункту 4 ст. 33 КЗоТ РФ за прогулы. Ответчик, руководствуясь подп. \"в\" п. 27 Инструкции о порядке предоставления социальных гарантий и компенсаций лицам, работающим в районах Крайнего Севера и в местностях, приравненных к районам Крайнего Севера, в соответствии с действующими нормативными актами, утверждённой приказом Минтруда РСФСР от 22 ноября 1990 года N 2, и предписанием под. \"в\" п. 2 Разъяснения о порядке установления и исчисления трудового стажа для получения процентных надбавок к заработной плате лицам, работающим в районах Крайнего Севера, приравненных к ним местностях, в южных районах Дальнего Востока, Красноярского края, Иркутской и Читинской областей, Республики Бурятия, в Республике Хакасия, утверждённого постановлением Минтруда РФ от 16 мая 1994 года N 37, согласно которым непрерывный трудовой стаж, дающий право на получение надбавки к заработной плате лицам, работающим в районах Крайнего Севера, не сохраняется при поступлении на работу после прекращения трудового договора в связи с прогулом без уважительных причин, при поступлении на работу истца начал заново исчислять стаж, дающий право на получение процентной надбавки, и, соответственно, устанавливал ей процентную надбавку: с 8 октября 2005 года - 10%, с 8 апреля 2006 года - 20%, с 8 октября 2006 года - 30% и т.д. Решением суда требования [ФИО] удовлетворены частично: во взыскании процентной надбавки за период с 8 апреля 2005 года до 1 сентября 2008 года истцу отказано в связи с пропуском срока на обращение в суд; за период с 1 сентября 2008 года по день увольнения невыплаченные суммы процентной надбавки взысканы в пользу истца. Принимая указанное решение, суд первой инстанции руководствовался позицией Верховного Суда Российской Федерации, изложенной в решении от 7 июня 2006 года N ГКПИ06-526, которым вышеприведенное положение Инструкции признано недействующим (по материалам обобщения судебной практики Суда Чукотского автономного округа). Согласно указанному решению Верховного Суда Российской Федерации процентная надбавка к заработной плате является составной частью оплаты труда и по своему характеру относится не к стимулирующим выплатам за достижение определенных результатов, а к гарантиям и компенсациям, предоставляемым за работу в особых климатических условиях. Право на процентную надбавку поставлено в зависимость непосредственно от стажа работы в районах Крайнего Севера и приравненных к ним местностях. При этом ни Трудовой кодекс Российской Федерации, ни Закон Российской Федерации от 19 февраля 1993 года N 4520-I не связывают предоставление гарантий и компенсаций с причинами расторжения трудового договора, не предусматривают оснований, по которым может быть прекращено или ограничено возникшее у работника право на процентную надбавку к заработной плате в соответствии со стажем его работы в особых климатических условиях. Подпункт \"в\" пункта 27 Инструкции о порядке предоставления социальных гарантий и компенсаций лицам, работающим в районах Крайнего Севера и в местностях, приравненных к районам Крайнего Севера, в соответствии с действующими нормативными актами, утвержденной приказом Минтруда РСФСР от 22 ноября 1990 года N 2, и подпункт \"в\" пункта 2 Разъяснения о порядке установления и исчисления трудового стажа для получения процентных надбавок к заработной плате лицам, работающим в районах Крайнего Севера, приравненных к ним местностях, в южных районах Дальнего Востока, Красноярского края, Иркутской и Читинской областей, Республики Бурятия, в Республике Хакасия, утверждённого постановлением Минтруда РФ от 16 мая 1994 года N 37, подменяют закрепленное в законе понятие \"стаж работы\" понятием \"непрерывный стаж работы\", что ограничивает право работника на вознаграждение за труд, снижает установленный на основании закона размер оплаты труда на величину имевшейся у работника процентной надбавки, исключая возможность учета стажа работы в особых климатических условиях за период, предшествующий расторжению трудового договора с работником за прогул. По сути, имеет место установление в отношении работника, подвергнутого дисциплинарному взысканию за виновные действия, дополнительной не предусмотренной законом ответственности в виде лишения его права на процентную надбавку к заработной плате за стаж работы в особых климатических условиях. Вследствие применения такой ответственности работник при оплате труда ставится в неравные условия с другими работниками, имеющими равный с ним стаж работы в таких же условиях, что не соответствует требованиям статьи 132 ТК РФ, запрещающей какую-либо дискриминацию при установлении и изменении размеров заработной платы и других условий труда. Разрешая споры, касающиеся определения стажа, необходимого для исчисления процентной надбавки, суды правильно исходят из того, что действующее законодательство не предусматривает включения периодов деятельности, осуществлявшихся на основании договоров гражданско-правового характера, и периодов индивидуальной трудовой деятельности в указанный стаж. Такая практика складывается, например, в судах Республики Карелия, Республики Коми. В ходе изучения судебной практики выявлено, что суды Республики Коми, Мурманской области, Архангельской области, Красноярского края разрешали вопрос о возможности применения процентной надбавки для расчета оплаты труда осужденных к лишению свободы, привлекавшихся к оплачиваемому труду в районах Крайнего Севера и приравненных к ним местностях в период отбывания наказания. Первоначально суды по-разному разрешали данный вопрос. Ряд судов удовлетворяли требования осужденных к лишению свободы о взыскании процентной надбавки, приходя к выводу, что действующее законодательство не допускает никаких изъятий в части оплаты труда названных выше лиц. Правильной является практика тех судов, которые приходили к выводу о том, что у осужденных к лишению свободы отсутствует право на получение процентной надбавки к заработной плате за стаж работы в особых климатических условиях, поскольку труд осужденных к лишению свободы осуществляется не в рамках трудового договора и трудовые отношения между осужденным, привлекаемым к труду, и администрацией исправительного учреждения в том понимании, которое закреплено в статье 20 ТК РФ, не возникают. Пример. Осужденный [ФИО] обратился в суд с иском к учреждению, исполняющему наказание, о взыскании заработной платы с учетом процентной надбавки за работу в районах Крайнего Севера. При разрешении спора суд установил, что [ФИО] до осуждения имел стаж работы в местности, которая включена в Перечень местностей, приравненных к районам Крайнего Севера, и, руководствуясь статьей 105 УИК РФ, статьями 146, 315 ТК РФ, пришел к выводу, что осужденные к лишению свободы имеют право на оплату труда в соответствии с законодательством Российской Федерации о труде с применением районных коэффициентов и процентных надбавок к заработной плате. При этом суд отметил, что решением Верховного Суда Российской Федерации от 12 апреля 2012 года N АКПИ12-357 подпункт \"а\" пункта 27 Инструкции о порядке предоставления социальных гарантий и компенсаций лицам, работающим в районах Крайнего Севера и в местностях, приравненных к районам Крайнего Севера, в соответствии с действующими нормативными актами, утверждённой приказом Минтруда РСФСР от 22 ноября 1990 года N 2, предусматривающий, что непрерывный трудовой стаж не сохраняется при поступлении на работу после прекращения трудового договора в случае вступления в законную силу приговора суда, по которому рабочий или служащий осужден к лишению свободы, исправительным работам не по месту работы либо к иному наказанию, исключающему возможность продолжения данной работы, признан недействующим с 23 декабря 2004 года. Определением судебной коллегии по гражданским делам областного суда указанное решение отменено, по делу вынесено новое решение об отказе в удовлетворении требований. В обоснование своего решения судебная коллегия указала, что согласно части 1 статьи 103 УИК РФ каждый осужденный к лишению свободы обязан трудиться в местах и на работах, определяемых администрацией исправительных учреждений. Администрация исправительных учреждений обязана привлекать осужденных к труду с учетом их пола, возраста, трудоспособности, состояния здоровья и, по возможности, специальности, а также исходя из наличия рабочих мест. Таким образом, осужденные привлекаются к труду не по своему волеизъявлению, а в соответствии с требованиями уголовно-исполнительного законодательства. Поскольку общественно полезный труд, как средство исправления (статья 9 УИК РФ) и обязанность (статьи 11, 103 УИК РФ) осужденных, является одной из составляющих процесса отбывания наказания, их трудовые отношения с администрацией исправительного учреждения носят специфический характер. Коллегия указала, что согласно части 1 статьи 105 УИК РФ осужденные к лишению свободы имеют право на оплату труда в соответствии с законодательством Российской Федерации о труде, однако при этом законодатель не отнес указанную категорию граждан к лицам, работающим по трудовым договорам, то есть состоящим в трудовых правоотношениях с учреждениями (организациями, предприятиями), в которых они трудоустраиваются на период отбывания наказания, тогда как Закон Российской Федерации \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях\" распространяет свое действие на лиц, работающих по найму (то есть на основании трудового договора) постоянно или временно в организациях, расположенных в районах Крайнего Севера и приравненных к ним местностях, независимо от форм собственности, и лиц, проживающих в указанных районах и местностях. Поскольку трудовой договор с истцом не заключался, истец привлекался к труду в связи с отбыванием наказания, следовательно, правоотношения, возникшие между сторонами, не были основаны на трудовом договоре. Отменяя решение районного суда, коллегия обратила внимание также на то, что ссылка суда в мотивировочной части решения на признание недействующим подпункта \"а\" пункта 27 Инструкции \"О порядке предоставления социальных гарантий и компенсаций лицам, работающим в районах Крайнего Севера и в местностях, приравненных к районам Крайнего Севера, в соответствии с действующими нормативными актами, утвержденной Приказом Министерства труда РСФСР от 22 ноября 1990 года N 2, не относится к предмету рассматриваемого спора, так как указанная норма права регулирует другие правоотношения (по материалам обобщения судебной практики Архангельского областного суда). В настоящее время практика судов складывается именно так. В соответствии с Конституцией Российской Федерации в целях создания условий, обеспечивающих достойную жизнь и свободное развитие человека, в Российской Федерации устанавливается гарантированный минимальный размер оплаты труда (часть 2 статьи 7); каждый имеет право на вознаграждение за труд не ниже установленного федеральным законом минимального размера оплаты труда (часть 3 статьи 37). По смыслу приведенных конституционных положений, институт минимального размера оплаты труда по своей конституционно-правовой природе предназначен для установления того минимума денежных средств, который должен быть гарантирован работнику в качестве вознаграждения за выполнение трудовых обязанностей с учётом прожиточного минимума. Часть третья статьи 133 ТК РФ предусматривает, что месячная заработная плата работника, отработавшего за этот период норму рабочего времени и выполнившего нормы труда (трудовые обязанности), не может быть ниже установленного федеральным законом минимального размера оплаты труда. При этом согласно статье 2 ТК РФ обеспечивается право каждого работника на справедливые условия труда, которое в соответствии с Международным пактом об экономических, социальных и культурных правах включает справедливую зарплату и равное вознаграждение за труд равной ценности (статья 7). Установление работнику справедливой заработной платы обеспечивается положениями ТК РФ, предусматривающими обязанность работодателя обеспечивать работникам равную оплату за труд равной ценности (статья 22), зависимость заработной платы каждого работника от его квалификации, сложности выполняемой работы, количества и качества затраченного труда, запрещение какой бы то ни было дискриминации при установлении и изменении условий оплаты труда (статья 132); основные государственные гарантии по оплате труда работника (статья 130); повышенную оплату труда работников, занятых на работах в местностях с особыми климатическими условиями (статья 146). Заработная плата конкретного работника устанавливается в трудовом договоре в соответствии с действующими у данного работодателя системами оплаты труда, которые разрабатываются на основе требований трудового законодательства (части первая и вторая статьи 135 ТК РФ) и должны гарантировать каждому работнику определение его заработной платы с учётом установленных законодательством критериев, в том числе условий труда. При этом оплата труда, выполняемого в районах Крайнего Севера и приравненных к ним местностях, осуществляется с применением районных коэффициентов и процентных надбавок к заработной плате (статьи 148, 315, 316 и 317 ТК РФ). Из этого следует, что при разработке системы оплаты труда работодатель должен установить обоснованную дифференциацию оплаты труда, в том числе в зависимости от условий, в которых осуществляется трудовая деятельность. В соответствии с международными нормами и требованиями российского трудового законодательства не допускается установление заработной платы в одинаковом размере работникам, выполняющим работу по одной и той же профессии, специальности или должности (тарифицированную по одному разряду) в различных условиях. Изменения, внесённые в статьи 129 и 133 ТК РФ Федеральным законом от 20 апреля 2007 года N 54-ФЗ \"О внесении изменений в Федеральный закон \"О минимальном размере оплаты труда\" и другие законодательные акты Российской Федерации\", не затрагивают правил определения заработной платы работника и системы оплаты труда. При установлении системы оплаты труда каждым работодателем должны в равной мере соблюдаться как норма, гарантирующая работнику, полностью отработавшему за месяц норму рабочего времени и выполнившему нормы труда (трудовые обязанности), заработную плату не ниже минимального размера оплаты труда, так и правила статей 2, 130, 132, 135, 146, 148, 315, 316 и 317 ТК РФ, в том числе правило об оплате труда, осуществляемого в районах Крайнего Севера и приравненных к ним местностях, в повышенном размере по сравнению с оплатой идентичного труда, выполняемого в нормальных климатических условиях. Нормы главы 50 ТК РФ устанавливают особенности оплаты труда работников организаций, расположенных в районах Крайнего Севера, направленные на обеспечение государственных гарантий повышенной по сравнению со всеми остальными категориями работников оплаты труда, и не были изменены законодателем при внесении изменений в статьи 129 и 133 ТК РФ. Таким образом, при установлении системы оплаты труда в организациях, расположенных в районах Крайнего Севера, неблагоприятные факторы, связанные с работой в этих условиях, в соответствии со статьями 315, 316 и 317 ТК РФ должны быть компенсированы специальными коэффициентом и надбавкой к заработной плате. Правильной является практика тех судов, которые удовлетворяли требования работников о взыскании заработной платы с учетом районных коэффициентов и процентных надбавок в тех случаях, когда работникам, работавшим в районах Крайнего Севера или местностях, приравненных к ним, работодателями устанавливалась заработная плата в размере минимального размера оплаты труда (МРОТ). К заработной плате работника организации, расположенной в районе Крайнего Севера или приравненной к районам Крайнего Севера местности, установленной в размере МРОТ, начисляются районный коэффициент и процентная надбавка за стаж работы в данных районах и местностях. Пример. [ФИО] обратился в суд с иском к МОУ \"ДОД \"ДХШ\" о взыскании невыплаченной заработной платы, указав в обоснование требований, что ответчик неверно рассчитывал заработную плату, которая без учета районного коэффициента и процентной надбавки не должна быть меньше минимального размера оплаты труда. При рассмотрении дела судом установлено, что истец работал у ответчика в должности заведующего выставочным залом; в период работы истцу выплачивалась заработная плата, состоящая из должностного оклада в размере 4 420 рублей, районного коэффициента 30% и процентной надбавки 50% за работу в местности, приравненной к районам Крайнего Севера, и за июнь-сентябрь 2011 года с учетом всех компенсационных выплат, без учета районного коэффициента и процентной надбавки, заработная плата истца была меньше установленного федеральным законом минимального размера оплаты труда (4611 рублей). Руководствуясь требованиями статей 315, 316 и 317 ТК РФ, суд пришел к обоснованному выводу о том, что истцу, как работнику, осуществляющему трудовую деятельность в особых климатических условиях, гарантирована выплата не только минимального размера оплаты труда (МРОТ) в сумме 4611 рублей, но и повышенный размер оплаты труда, который обеспечивается выплатой районного коэффициента и процентной надбавки. Поэтому его заработная плата должна быть определена в размере не менее минимального размера оплаты труда (МРОТ), после чего к ней должны быть начислены районный коэффициент и надбавка за стаж работы в северных регионах. Решением суда, которое оставлено без изменения вышестоящей инстанцией, с ответчика в пользу истца взыскана задолженность по заработной плате (по материалам обобщения судебной практики Верховного Суда Республики Коми). В то же время районный коэффициент и процентная надбавка не начисляются к размеру минимальной заработной платы, установленному в субъекте Российской Федерации (РМЗП), если заработная плата работников организаций, расположенных в районах Крайнего Севера и приравненных к ним местностях, определенная посредством начисления районного коэффициента и процентной надбавки на размер минимального размера оплаты труда (МРОТ), превышает размер минимальной заработной платы в субъекте Российской Федерации (РМЗП). Пример. Решением суда первой инстанции удовлетворены исковые требования [ФИО] к муниципальному бюджетному учреждению здравоохранения \"Городская больница N 1\" о взыскании заработной платы. При этом суд признал необоснованной ссылку представителя ответчика на Региональное соглашение о минимальной заработной плате в Иркутской области на 2011 год. Данным региональным соглашением на территории Иркутской области установлен размер минимальной заработной платы для работников организаций, расположенных в муниципальном образовании \"город Усть-Илимск\", муниципальном образовании \"Усть-Илимский район\", с 1 июня 2011 года - в размере 6052 рубля, с 1 сентября 2011 года - в размере 6721 рубль с учетом всех компенсационных выплат и доплат. В соответствии со статьей 133.1 ТК РФ в субъекте Российской Федерации региональным соглашением о минимальной заработной плате может устанавливаться размер минимальной заработной платы в субъекте Российской Федерации (РМЗП). Размер минимальной заработной платы в субъекте Российской Федерации (РМЗП) не может быть ниже минимального размера оплаты труда (МРОТ), установленного федеральным законом. Исходя из положений Федерального закона от 19 июня 2000 года N 82-ФЗ \"О минимальном размере оплаты труда\" (в редакции Федерального закона от 1 июня 2011 года N 106-ФЗ) минимальный размер оплаты труда в Российской Федерации установлен с 1 июня 2011 года в размере 4611 рублей, и с учетом северной надбавки 50% и районного коэффициента 60% при условии выработки нормы рабочего времени заработная плата истца должна составлять с 1 июня 2011 года не менее 9683,10 рубля. При таких обстоятельствах суд признал, что региональное соглашение не может применяться к данным правоотношениям, поскольку противоречит Федеральному закону от 19 июня 2000 года N 82-ФЗ (в редакции Федерального закона от 1 июня 2011 года N 106-ФЗ) (по материалам обобщения судебной практики Иркутского областного суда). 2. Компенсации работнику, увольняемому в связи с ликвидацией организации либо сокращением численности или штата работников организации Исключен - Обзор судебной практики Верховного Суда РФ N 2 (2017), утвержденный Президиумом Верховного Суда РФ 26 апреля 2017 г. 3. Дополнительный выходной день В соответствии со статьей 319 ТК РФ одному из родителей (опекуну, попечителю, приемному родителю), работающему в районах Крайнего Севера и приравненных к ним местностях, имеющему ребенка в возрасте до шестнадцати лет, по его письменному заявлению ежемесячно предоставляется дополнительный выходной день без сохранения заработной платы. За 2010 - 2012 годы имел место единственный случай рассмотрения судом спора, связанного с отказом работодателя предоставить дополнительный выходной день родителю, работающему в районах Крайнего Севера и приравненных к ним местностях, имеющему ребенка в возрасте до 16 лет. Разрешая указанный спор, суд правильно исходил из того, что предоставление дополнительного выходного дня является правом одного из родителей, имеющего ребенка до 16 лет, поэтому работодатель такого работника не вправе отказать ему в предоставлении указанного выходного дня в связи со служебной необходимостью. Пример. [ФИО] обратилась в суд иском к аппарату администрации Петропавловск-Камчатского городского округа о признании незаконным отказа работодателя в предоставлении ей 19 марта 2012 года дополнительного выходного дня без сохранения заработной платы и взыскании компенсации морального вреда. Суд первой инстанции, отказывая в удовлетворении исковых требований, исходил из того, что предоставление дополнительного выходного дня без сохранения заработной платы одному из родителей, работающему в районах Крайнего Севера и приравненных к ним местностях, имеющего ребенка в возрасте до шестнадцати лет, является правом работника, которое в силу действующего законодательства без учета мнения работодателя реализовано быть не может. Вышестоящая судебная инстанция с таким выводом суда не согласилась, указав, что дополнительный выходной день предоставляется при соблюдении определенных условий, а именно: письменного заявления работника, наличия ребенка в возрасте до шестнадцати лет. Иных условий для предоставления указанной государственной гарантии статья 319 ТК РФ не содержит. При таких обстоятельствах, в случае если работником соблюдены условия данной статьи, работодатель не может отказать в предоставлении дополнительного выходного дня, в том числе в связи со служебной необходимостью. Решение суда первой инстанции отменено, исковые требования [ФИО] удовлетворены (по материалам обобщения судебной практики Камчатского краевого суда). 4. Сокращенная рабочая неделя для женщин [ФИО] разрешались требования женщин о взыскании задолженности по заработной плате, обусловленные отказами работодателей произвести оплату их труда, используемого за пределами 36-часовой рабочей недели. При разрешении указанных требований судами выяснялись следующие обстоятельства: устанавливалась ли для женщин коллективным договором, трудовым договором, локальным нормативным актом 36-часовая рабочая неделя, привлекались ли женщины к сверхурочной работе по инициативе или с ведома работодателя, выполнялась ли ими работа в сверхурочное время, произведена ли работодателем оплата такой работы. Установление сокращенной продолжительности рабочей недели женщинам, работающим в районах Крайнего Севера и приравненных к ним местностях, является не правом, а обязанностью работодателя. Пример. Городской суд удовлетворил исковые требования [ФИО], [ФИО], [ФИО], [ФИО], [ФИО] к ОАО \"КИТ Финанс Инвестиционный банк\" о взыскании оплаты труда за переработанное время. Разрешая спор, суд установил, что все истцы работали в Банке в различных должностях, местом их работы являлся кредитно-кассовый офис в г. Петрозаводске и им была установлена пятидневная рабочая неделя продолжительностью 40 часов вместо 36 часов. В силу Перечня районов Крайнего Севера и местностей, приравненных к районам Крайнего Севера, утвержденного постановлением Совета Министров СССР от 3 января 1983 года N 12, г. Петрозаводск отнесен к местности, приравненной к районам Крайнего Севера. Разрешая спор, суд указал, что в соответствии со статьей 320 ТК РФ для женщин, работающих в районах Крайнего Севера и приравненных к ним местностях, коллективным договором или трудовым договором устанавливается 36-часовая рабочая неделя, если меньшая продолжительность рабочей недели не предусмотрена для них федеральными законами. При этом заработная плата выплачивается в том же размере, что и при полной рабочей неделе. Согласно части второй статьи 9 ТК РФ коллективные договоры, соглашения, а также трудовые договоры не могут содержать условий, ограничивающих права или снижающих уровень гарантий работников по сравнению с установленными трудовым законодательством. Если такие условия включены в коллективный договор, соглашение или трудовой договор, то они не могут применяться. Положения статьи 320 ТК РФ не предполагают установление для женщин, работающих в районах Крайнего Севера и приравненных к ним местностях, продолжительности рабочей недели свыше 36 часов, в связи с чем работодатель при заключении коллективного или трудового договора не вправе увеличивать продолжительность рабочего времени, установленную законодательством. Поскольку в нарушение статьи 320 ТК РФ истцам была установлена 40-часовая рабочая неделя, то суд пришел к выводу о том, что у истцов имела место работа за пределами сокращенной продолжительности рабочего времени, поэтому их требования об оплате такой работы являются обоснованными. Вышестоящая судебная инстанция согласилась с решением суда и при этом признала несостоятельными и основанными на ошибочном понимании положений статей 99, 152, 320 ТК РФ доводы жалобы ответчика о том, что статья 320 ТК РФ не обязывает работодателя устанавливать для женщин, работающих в районах Крайнего Севера и приравненных к ним местностях, 36-часовую рабочую неделю, в связи с чем работодатель может установить иную, большую продолжительность рабочей недели (40-часовую), не производя при этом оплату работы, находящейся за пределами сокращенной продолжительности рабочего времени (по материалам обобщения судебной практики Верховного Суда Республики Карелия). Работа женщин в районах Крайнего Севера и приравненных к ним местностях, выполняемая сверх установленной для них законодательством продолжительности рабочего времени, подлежит дополнительной оплате. Пример. Княжпогостский районный суд, рассматривая дело по искам [ФИО] и других к ООО \"Управляющая компания \"Княжпогостское ЖКХ\" о взыскании заработной платы, установил, что истцы состояли с ответчиком в трудовых отношениях, работая вахтерами общежитий. Проанализировав табели учета рабочего времени и учитывая норму рабочего времени по производственному календарю при 36-часовой рабочей неделе, суд установил, что каждой из истцов отработано сверх установленной нормы определенное количество часов, которое ответчиком не оплачено в полном объеме, в связи с чем удовлетворил требования об оплате сверхурочной работы (по материалам обобщения судебной практики Верховного Суда Республики Коми). Пример. Интинский городской суд разрешил спор по иску [ФИО] к ЗАО \"Голд Минералс\" о взыскании заработной платы за сверхурочно отработанное время. Обращаясь с иском, истец указала, что по условиям трудового договора ей установлена 36-часовая рабочая неделя с одним выходным днем, однако фактически она работала не по 6, а по 8 часов в день, перерабатывая по 2 часа ежедневно без соответствующей оплаты. При рассмотрении спора суд учел норму рабочего времени по производственному календарю, установленную истцу трудовым договором 36-часовую рабочую неделю, фактически отработанное время по табелям учета рабочего времени, действующее у ответчика Положение об оплате труда работников ЗАО \"Голд Минералс\", фактически произведенную оплату по расчетным листкам и пришел к обоснованному выводу о наличии переработки сверх установленной продолжительности рабочего времени, не оплаченной в предусмотренном трудовым законодательством размере (по материалам обобщения судебной практики Верховного Суда Республики Коми). Такая практика судов является правильной. В соответствии со статьей 99 ТК РФ сверхурочной признается работа, выполняемая по инициативе работодателя за пределами установленной для работника продолжительности рабочего времени: ежедневной работы (смены) а при суммированном учете рабочего времени - сверх нормального числа рабочих часов за учетный период. Оплачивается сверхурочная работа в повышенном размере: за первые два часа - не менее чем в полуторном размере, за последующие часы - не менее чем в двойном размере (статья 152 ТК РФ). В связи с этим следует обратить внимание на то, что законодательство Российской Федерации, установив порядок оплаты переработки сверх установленной для работников продолжительности рабочего дня (смены), не определяет механизм оплаты переработки нормального числа рабочих часов за учетный период при суммированном учете рабочего времени. Такой механизм содержится в пункте 5.5 Рекомендаций по применению режимов гибкого рабочего времени на предприятиях, в учреждениях и организациях отраслей народного хозяйства, утвержденных постановлением Госкомтруда СССР N 162, ВЦСПС N 12-55 от 30 мая 1985 года. Рекомендации, согласно их пунктам 1.1 и 1.2, предусматривают общие условия и порядок применения режимов гибкого рабочего времени, нормативной основой применения которых является суммированный учет рабочего времени (решение Верховного Суда Российской Федерации от 15 октября 2012 года за N АКПИ12-1068). Согласно пункту 5.5 Рекомендаций оплата сверхурочной работы осуществляется: - в полуторном размере за первые два часа, приходящиеся в среднем на каждый рабочий день учетного периода; - в двойном - за последующие часы сверхурочной работы. 5. Дополнительный отпуск лицам, работающим в районах Крайнего Севера и приравненных к ним местностях Суды приходили к правильному выводу о том, что лицам, работающим по совместительству в районах Крайнего Севера и приравненных к ним местностях, дополнительный отпуск за работу в указанных районах и местностях предоставляется продолжительностью соответственно 24 и 16 календарных дней и суммируется с основным отпуском. Пример. Решением городского суда отказано в удовлетворении исковых требований [ФИО] к МБУЗ \"Норильская стоматологическая поликлиника\" о признании незаконным приказа \"О предоставлении дополнительного оплачиваемого отпуска совместителям\", которым установлен запрет на предоставление совместителям ежегодного дополнительного оплачиваемого отпуска. Отказывая [ФИО] в удовлетворении заявленных требований, суд первой инстанции, руководствуясь статьей 287 ТК РФ, пришел к выводу, что дополнительный отпуск за работу в районах Крайнего Севера и местностях, приравненных к ним, относится к гарантиям и компенсациям, установленным для лиц, работающих на указанных территориях, в связи с чем право на него возникает у работника только по основному месту работы. Апелляционная инстанция, не соглашаясь с решением суда первой инстанции об отказе в удовлетворении иска, указала следующее. Частью первой статьи 287 ТК РФ установлено, что гарантии и компенсации лицам, совмещающим работу с получением образования, а также лицам, работающим в районах Крайнего Севера и приравненных к ним местностях, предоставляются работникам только по основному месту работы. Другие гарантии и компенсации, предусмотренные трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, коллективными договорами, соглашениями, локальными нормативными актами, предоставляются лицам, работающим по совместительству, в полном объеме (часть вторая статьи 287 ТК РФ). Вместе с тем согласно статье 321 ТК РФ, кроме установленных законодательством ежегодных основного оплачиваемого отпуска и дополнительных оплачиваемых отпусков, предоставляемых на общих основаниях, лицам, работающим в районах Крайнего Севера, предоставляются дополнительные оплачиваемые отпуска продолжительностью 24 календарных дня, а лицам, работающим в местностях, приравненных к районам Крайнего Севера, - 16 календарных дней. Общая продолжительность ежегодных оплачиваемых отпусков работающим по совместительству устанавливается на общих основаниях. При исчислении общей продолжительности ежегодного оплачиваемого отпуска дополнительные оплачиваемые отпуска суммируются с ежегодным основным оплачиваемым отпуском (статья 120 ТК РФ). Положения статьи 287 ТК РФ не распространяются на дополнительные отпуска, поскольку статьей 321 ТК РФ установлена специальная норма, согласно которой совместителям, работающим в районах Крайнего Севера и в местностях, приравненных к районам Крайнего Севера, дополнительный отпуск за работу в указанных районах и местностях предоставляется на общих основаниях, т.е. соответственно 24 и 16 календарных дней. Для работников-совместителей общая (суммарная) продолжительность ежегодных оплачиваемых отпусков устанавливается в общем порядке: путем суммирования основного и дополнительного отпусков соответствующей продолжительности. Поскольку работодатель обязан предоставить работнику-совместителю дополнительный оплачиваемый отпуск на общих основаниях, приказ работодателя, которым установлен запрет на предоставление работникам- совместителям ежегодного дополнительного оплачиваемого отпуска за работу в районах Крайнего Севера, противоречит статье 321 ТК РФ, нарушает права работника-совместителя, который работает в тяжелых климатических условиях не только по основному месту работы, но и по совместительству. На основании изложенного решение суда первой инстанции отменено с вынесением нового решения об удовлетворении исковых требований [ФИО] к МБУЗ \"Норильская стоматологическая поликлиника\" о признании незаконным приказа \"О предоставлении дополнительного оплачиваемого отпуска совместителям\" (по материалам обобщения судебной практики Красноярского краевого суда). 6. Компенсация расходов на оплату стоимости проезда и провоза багажа к месту использования отпуска и обратно В соответствии с частями первой и четвертой статьи 325 ТК РФ лица, работающие в организациях, финансируемых из федерального бюджета, расположенных в районах Крайнего Севера и приравненных к ним местностях, имеют право на оплату один раз в два года за счет средств работодателя (организации, финансируемой из федерального бюджета) стоимости проезда в пределах территории Российской Федерации к месту использования отпуска и обратно любым видом транспорта (за исключением такси), в том числе личным, а также на оплату стоимости провоза багажа весом до 30 килограммов. Право на компенсацию указанных расходов возникает у работника одновременно с правом на получение ежегодного оплачиваемого отпуска за первый год работы в данной организации. Организации, финансируемые из федерального бюджета, оплачивают также стоимость проезда и провоза багажа к месту использования отпуска работника и обратно неработающим членам его семьи (мужу, жене, несовершеннолетним детям, фактически проживающим с работником) независимо от времени использования отпуска. Размер, условия и порядок компенсации расходов на оплату стоимости проезда и провоза багажа к месту использования отпуска и обратно для лиц, работающих в организациях, финансируемых из бюджетов субъектов Российской Федерации, устанавливаются органами государственной власти субъектов Российской Федерации, в организациях, финансируемых из местных бюджетов, - органами местного самоуправления, у работодателей, не относящихся к бюджетной сфере, - коллективными договорами, локальными нормативными актами, принимаемыми с учетом мнения выборных органов первичных профсоюзных организаций, трудовыми договорами (часть восьмая статьи 325 ТК РФ). Аналогичные правила предусмотрены частью 7 статьи 33 Закона Российской Федерации от 19 февраля 1993 года N 4520-I (в редакции Федерального закона от 22 августа 2004 года N 122-ФЗ). Разрешая споры о компенсации расходов на оплату проезда к месту использования отпуска и обратно, суды исходят из того, что действующим законодательством обязанность устанавливать размер, условия и порядок указанной компенсации работникам организаций, финансируемых не из федерального бюджета, возложена на органы государственной власти субъектов Российской Федерации, органы местного самоуправления (в отношении работодателей, финансируемых из бюджетов субъектов Российской Федерации и муниципальных образований соответственно), а также на работодателей, не относящихся к бюджетной сфере. В случае отсутствия нормативных правовых актов, локальных нормативных актов, определяющих размеры, условия и порядок выплаты компенсации стоимости проезда к месту отдыха для лиц, работающих в организациях, финансируемых не из федерального бюджета, суды руководствовались положениями федерального законодательства, регулирующими сходные отношения, то есть положениями статьи 325 ТК РФ и Правилами компенсации расходов на оплату стоимости проезда и провоза багажа к месту использования отпуска и обратно для лиц, работающих в федеральных органах государственной власти (государственных органах) и федеральных казенных учреждениях, расположенных в районах Крайнего Севера и приравненных к ним местностях, и членов их семей, утвержденными постановлением Правительства Российской Федерации от 12 июня 2008 года N 455 (по материалам обобщения судебной практики Тюменского областного суда, Верховного Суда Республики Бурятия). Исходя из содержания части первой статьи 325 ТК РФ, суды правильно приходят к выводу, что компенсация расходов на оплату стоимости проезда и провоза багажа к месту использования отпуска и обратно выплачивается работнику при условии предоставления ему оплачиваемого ежегодного отпуска. Пример. Северодвинским городским судом разрешен спор по иску [ФИО] к 132 базе комплексного обеспечения сил Северного флота в пунктах базирования в лице 5 филиала - войсковой части 77360-5 о взыскании расходов на оплату проезда к месту использования отпуска, компенсации за задержку оплаты указанных расходов, компенсации морального вреда истцу было отказано в удовлетворении требований. При разрешении спора суд установил, что истец в период нахождения в отпуске по уходу за ребенком находилась на отдыхе с несовершеннолетним ребенком в г. Актюбинске (Казахстан), в связи с чем просила оплатить расходы на оплату стоимости проезда. Суд в удовлетворении иска отказал, поскольку оплата стоимости проезда к месту отдыха и обратно при нахождении лица в каком-либо другом виде отпуска, кроме ежегодного оплачиваемого отпуска, Трудовым кодексом Российской Федерации не предусмотрена. Исходя из статей 114, 256 ТК РФ отпуск по уходу за ребенком не является ежегодным оплачиваемым отпуском, в связи с чем суд пришел к выводу, что истец не имеет права на оплату проезда к месту отдыха с учетом ребенка в период нахождения в отпуске по уходу за ребенком, в том числе указав и на пропуск истцом срока на обращение в суд (по материалам обобщения судебной практики Архангельского областного суда). Пример. [ФИО] обратилась в суд с иском к ФГУП \"Почта России\" о признании незаконным отказа в оплате проезда и провоза багажа к месту использования отпуска и обратно и взыскании данных расходов. В обоснование иска указала, что находится в отпуске по уходу за ребенком до достижения им возраста трех лет. За период работы у ответчика она имеет неиспользованный ежегодный оплачиваемый отпуск, в предоставлении которого и оплате проезда к месту его проведения и обратно ей было отказано. Не оспаривая данный отказ, она совместно со своей несовершеннолетней дочерью выехала на отдых в Турцию и по возвращении из отпуска обратилась к ответчику с требованием возместить понесенные расходы на оплату стоимости проезда и провоза багажа до г. Сочи и обратно. Отказывая в удовлетворении исковых требований, суд, применив положения части первой статьи 325 ТК РФ, пришел к выводу об отсутствии у ФГУП \"Почта России\" обязанности перед [ФИО] возместить понесенные расходы на оплату проезда и провоза багажа к месту использования отпуска и обратно. Суд указал в решении, что установленное трудовым законодательством, Коллективным договором ФГУП \"Почта России\" и Положением о порядке оплаты стоимости проезда к месту проведения отпуска и обратно работникам УФПС Камчатского края - филиала ФГУП \"Почта России\" и членам их семей, право работников на компенсацию расходов на оплату стоимости проезда к месту проведения отпуска и обратно предусмотрено только в случае использования ежегодного оплачиваемого отпуска, тогда как в спорный период времени [ФИО] находилась в отпуске по уходу за ребенком. Апелляционным определением решение суда оставлено без изменения (по материалам обобщения судебной практики Камчатского краевого суда). Некоторые суды удовлетворяли требования работников организаций, расположенных в районах Крайнего Севера и приравненных к ним местностях, финансируемых из бюджетов субъектов Российской Федерации, бюджетов муниципальных образований, о компенсации стоимости проезда к месту использования отпуска и обратно в случае предоставления им не ежегодного оплачиваемого, а другого вида отпуска, исходя из того, что в ряде нормативных правовых актов органов государственной власти субъектов Российской Федерации, органов местного самоуправления указанным лицам установлены дополнительные гарантии в части вида отпуска, в период нахождения в котором работник может воспользоваться правом на компенсацию расходов на оплату стоимости проезда и провоза багажа (по материалам обобщения судебной практики Верховного Суда Республики Коми, Архангельского областного суда). Такой подход к разрешению вопроса о праве на компенсацию является правильным. Например, согласно пункту 4 Порядка предоставления компенсации расходов на оплату стоимости проезда к месту использования отпуска и обратно и стоимости провоза багажа лицам, проживающим в районах Крайнего Севера и приравненных к ним местностях, являющимся работниками организаций, финансируемых из республиканского бюджета Республики Коми, утвержденного постановлением Правительства Республики Коми от 28 июля 2005 года N 212, назначение и выплата компенсации работнику осуществляются работодателем (организацией, финансируемой из республиканского бюджета Республики Коми) в случае, если работник находился: в ежегодном оплачиваемом отпуске, в том числе в ежегодном оплачиваемом отпуске с последующим увольнением; в отпуске по беременности и родам; в отпуске по уходу за ребенком до достижения им возраста 3 лет; в отпуске без сохранения заработной платы. В то же время пунктом 4 Порядка предоставления компенсации расходов на оплату стоимости проезда к месту использования отпуска и обратно лицам, являющимся работниками организаций, финансируемых из бюджета МОГО \"Ухта\", и неработающим членам их семей, а также стоимости провоза багажа, утвержденного постановлением администрации МО городского округа \"Ухта\" от 12 ноября 2009 года N 2523, предусмотрено, что назначение и выплата компенсации работнику осуществляются работодателем (организацией, финансируемой из бюджета МОГО \"Ухта\") в случае, если работник находился в ежегодном оплачиваемом отпуске, в том числе в ежегодном оплачиваемом отпуске с последующим увольнением. Для лиц, работающих в учреждениях, финансируемых из бюджета муниципального образования городского округа \"Сыктывкар\", назначение и выплата компенсации осуществляются работодателем в случае, если работник находился: в ежегодном оплачиваемом отпуске, в том числе в ежегодном оплачиваемом отпуске с последующим увольнением; в отпуске по беременности и родам; в отпуске по уходу за ребенком до достижения им возраста 3 лет; в отпуске без сохранения заработной платы (пункт 4 Порядка оплаты стоимости проезда к месту использования отпуска и обратно и стоимости провоза багажа лицам, проживающим в местностях, приравненных к районам Крайнего Севера, являющимся работниками учреждений, финансируемых из местного бюджета муниципального образования городского округа \"Сыктывкар\", утвержденного решением Совета МОГО \"Сыктывкар\" (по материалам обобщения судебной практики Верховного Суда Республики Коми). Неоднозначно в судах складывается практика решения вопроса о том, компенсируется ли работнику, которому предоставлен отпуск с последующим увольнением (статьи 127 ТК РФ), расходы стоимости на оплату проезда к месту проведения отпуска и обратно. Правильной является практика тех судов, которые удовлетворяют требования указанных работников об оплате стоимости проезда к месту отдыха и обратно. Работнику, которому предоставлен отпуск с последующим увольнением (статья 127 ТК РФ), компенсация оплаты стоимости проезда к месту проведения отпуска и обратно предоставляется и в том случае, если он возвратился из места проведения отпуска после его окончания. Пример. Решением районного суда отказано в удовлетворении иска прокурора в интересах [ФИО] к Отделению по Туруханскому району Управления Федерального казначейства по Красноярскому краю о взыскании стоимости обратного проезда истца и члена ее семьи из места отдыха (из г. Красноярска в с. Туруханск). Отказывая в удовлетворении иска, суд пришел к выводу о том, что ответчик не обязан компенсировать истцу стоимость обратного проезда, поскольку на день возвращения по маршруту: Красноярск-Туруханск из отпуска (22 марта 2011 года), предоставленного истцу с последующим увольнением (с 4 февраля 2011 года по 6 марта 2011 года), она не находилась в трудовых отношениях с ответчиком. Суд апелляционной инстанции, не соглашаясь с решением суда первой инстанции и принимая решение об удовлетворении иска прокурора в интересах [ФИО] о взыскании компенсации стоимости проезда из места отдыха, пришел к выводу, что суд первой инстанции не дал надлежащей оценки обстоятельствам, имеющим значение для правильного рассмотрения дела, не применил закон, подлежащий применению, указав следующее. В силу положений частей первой, второй и четвертой статьи 325 ТК РФ лица, работающие в организациях, финансируемых из федерального бюджета, расположенных в районах Крайнего Севера и приравненных к ним местностях, имеют право на оплату один раз в два года за счет средств работодателя (организации, финансируемой из федерального бюджета) стоимости проезда в пределах территории Российской Федерации к месту использования отпуска и обратно любым видом транспорта (за исключением такси), в том числе личным, а также на оплату стоимости провоза багажа весом до 30 килограммов. Право на компенсацию указанных расходов возникает у работника одновременно с правом на получение ежегодного оплачиваемого отпуска за первый год работы в данной организации. Организации, финансируемые из федерального бюджета, оплачивают также стоимость проезда и провоза багажа к месту использования отпуска работника и обратно неработающим членам его семьи (мужу, жене, несовершеннолетним детям, фактически проживающим с работником) независимо от времени использования отпуска. Оплата стоимости проезда и провоза багажа к месту использования отпуска работником организации, финансируемой из федерального бюджета, и членами его семьи и обратно производится по заявлению работника не позднее чем за три рабочих дня до отъезда в отпуск исходя из примерной стоимости проезда. Окончательный расчет производится по возвращении из отпуска на основании представленных билетов или других документов. Из указанных положений закона следует, что компенсации за счет работодателя подлежат в том числе расходы работника и его неработающего супруга на проезд к месту использования отпуска и обратно. При этом предстоящие расходы работника на эти цели подлежат авансированию исходя из примерной стоимости проезда. Каких-либо ограничений для компенсации указанных расходов в зависимости от срока возвращения работника с места использования отпуска, если такой отпуск в соответствии со статьей 127 ТК РФ предоставлен работнику с последующим увольнением, законодательство не содержит. Из материалов дела видно, что [ФИО] с 30 июня 2009 года работала в отделении по Туруханскому району Управления Федерального казначейства по Красноярскому краю в разных должностях. На основании заявления [ФИО] с 4 февраля 2011 года по 6 марта 2011 года ей был предоставлен отпуск с последующим увольнением. Истец также обратилась с заявлением о выдаче в подотчет 36000 рублей на проезд вместе с мужем в отпуск по маршруту: Туруханск-Красноярск, Красноярск-Туруханск. Приказом работодателя от 24 января 2011 года N 4 постановлено произвести компенсацию расходов на оплату стоимости проезда и провоза багажа к месту использования отпуска и обратно [ФИО] и ее неработающему супругу. Данный приказ ответчиком не отменен. Вместе с тем работодателем произведено авансирование [ФИО] расходов, связанных с проездом в отпуск с супругом в сумме 17 900 рублей, а также выплачено 400 рублей в связи с превышением фактических расходов на проезд к месту проведения отпуска 3 марта 2011 года авиатранспортом по маршруту: Туруханск-Красноярск (18 300 рублей) размера выданного истцу аванса. Проезд [ФИО] из места использования отпуска вместе с супругом 22 марта 2011 года по маршруту Красноярск-Туруханск подтвержден представленными электронными авиабилетами и посадочными талонами, расходы истца на оплату данного проезда в сумме 17 300 рублей (исходя из стоимости каждого авиабилета 8650 рублей) подлежат компенсации за счет средств работодателя (по материалам обобщения судебной практики Красноярского краевого суда). Исходя из того, что трудовое законодательство (часть первая статьи 325 ТК РФ) связывает оплату стоимости проезда с самим фактом предоставления работнику и использования им ежегодного оплачиваемого отпуска и не устанавливает ограничения в части обязательного возвращения работника в районы Крайнего Севера и приравненные к ним местности в период ежегодного оплачиваемого отпуска, обоснованной является практика тех судов, которые удовлетворяют требования работников о взыскании стоимости проезда к месту использования отпуска и обратно. Пример. Заозерским городским судом Мурманской области рассмотрено дело по иску [ФИО] к \"Центральной медико-санитарной части N 120\" о взыскании стоимости проезда к месту проведения отпуска и обратно. Работодатель отказал истцу в компенсации расходов на проезд в полном объеме на том основании, что она вернулась из отпуска позднее окончания очередного отпуска - в период отпуска без сохранения заработной платы. Суд удовлетворил заявленные требования лишь в части компенсации расходов на оплату проезда к месту использования отпуска, в части взыскания расходов на проезд от места отпуска отказал, указав, что законодательством не предусмотрена компенсация расходов на проезд от места отпуска в период отпуска без сохранения заработной платы. С мнением городского суда не согласилась судебная коллегия Мурманского областного суда, которая решение городского суда изменила, взыскав расходы на проезд в полном объеме. При этом судебная коллегия указала, что нормы статьи 325 ТК РФ не содержат требований обязательного возвращения работника в период ежегодного оплачиваемого отпуска. То обстоятельство, что по окончании ежегодного оплачиваемого отпуска [ФИО] по семейным обстоятельствам был предоставлен отпуск без сохранения заработной платы, в период которого она вернулась в г. Заозерск, не свидетельствует об утрате истцом права на оплату обратного проезда. Нормы трудового законодательства связывают оплату проезда с самим фактом предоставления работнику и использования им ежегодного оплачиваемого отпуска (по материалам обобщения судебной практики Мурманского областного суда). Как следует из положений части второй статьи 325 ТК РФ обязанность работодателя оплатить неработающим членам семьи работника проезд к месту использования отпуска и обратно обусловлена выездом самого работника к месту отдыха, независимо от того, одновременно или в разное время используют отпуск работник и неработающие члены его семьи. Пример. [ФИО] обратилась в суд с иском к Федеральному государственному учреждению Министерства обороны Российской Федерации \"Дорожно-эксплуатационный участок N 38\" (далее ФГУ \"ДЭУ N 38\") о взыскании оплаты стоимости проезда к месту отдыха и обратно на несовершеннолетнего ребенка. В обоснование заявленного требования истец указала, что в 2010 году ей был предоставлен ежегодный оплачиваемый отпуск с 1 июля 2010 года по 13 августа 2010 года. Ее несовершеннолетняя дочь 27 июня 2010 года выехала по путевке в детский оздоровительный лагерь \"Смена\" в г. Анапу Краснодарского края. При предоставлении отчета о произведенных расходах с приложением проездных документов ответчик отказал в оплате стоимости проезда к месту отдыха ребенка в связи с отсутствием права на данную компенсацию. При разрешении спора судом установлено, что истец работала в федеральном государственном учреждении, финансируемом из федерального бюджета, которое расположено в местности, приравненной к районам Крайнего Севера (постановление Правительства Российской Федерации от 27 ноября 1991 года N 25 \"Об отнесении городов и районов Архангельской области к районам Крайнего Севера и местностям, приравненным к районам Крайнего Севера\"). Согласно приказу от 25 апреля 2000 года N 76 истец принята на работу 20 апреля 2000 года на должность инспектора отдела кадров ДРСУ-38, 1 октября 2010 года уволена по собственному желанию, что подтверждается записями в трудовой книжке. Согласно приказу от 1 июля 2010 года N 75 истцу был предоставлен очередной отпуск продолжительностью 44 календарных дня с 1 июля по 13 августа 2010 года. Имея право на оплату проезда к месту использования отпуска и обратно в 2010 году, истец не выезжала в отпуск из местности, приравненной к районам Крайнего Севера, правом на оплачиваемый проезд к месту проведения ежегодного оплачиваемого отпуска и обратно не пользовалась, что подтверждается справкой ФГУ \"ДЭУ N 38\". Местом отдыха несовершеннолетней дочери истца являлось детское оздоровительное учреждение ДОЛ \"Смена\" в г. Анапу Краснодарского края, общая стоимость проезда к которому в период с 27 июня 2010 года по 22 июля 2010 г. составила 4800 рублей, что подтверждается копиями проездных документов. Отказывая в удовлетворении требования, суд, руководствуясь положениями статьи 325 ТК РФ, статьи 33 Закона Российской Федерации от 19 февраля 1993 года N 4520-I, пришел к выводу, что обязанность работодателя оплатить неработающим членам семьи работника проезд к месту использования отпуска и обратно обусловлена выездом самого работника к месту отдыха, независимо от того одновременно или в разное время используют отпуск работник и неработающие члены его семьи. Поскольку истец не выезжала в отпуск из местности, приравненной к районам Крайнего Севера, то она лишена возможности получить компенсацию расходов на оплату стоимости проезда к месту использования отпуска и обратно на несовершеннолетнюю дочь, т.к. право члена семьи работника производно от права самого работника (по материалам обобщения судебной практики Архангельского областного суда). Такая практика судов является верной. Размер компенсации расходов на оплату проезда к месту использования отпуска и обратно должен соответствовать предназначению данной компенсации, то есть гарантировать работнику возможность выехать за пределы районов Крайнего Севера и приравненных к ним местностей для отдыха и оздоровления. Пример. [ФИО] обратился в суд с иском к ООО \"Таттрансконтур\" о взыскании расходов на оплату проезда к месту использования отпуска и обратно, ссылаясь на то, что ответчик в нарушение требований трудового законодательства не компенсирует понесенные им расходы на оплату проезда. В обоснование иска он указал, что в 2011 году ему был предоставлен отпуск, по возвращении из отпуска им представлены документы, подтверждающие фактически понесенные расходы в размере 18 487 рублей 20 копеек, однако до настоящего времени компенсация расходов на оплату проезда ответчиком не произведена. Представитель ответчика иск не признал, суду пояснил, что в связи с отсутствием прибыли работодателем принято решение не оплачивать проезд работников предприятия к месту проведения отпуска и обратно. Кроме того, у истца отсутствует право на возмещение расходов на оплату проездных билетов для несовершеннолетнего ребенка. Суд установил, что в период с 10 сентября 2011 года по 31 октября 2011 года истцу предоставлен оплачиваемый отпуск. Авансовый отчет с приложением документов о понесенных расходах переданы истцом работодателю 28 октября 2011 года. Разрешая спор, суд руководствовался положениями частей второй и восьмой статьи 325 ТК РФ, Законом Российской Федерации от 19 февраля 1993 года N 4520-I, а также Положением о материальной помощи, социальных льготах, компенсациях и гарантиях работников обособленного подразделения ООО \"Таттрансконтур\" от 25 декабря 2009 года, из которого следует, что работодатель обязан один раз в два года компенсировать расходы работника, постоянно проживающего в районах Крайнего Севера, связанные с проездом и провозом багажа до 30 килограммов с учетом веса, бесплатно разрешенного к перевозке на транспорте, любым видом транспорта, в том числе легковым (кроме такси), к месту использования отпуска и обратно на территории Российской Федерации. Согласно трудовому законодательству Положение о социальных гарантиях, компенсациях и гарантиях работников обособленного подразделения Общества в городе Муравленко является частью трудового договора каждого работника, что подтверждается трудовым договором между сторонами (пункт 3.5. трудового договора). Судом установлено, что приказом от 18 февраля 2011 года N 11-ко установлен размер компенсационных расходов на проезд к месту использования отпуска и обратно на 2011 год, соответствующий размеру фактически понесенных расходов, но не более 15 000 рублей. Из указанного приказа следует, что он был издан без учета мнения выборного органа первичной профсоюзной организации. Приказ от 30 июня 2011 года N 3, которым приказ от 18 февраля 2011 года N 11-ко отменен, издан вопреки мнению первичной профсоюзной организации \"Автомобилист\". В силу части 4 статьи 8 ТК РФ нормы локальных нормативных актов, ухудшающие положение работников по сравнению с установленным трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, коллективным договором, соглашениями, а также локальные нормативные акты, принятые без соблюдения установленного статьи 372 ТК РФ порядка учета мнения представительного органа работников, не подлежат применению. При таких обстоятельствах суд указал, что отмена гарантии по оплате проезда к месту проведения отпуска и обратно один раз в два года, а равно установление приказом работодателя фиксированного размера выплаты ниже фактически понесенных работником расходов ухудшает правовое положение истца и нарушает требования трудового законодательства. Решением суда иск удовлетворен, с работодателя взыскана стоимость проезда к месту проведения отпуска и обратно в размере фактически понесенных расходов. Указанное решение суда первой инстанции полностью согласуется с правовой позицией, изложенной Конституционным Судом Российской Федерации в постановлении от 9 февраля 2012 года N 2-П по делу о проверке конституционности положения части восьмой статьи 325 Трудового кодекса Российской Федерации в связи с жалобой гражданки [ФИО] инстанцией решение суда оставлено без изменения (по материалам обобщения судебной практики [ФИО]). Работникам, проживающим и работающим на территориях, где к заработной плате начисляются районный коэффициент и процентная надбавка, но не отнесенных к районам Крайнего Севера и приравненным к ним местностям, компенсация стоимости проезда к месту использования отпуска и обратно не предоставляется. [ФИО] обратилась в суд с иском к Министерству внутренних дел по Республике Хакасия о взыскании компенсации расходов на оплату стоимости проезда к месту использования отпуска и обратно. Решением Абаканского городского суда Республики Хакасия от 19 ноября 2012 года исковые требования [ФИО] удовлетворены. Апелляционным определением судебной коллегии по гражданским делам Верховного Суда Республики Хакасия решение суда оставлено без изменения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не согласилась с состоявшимися по делу судебными постановлениями. Судом установлено, что [ФИО] с 1 ноября 2008 года по настоящее время работает в Министерстве внутренних дел по Республике Хакасия в должности заведующей канцелярией Следственного управления при Министерстве внутренних дел по Республике Хакасия. На основании приказа от 9 августа 2012 года N 1027 л/с в период с 10 сентября 2012 года по 28 сентября 2012 года [ФИО] находилась в ежегодном оплачиваемом отпуске, в том числе с 9 сентября 2012 года по 19 сентября 2012 года в Турции в г. Анталья. В связи с указанными обстоятельствами она обратилась к ответчику с заявлением о компенсации расходов на оплату стоимости проезда к месту использования отпуска и обратно, в чем ей было отказано письмом от 30 октября 2012 года. Удовлетворяя заявленное требование, судебные инстанции, сославшись на положения статьи 325 ТК РФ, статьи 33 Закона Российской Федерации от 19 февраля 1993 года N 4520-I, постановление Правительства Российской Федерации от 12 июня 2008 года N 455 \"О порядке компенсации расходов на оплату проезда и провоза багажа к месту использования отпуска и обратно для лиц, работающих в организациях, финансируемых из федерального бюджета, расположенных в районах Крайнего Севера и приравненных к ним местностях и членов их семей\", пришли к выводу о том, что территория Республики Хакасия отнесена к тем районам, на которые вышеуказанным законодательством распространяются льготы и компенсации, установленные для районов Крайнего Севера и приравненных к ним местностей. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала приведённый вывод суда ошибочным, основанным на неправильном применении и толковании норм материального права, регулирующих возникшие правоотношения, и, исходя из следующего приняла новое решение об отказе в удовлетворении заявленных требований. В соответствии с частью первой статьи 325 ТК РФ лица, работающие в организациях, финансируемых из федерального бюджета, расположенных в районах Крайнего Севера и приравненных к ним местностях, имеют право на оплату один раз в два года за счёт средств работодателя (организации, финансируемой из федерального бюджета) стоимости проезда в пределах территории Российской Федерации к месту использования отпуска и обратно любым видом транспорта (за исключением такси), в том числе личным, а также на оплату стоимости провоза багажа весом до 30 килограммов. Право на компенсацию указанных расходов возникает у работника одновременно с правом на получение ежегодного оплачиваемого отпуска за первый год работы в данной организации. Аналогичные положения содержатся и в статье 33 Закона Российской Федерации от 19 февраля 1993 года N 4520-I. Перечнем районов Крайнего Севера и местностей, приравненных к районам Крайнего Севера, утверждённым постановлением Совета Министров СССР от 3 января 1983 года N 12, Республика Хакасия не отнесена к районам Крайнего Севера и приравненным к ним местностям. Пунктом 3 постановления Верховного Совета Российской Федерации от 19 февраля 1993 года N 4521-1 \"О порядке введения в действие Закона Российской Федерации \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях\" установлено, что предусмотренные данным Законом государственные гарантии и компенсации распространяются на районы Севера, в которых начисляются районный коэффициент и процентная надбавка к заработной плате, но не отнесённые к районам Крайнего Севера и приравненным к ним местностям. Правительство Российской Федерации постановлением от 3 декабря 1992 года N 933 установило на территории Республики Хакасия районный коэффициент к заработной плате в размере 1,3. Между тем установление указанного коэффициента не свидетельствует об отнесении Республики Хакасия к районам Крайнего Севера или приравненным к ним местностям, а также районам Севера. Следовательно, на работников и государственных служащих, проживающих и работающих на территории Республики Хакасия, не распространяются положения вышеуказанных правовых норм в части предоставления права на получение компенсации стоимости проезда к месту проведения отпуска и обратно по территории Российской Федерации один раз в два года (определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации N 55-КГ13-6). Споры о размере компенсации стоимости проезда к месту использования отпуска и обратно в основном связаны со случаями, когда работник следовал к месту отдыха личным или воздушным транспортом. При определении расходов на проезд личным транспортом суды исходили из представленных документов, подтверждающих затраты на проезд кратчайшим маршрутом. В качестве доказательств произведенных истцами расходов судами принимались документы, подтверждающие фактически понесенные расходы на оплату топлива (квитанции (чеки), товарные чеки автозаправочных станций о покупке топлива); справки автотранспортных предприятий, осуществляющих междугородные перевозки, о расстоянии кратчайшего пути следования автомобильным транспортом к месту проведения отпуска и обратно, справки автотранспортных предприятий о нормативном расходе топлива для транспортных средств, на которых осуществлялся выезд в отпуск; документы, подтверждающие факт проведения отпуска в избранном работником месте (справки, выдаваемые администрацией сельского совета, районной администрации, квитанции гостиниц о регистрации при временном проживании и т.п.). Для проверки правильности расчета стоимости проезда личным транспортом судами применялись Методические рекомендации норм расхода топлива и смазочных материалов на автомобильном транспорте, утвержденные распоряжением Министерства транспорта Российской Федерации от 14 марта 2008 года N АМ-23-р, исходя из которых, определяется нормативный расход топлива. Пример. Братским районным судом рассмотрен спор по иску [ФИО] и [ФИО] к ОАО \"РЖД\" о взыскании задолженности по оплате стоимости проезда к месту отдыха и обратно личным транспортом. Решением от 11 октября 2012 года исковые требования истцов удовлетворены частично. Разрешая спор, суд установил, что коллективным договором ответчика право работника на компенсацию расходов на проезд к месту отдыха и обратно иным транспортом, кроме железнодорожного и авиационного, не предусмотрено, в связи с чем счел возможным применить к данным спорным правоотношениям статью 325 ТК РФ и статью 33 Закона Российской Федерации от 19 февраля 1993 года N 4520-I \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях\", а также Правила компенсации расходов на оплату стоимости проезда и провоза багажа к месту использования отпуска и обратно для лиц, работающих в организациях, финансируемых из федерального бюджета, расположенных в районах Крайнего Севера и приравненных к ним местностях, и членов их семей, утвержденных постановлением Правительства Российской Федерации от 12 июня 2008 года N 455, устанавливающих оплату льготного проезда в организациях, финансируемых из федерального бюджета. Определяя стоимость проезда, суд руководствовался пунктом 8 указанных Правил, согласно которому компенсация расходов при проезде работника учреждения и членов его семьи к месту использования отпуска и обратно личным транспортом производится в размере фактически произведенных расходов на оплату стоимости израсходованного топлива, подтвержденных чеками автозаправочных станций, но не выше стоимости проезда, рассчитанной на основе норм расхода топлива, установленных для соответствующего транспортного средства, и исходя из кратчайшего маршрута следования. Судом были приняты во внимание дата убытия и дата прибытия истцов к месту отдыха, подтвержденные документально, а также место нахождения АЗС по отношению к заданному маршруту, в которых истцами осуществлялась заправка автомобиля топливом. Судом не были приняты во внимание чеки о покупке топлива, которые не относились к расходам, связанным с проездом к месту отдыха и обратно, так как АЗС, указанные в чеках, не находились на заданном маршруте истцов. Не были приняты во внимание также чеки, в которых не указано место нахождения АЗС, и истцами не представлены дополнительные документы, подтверждающие их нахождение на пути следования к месту отдыха истцов и обратно. По указанным основаниям в заявленных исковых требованиях истцам было частично отказано (по материалам обобщения судебной практики Иркутского областного суда). Споры о размере компенсации расходов на проезд воздушным транспортом к месту отдыха и обратно, как правило, обусловлены тем, что работниками избирается место использования отпуска за пределами Российской Федерации. В соответствии с абзацем первым пункта 10 Правил компенсации расходов на оплату стоимости проезда и провоза багажа к месту использования отпуска и обратно для лиц, работающих в федеральных органах государственной власти (государственных органах) и федеральных казенных учреждениях, расположенных в районах Крайнего Севера и приравненных к ним местностях, и членов их семей, утвержденных постановлением Правительства Российской Федерации от 12 июня 2008 года N 455 в случае использования работником учреждения отпуска за пределами Российской Федерации, в том числе по туристической путевке, производится компенсация расходов на проезд железнодорожным, воздушным, морским, речным, автомобильным транспортом до ближайших к месту пересечения границы Российской Федерации железнодорожной станции, аэропорта, морского (речного) порта, автостанции с учетом требований, установленных указанными [ФИО]. В случае поездки за пределы Российской Федерации воздушным транспортом без посадки в ближайшем к месту пересечения государственной границы Российской Федерации аэропорту работником учреждения представляется справка о стоимости перевозки по территории Российской Федерации, включенной в стоимость перевозочного документа (билета), выданная транспортной организацией (абзац третий пункта 10 Правил). Исходя из данных нормативных предписаний, суды при разрешении споров о размере компенсации расходов по проезду воздушным транспортом в качестве доказательств понесенных работниками расходов принимают перевозочные документы (билеты), маршрутные квитанции, посадочные талоны, справки о стоимости перевозки по территории Российской Федерации, справки о стоимости перевозки, включенной в стоимость перевозочного документа (билета), выданные транспортной организацией, агентом транспортной организации. Пример. При разрешении спора по исковому заявлению [ФИО] к филиалу N 9 Государственного учреждения - Иркутское региональное отделение Фонда социального страхования Российской Федерации, Государственному учреждению - Иркутское региональное отделение Фонда социального страхования Российской Федерации о взыскании компенсации стоимости проезда к месту отдыха и обратно суду были представлены документы, подтверждающие расходы истца и ее несовершеннолетнего сына на проезд к месту отдыха и обратно: электронные билеты (маршрутные квитанции) воздушного транспорта по маршруту Новосибирск - Анталья - Новосибирск, посадочные талоны, справки ООО \"Авиационно-транспортное агентство\", ООО \"Эрси\". Разрешая спор, суд исходил из того, что для возмещения расходов на оплату стоимости проезда в пределах территории Российской Федерации к месту использования ежегодного оплачиваемого отпуска и обратно работнику необходимо представить проездные и перевозочные документы, подтверждающие расходы работника, справку о стоимости перевозки по территории Российской Федерации, включенной в стоимость перевозочного документа (билета), выданную транспортной организацией, агентом транспортной организации (пункты 6 и 10 Правил компенсации расходов на оплату стоимости проезда и провоза багажа к месту использования отпуска и обратно для лиц, работающих в федеральных органах государственной власти (государственных органах) и федеральных казенных учреждениях, расположенных в районах Крайнего Севера и приравненных к ним местностях, и членов их семей, утвержденных постановлением Правительства Российской Федерации от 12 июня 2008 года N 455). Установив, что ООО \"Авиационно-транспортное агентство\", выдавшее истцу справку о стоимости проезда к месту отдыха и обратно по территории Российской Федерации, является уполномоченным агентом транспортной организации, имеет право продажи воздушных перевозок на внутренние и международные рейсы перевозчиков и их интерлайн-партнеров на бланках стандартных перевозочных документов НСАВ-ТКП и электронных билетах НСАВ-ТКП, являющихся собственностью ЗАО \"Транспортная Клиринговая Палата\", или электронном билете НСАВ-ТКП при оформлении перевозок, суд пришел к выводу о представлении истцом документов, подтверждающих расходы на проезд к месту отдыха и обратно, соответствующих требованиям постановления Правительства Российской Федерации от 12 июня 2008 года N 455, и удовлетворил заявленные требования (по материалам обобщения судебной практики Иркутского областного суда). Кроме того, в судебной практике отсутствует единообразный подход к определению стоимости воздушной перевозки по территории Российской Федерации работника в тех случаях, когда перевозка осуществлялась без посадки в ближайшем к месту пересечения государственной границы Российской Федерации аэропорту, а транспортная организация не выделяет из общей стоимости такой перевозки стоимость перевозки по территории Российской Федерации. Одни суды принимают в качестве доказательства стоимости перевозки справку транспортной организации о том, через какой ближайший к границе Российской Федерации аэропорт на территории Российской Федерации проходил воздушный перелет (воздушный коридор полета) по маршруту работника к месту отдыха (например, Архангельск-Хургада-Архангельск) и о стоимости такой перевозки по территории Российской Федерации. При этом доводы работников или работодателей о том, что при расчете стоимости перевозки по территории Российской Федерации воздушным транспортом могут применяться значения ортодромических расстояний, не принимаются исходя из того, что силу п. 2.1 Перечня аэронавигационных и аэропортовых сборов, тарифов за обслуживание воздушных судов эксплуатантов Российской Федерации в аэропортах и воздушном пространстве РФ, утвержденного приказом Минтранса России от 2 октября 2000 года N 110, значения ортодромических расстояний (устанавливаются Главным центром Единой системы организации воздушного движения Российской Федерации и размещаются на сайте ФГУП \"Госкорпорация по ОРВД\" ГЦ ЕС ОрВД) используются для расчета сборов за аэронавигационное обслуживание на воздушных трассах и не свидетельствуют о стоимости перелета и фактически понесенных гражданином расходах. Данные сборы и тарифы разработаны для предприятий и организаций, оказывающих услуги в сфере аэронавигационного обслуживания, а не для физических лиц, пользующихся услугами воздушных перевозчиков (по материалам обобщения судебной практики Архангельского областного суда). Другие суды, учитывая, что транспортной организацией не представлены сведения о стоимости перевозки по территории Российской Федерации, принимают за основу расчет стоимости перевозки до границы Российской Федерации, подготовленный с применением значений ортодромических расстояний. Такая практика, например, сложилась в судах Красноярского края, Республики Карелия. Согласно информации, представленной Министерством транспорта Российской Федерации (письмо от 15 февраля 2013 года N СА-29/1585), порядок расчета транспортными организациями стоимости перелета по территории Российской Федерации при организации гражданами отдыха за пределами Российской Федерации действующим законодательством не определен. Вместе с тем согласно пункту 5 статьи 64 Воздушного кодекса Российской Федерации плата за воздушные перевозки пассажиров устанавливается перевозчиками. В соответствии с Правилами формирования и применения тарифов на регулярные воздушные перевозки пассажиров и багажа, взимания сборов в области гражданской авиации, утвержденными приказом Министерства транспорта Российской Федерации от 25 сентября 2008 года N 155, в пассажирский тариф включаются расходы, связанные с обеспечением и выполнением перевозки пассажира. На основании указанных нормативных правовых актов авиакомпании устанавливают уровень тарифов и платы на воздушные перевозки с учетом наличия конкуренции на соответствующем направлении воздушных перевозок, обеспечения эффективности деятельности авиакомпаний, условий применения тарифа и других факторов. В связи с этим расчет и справка о стоимости перевозки по территории Российской Федерации, включенной в стоимость перевозочного документа (билета), выдается транспортной организацией в произвольной форме, в том числе при расчете могут применяться значения ортодромических расстояний, представляемые ФГУП \"Госкорпорация по ОрВД\". Учитывая изложенное, суды при разрешении споров о размере компенсации расходов на проезд воздушным транспортом к месту отдыха и обратно могут принимать за основу расчет стоимости перевозки до границы Российской Федерации, подготовленный с применением значений ортодромических расстояний. 7. Компенсация расходов, связанных с переездом Органам местного самоуправления предоставлено право самостоятельно определять размер, условия и порядок предоставления компенсаций, связанных с переездом из районов Крайнего Севера для организаций, финансируемых из местного бюджета. [ФИО] обратилась в суд с иском к Муниципальному учреждению \"Центр социальных выплат города Магадана\" о взыскании расходов, связанных с переездом к месту постоянного жительства, ссылаясь на то, что она состояла в трудовых отношениях с ответчиком с 21 марта 2006 года, однако после прекращения трудового договора последний неправомерно отказывает ей в выплате компенсации, связанной с переездом из города Магадана к новому месту жительства и провозом багажа. Ответчик иск не признал. Решением Магаданского городского суда Магаданской области от 1 июня 2009 года, оставленным без изменения определением судебной коллегии по гражданским делам Магаданского областного суда от 21 июля 2009 года (с учетом изменений, внесенных определением об исправлении описки Магаданского городского суда Магаданской области от 17 августа 2009 года), заявленные требования частично удовлетворены. Суд постановил взыскать с Муниципального учреждения \"Центр социальных выплат города Магадана\" расходы на оплату проезда к новому месту жительства в другую местность, оплату провоза контейнера, а также взыскал в бюджет муниципального образования \"город Магадан\" государственную пошлину. В удовлетворении остальной части требований отказано. Проверив материалы дела, обсудив доводы надзорной жалобы, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации полагает, что при разрешении спора судебными инстанциями допущены нарушения норм материального права, повлиявшие на исход дела. Судом установлено, что [ФИО] с 21 марта 2006 года состояла с Муниципальным учреждением \"Центр социальных выплат города Магадана\" в трудовых отношениях в качестве заведующей хозяйством хозяйственного отдела. Приказом директора МУ \"Центр социальных выплат города Магадана\" от 21 марта 2008 года N 58/к истцу предоставлен отпуск с последующим увольнением и прекращением трудового договора с 24 апреля 2008 года. Обращаясь с настоящим иском, [ФИО] ссылалась на то, что 20 марта 2008 года она в порядке статьи 326 ТК РФ обратилась к ответчику с просьбой компенсировать предстоящие расходы на проезд и провоз багажа в связи с выездом на постоянное место жительства из района Крайнего Севера в город Магнитогорск Челябинской области, однако ей в этом было незаконно отказано со ссылкой на пункт 6.2 решения Магаданской городской Думы от 30 декабря 2004 года N 76-Д \"О гарантиях и компенсациях для лиц, проживающих на территории муниципального образования \"Город Магадан\", работающих в организациях, финансируемых из местного бюджета\". Истец полагала содержащееся в указанном пункте ограничение на оплату расходов, связанных с выездом на постоянное место жительства из города Магадана, в виде обязательного наличия 3 летнего стажа работы в организации, финансируемой из местного бюджета, нарушающим ее право на предоставление такой гарантии по сравнению с положениями, закрепленными в ТК РФ для работников организаций, финансируемых из федерального бюджета или бюджета субъекта Российской Федерации. Удовлетворяя заявленные требования, суды первой и кассационной инстанций, согласились с вышеуказанными доводами [ФИО], кроме того, сослались на статью 7 Закона Магаданской области от 6 декабря 2004 года N 507-ОЗ \"Об установлении гарантий и компенсаций для лиц, проживающих в Магаданской области и работающих в организациях, финансируемых из областного бюджета, а также лиц, получающих пособия, стипендии и компенсации за счет средств областного бюджета\", предусматривающую компенсацию стоимости переезда и провоза багажа по фактическим расходам работникам организации, финансируемой из областного бюджета, и членам их семей в случае переезда к новому месту жительства в другую местность в связи с расторжением трудового договора по любым основаниям (в том числе в случае смерти работника), за исключением увольнения за виновные действия, без каких-либо условий относительно продолжительности стажа работы в организациях, финансируемых из такого бюджета. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не согласилась с приведенными выводами судебных инстанций, поскольку они основаны на неправильном толковании и применении норм, регулирующих спорные правоотношения, признала подлежащими отмене состоявшиеся по настоящему делу судебные постановления, с вынесением нового решения об отказе в удовлетворении заявленных требований. В соответствии со статьей 313 ТК РФ государственные гарантии и компенсации лицам, работающим в районах Крайнего Севера и приравненных к ним местностях, устанавливаются указанным Кодексом, другими федеральными законами и иными нормативными правовыми актами Российской Федерации. Согласно части пятой статьи 326 названного Кодекса размер, условия и порядок компенсации расходов, связанных с переездом, лицам, работающим в организациях, финансируемых из бюджетов субъектов Российской Федерации, устанавливаются органами государственной власти субъектов Российской Федерации, в организациях, финансируемых из местных бюджетов, - органами местного самоуправления, у работодателей, не относящихся к бюджетной сфере, - коллективными договорами, локальными нормативными актами, принимаемыми с учетом мнения выборных органов первичных профсоюзных организаций, трудовыми договорами. Аналогичные положения содержатся в статье 35 Закона Российской Федерации от 19 февраля 1993 года N 4520-I. Таким образом, из анализа приведенных норм следует, что в данном случае полномочия на определение размера, условий и порядка компенсаций расходов на оплату стоимости проезда и провоза багажа в связи с выездом на новое место жительства из районов Крайнего Севера и приравненных к ним местностях лицам, работающим в организациях, финансируемых из местного бюджета, переданы органам местного самоуправления. Как установлено в судебном заседании и не оспаривалось сторонами, Муниципальное учреждение \"Центр социальных выплат города Магадана\" учреждено Управлением социальной защиты населения мэрии города Магадана и финансируется соответственно из местного (муниципального) бюджета. Пунктом 6.2 решения Магаданской городской Думы от 30 декабря 2004 года N 76-Д \"О гарантиях и компенсациях для лиц, проживающих на территории муниципального образования \"Город Магадан\", работающих в организациях, финансируемых из местного бюджета\" предусмотрено, что работнику организации, финансируемой из местного бюджета, и членам его семьи в случае переезда к новому месту жительства в другую местность в связи с расторжением трудового договора по любым основаниям (в том числе в случае смерти работника), за исключением увольнения за виновные действия, оплачивается стоимость проезда по фактическим расходам и стоимость провоза багажа весом не более пяти тонн на семью по фактическим расходам, но не свыше тарифов, предусмотренных для перевозок железнодорожным транспортом. При этом часть 2 указанного пункта устанавливает, что гарантии, предусмотренные этим пунктом, предоставляются в случае, если работник отработал в организации, финансируемой из местного бюджета, не менее трех лет и сохраняются в течение одного года со дня расторжения работником трудового договора в данной организации по основаниям, указанным в абзаце первом данного пункта. Поскольку действующим федеральным законодательством предусмотрено самостоятельное определение размера, условий и порядка предоставления компенсаций расходов на переезд и стоимости провоза имущества из районов Крайнего Севера для организаций, финансируемых из местного бюджета, то выводы суда относительно того, что положения пункта 6.2 решения Магаданской городской Думы от 30 декабря 2004 года N 76-Д противоречат Трудовому кодексу Российской Федерации и иным федеральным законам, являются неверными. Не может служить основанием для удовлетворения требований и ссылка в решении суда на положения статьи 7 Закона Магаданской области от 6 декабря 2004 года N 507-ОЗ \"Об установлении гарантий и компенсаций для лиц, проживающих в Магаданской области и работающих в организациях, финансируемых из областного бюджета, а также лиц, получающих пособия, стипендии и компенсации за счет средств областного бюджета\", поскольку указанный нормативный акт определяет порядок предоставления льгот и компенсаций для лиц, работающих в организациях, финансируемых из бюджета Магаданской области, то есть субъекта Российской Федерации, в то время как [ФИО] работала в организации, финансируемой из муниципального бюджета, в связи с чем действие вышеуказанного нормативного акта на нее не распространяется (определение судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 26 марта 2010 года N 93-В10-1). Проведенное обобщение показало, что суды неоднозначно разрешают вопрос о надлежащем ответчике в тех случаях, когда требование о возмещении расходов, связанных с переездом из районов Крайнего Севера и приравненных к ним местностей, заявлялись неработающими пенсионерами. Одни суды в качестве надлежащего ответчика привлекали территориальные органы Пенсионного фонда Российской Федерации, другие - финансовые органы субъектов Российской Федерации или Российской Федерации. В настоящее время право на получение компенсации расходов, связанных с переездом на новое место жительства из районов Крайнего Севера и местностей, приравненных к ним, сохраняется за неработающими пенсионерами (пункт 1 постановления Правительства Российской Федерации от 11 августа 1992 года N 572 \"О компенсации расходов, связанных с выездом из районов Крайнего Севера и приравненных к ним местностей\"). Постановлением от 14 мая 2013 года N 9-П Конституционный Суд Российской Федерации дал оценку конституционности пункта 4 статьи 26 Федерального закона от 22 августа 2004 года N 122-ФЗ \"О внесении изменений в законодательные акты Российской Федерации и признании утратившими силу некоторых законодательных актов Российской Федерации в связи с принятием федеральных законов \"О внесении изменений и дополнений в Федеральный закон \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\" и \"Об общих принципах организации местного самоуправления в Российской Федерации\" в той мере, в какой на его основании решается вопрос о праве неработающих граждан, получающих трудовую пенсию или пенсию по государственному пенсионному обеспечению, на компенсацию расходов, связанных с выездом из районов Крайнего Севера и приравненных к ним местностей, и о финансовом обеспечении данного права. В названном постановлении Конституционный Суд Российской Федерации указал, что до внесения в действующее правовое регулирование надлежащих изменений компенсация расходов, связанных с выездом указанных граждан из районов Крайнего Севера и приравненных к ним местностей, относится к расходным обязательствам Российской Федерации. Учитывая изложенное, до соответствующих изменений в качестве надлежащего ответчика по требованиям неработающих пенсионеров о возмещении расходов, связанных с переездом из районов Крайнего Севера и приравненных к ним местностей, следует привлекать соответствующий финансовый орган Российской Федерации. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации Управление систематизации законодательства и анализа судебной практики Верховного Суда Российской Федерации"
}