{
  "title": "Обзор практики рассмотрения судами дел по спорам, связанным с реализацией мер социальной поддержки отдельных категорий граждан (утв. Президиумом Верховного Суда РФ 17 июня 2020 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики рассмотрения судами дел по спорам, связанным с реализацией мер социальной поддержки отдельных категорий граждан (утв. Президиумом Верховного Суда РФ 17 июня 2020 г.) Верховным Судом Российской Федерации проведено изучение практики рассмотрения судами в 2017 - 2019 годах споров, связанных с реализацией мер социальной поддержки отдельных категорий граждан. Конституцией Российской Федерации провозглашено, что Российская Федерация - это социальное государство, политика которого направлена на создание условий, обеспечивающих достойную жизнь и свободное развитие человека. В Российской Федерации охраняется труд и здоровье людей, устанавливается гарантированный минимальный размер оплаты труда, обеспечивается государственная поддержка семьи, материнства, отцовства и детства, инвалидов и пожилых граждан, развивается система социальных служб, устанавливаются государственные пенсии, пособия и иные гарантии социальной защиты (статья 7 Конституции Российской Федерации). Объем, размер и порядок предоставления гражданам мер социальной поддержки определены законами Российской Федерации и субъектов Российской Федерации, постановлениями органов государственной власти субъектов Российской Федерации, органов местного самоуправления. Базовыми нормативными правовыми актами в указанной сфере являются, в частности, Закон Российской Федерации от 19 апреля 1991 г. N 1032-I \"О занятости населения в Российской Федерации\" (далее - Закон Российской Федерации \"О занятости населения в Российской Федерации\"), Федеральный закон от 17 июля 1999 г. N 178-ФЗ \"О государственной социальной помощи\" (далее - Федеральный закон \"О государственной социальной помощи\"), Федеральный закон от 24 ноября 1995 г. N 181-ФЗ \"О социальной защите инвалидов в Российской Федерации\" (далее - Федеральный закон \"О социальной защите инвалидов в Российской Федерации\"), Федеральный закон от 12 января 1995 г. N 5-ФЗ \"О ветеранах\" (далее - Федеральный закон \"О ветеранах\"), Федеральный закон от 21 ноября 2011 г. N 323-ФЗ \"Об основах охраны здоровья граждан в Российской Федерации\" (далее - Федеральный закон \"Об основах охраны здоровья граждан в Российской Федерации\"), Федеральный закон от 28 декабря 2013 г. N 442-ФЗ \"Об основах социального обслуживания граждан в Российской Федерации\". Приведенное федеральное законодательство корреспондирует соответствующим международным актам. К ним относятся, в частности: Всеобщая декларация прав человека от 10 декабря 1948 г.; Международный пакт об экономических, социальных и культурных правах от 16 декабря 1966 г.; Европейская социальная хартия от 3 мая 1966 г.; Конвенция о правах инвалидов от 13 декабря 2006 г.; Конвенция о правах ребенка от 20 ноября 1989 г. Как следует из изученных материалов судебной практики, судами рассматривались дела по искам инвалидов, законных представителей детей-инвалидов, ветеранов, пенсионеров, иных граждан Российской Федерации, имеющих право на получение мер социальной поддержки, к федеральным органам исполнительной власти, их территориальным подразделениям, органам исполнительной власти субъектов Российской Федерации, реализующим полномочия в сфере здравоохранения, лекарственного обеспечения, социальной защиты населения и социального обслуживания, фармацевтическим организациям, лечебно-профилактическим медицинским организациям, организациям социального обслуживания, государственным внебюджетным фондам, многофункциональным центрам предоставления государственных и муниципальных услуг об обеспечении техническими средствами реабилитации, лекарственными препаратами; о компенсации расходов (убытков) в случае самостоятельного приобретения лекарственных средств (медицинских препаратов); об оплате стоимости проезда к месту лечения и обратно; о возмещении затрат на проведение медицинского обследования; о признании права на получение денежной компенсации затрат на обучение ребенка-инвалида; об обязании предоставить детям-сиротам и детям, оставшимся без попечения родителей, меры социальной поддержки; о признании незаконными действий по удержанию сумм предоставленной ежемесячной денежной компенсации или субсидии на оплату жилищных и коммунальных услуг; о признании незаконными действий по прекращению выплаты компенсации или субсидии на оплату жилого помещения и коммунальных услуг; об обязании предоставить социальные услуги в стационарной форме социального обслуживания в соответствии с требованиями закона; о признании отказа инвалиду в трудоустройстве на работу незаконным, обязании принять на работу и др. [ФИО] также рассматривались дела по искам органов исполнительной власти субъектов Российской Федерации о взыскании с граждан социальных выплат на строительство (приобретение) жилья, на возмещение части процентных ставок по кредитам, единовременной компенсационной выплаты медицинским работникам, субсидии безработным гражданам на организацию самозанятости, суммы переплаты региональной социальной доплаты к пенсии, а также по искам организаций социального обслуживания об обязании граждан (получателей социальных услуг в стационарной форме социального обслуживания) вносить плату за предоставление социальных услуг и по иным спорам. По делам, связанным с реализацией мер социальной поддержки, с соответствующими исками в защиту прав, свобод и законных интересов перечисленных граждан обращались также прокуроры в порядке статьи 45 Гражданского процессуального кодекса Российской Федерации. Дела по спорам, связанным с предоставлением мер социальной поддержки отдельным категориям граждан, разрешаются судами в порядке искового производства. Подсудность таких споров определяется по общим правилам, установленным статьями 24, 28 и 29 Гражданского процессуального кодекса Российской Федерации. В целях обеспечения единообразного подхода к разрешению судами указанной категории споров, и принимая во внимание, что судами при их рассмотрении допускаются ошибки, для их устранения необходимо обратить внимание на следующие правовые позиции. 1. Действующим правовым регулированием предусмотрено обеспечение детей-инвалидов всеми лекарственными препаратами по рецептам врачей бесплатно, в том числе лекарственными препаратами, не входящими в перечень жизненно необходимых и важнейших препаратов для медицинского применения. По жизненным показаниям решением консилиума врачей федеральной специализированной медицинской организации к индивидуальному применению пациентом может быть назначен лекарственный препарат, не зарегистрированный на территории Российской Федерации. [ФИО], действующий в интересах несовершеннолетней дочери [ФИО], обратился в суд с иском к Министерству здравоохранения Пензенской области о признании за [ФИО] права на бесплатное обеспечение лекарственным препаратом \"Ц\" по жизненным показаниям, возложении на ответчика обязанности обеспечить [ФИО] данным лекарственным препаратом в дозе, рекомендуемой медицинской организацией. В обоснование предъявленных требований истец указал, что его дочь [ФИО] является ребенком-инвалидом, страдает жизнеугрожающим наследственным редким (орфанным) заболеванием. Консилиумом врачей и врачебной комиссией ФГБУ \"Российская детская клиническая больница\" и консилиумом врачей областной детской клинической больницы ей был разрешен к индивидуальному применению по жизненным показаниям не зарегистрированный на территории Российской Федерации лекарственный препарат \"Ц\" как единственно возможный вариант лечения с учетом быстро прогрессирующего характера заболевания. Министерством здравоохранения Пензенской области было отказано в обеспечении [ФИО] названным лекарственным препаратом со ссылкой на то, что диагноз заболевания [ФИО] отсутствует в перечне жизнеугрожающих и хронических прогрессирующих редких (орфанных) заболеваний, приводящих к сокращению продолжительности жизни граждан или их инвалидности. Решением суда первой инстанции исковые требования [ФИО] удовлетворены. Разрешая спор и удовлетворяя исковые требования [ФИО], суд первой инстанции исходил из того, что необеспечение А. лекарственным препаратом, назначенным ей врачебной комиссией и консилиумами врачей по жизненным показаниям, нарушает фундаментальное право ребенка на жизнь и здоровье. Отсутствие лекарственного препарата \"Ц\" в перечне жизненно необходимых и важных лекарственных препаратов для медицинского применения не может являться основанием для снижения уровня государственных гарантий бесплатного оказания гражданам медицинской помощи. Апелляционным определением судебной коллегии по гражданским делам областного суда решение суда первой инстанции отменено с принятием нового решения об оставлении без удовлетворения исковых требований [ФИО] Суд апелляционной инстанции указал, что назначенный А. лекарственный препарат не зарегистрирован на территории Российской Федерации, не предусмотрен стандартом медицинской помощи и не входит в перечень жизненно необходимых и важнейших лекарственных препаратов и лекарственных препаратов, отпускаемых населению при амбулаторном лечении по рецептам врачей бесплатно. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации пришла к выводу о том, что при рассмотрении дела судом апелляционной инстанции были допущены существенные нарушения норм материального права и они выразились в следующем. Согласно Конвенции о правах ребенка, одобренной Генеральной Ассамблеей ООН 20 ноября 1989 г. (далее - Конвенция о правах ребенка, вступила в силу для СССР 15 сентября 1990 г.), государства-участники признают, что каждый ребенок имеет неотъемлемое право на жизнь. Государства-участники обеспечивают в максимально возможной степени выживание и здоровое развитие ребенка (статья 6 Конвенции о правах ребенка). Государства-участники признают право ребенка на пользование наиболее совершенными услугами системы здравоохранения и средствами лечения болезней и восстановления здоровья. Государства-участники стремятся обеспечить, чтобы ни один ребенок не был лишен своего права на доступ к подобным услугам системы здравоохранения (пункт 1 статьи 24 Конвенции о правах ребенка). Государства-участники Конвенции о правах инвалидов (принята Генеральной Ассамблеей ООН 13 декабря 2006 г., ратифицирована Российской Федерацией 25 октября 2012 г.) признавая, что дети-инвалиды должны в полном объеме пользоваться всеми правами человека и основными свободами наравне с другими детьми, и напоминая в этой связи об обязательствах, взятых на себя государствами-участниками Конвенции о правах ребенка (пункт \"r\" преамбулы), согласились с тем, что они принимают все необходимые меры для обеспечения полного осуществления детьми-инвалидами всех прав человека и основных свобод наравне с другими детьми. Во всех действиях в отношении детей-инвалидов первоочередное внимание уделяется высшим интересам ребенка (пункты 1, 2 статьи 7 данной конвенции). В соответствии с частью 1 статьи 41 Конституции Российской Федерации каждый имеет право на охрану здоровья и медицинскую помощь. Медицинская помощь в государственных и муниципальных учреждениях здравоохранения оказывается гражданам бесплатно за счет средств соответствующего бюджета, страховых взносов, других поступлений. Права и свободы человека и гражданина являются непосредственно действующими. Они определяют смысл, содержание и применение законов, деятельность законодательной и исполнительной власти, местного самоуправления и обеспечиваются правосудием (статья 18 Конституции Российской Федерации). В целях обеспечения прав детей на охрану здоровья в порядке, установленном законодательством Российской Федерации, в медицинских организациях государственной системы здравоохранения и муниципальной системы здравоохранения осуществляются мероприятия по оказанию детям бесплатной медицинской помощи, предусматривающей оздоровление детей, профилактику, диагностику и лечение заболеваний, в том числе диспансерное наблюдение, медицинскую реабилитацию детей-инвалидов и детей, страдающих хроническими заболеваниями, и санаторно-курортное лечение детей (статья 10 Федерального закона от 24 июля 1998 г. N 124-ФЗ \"Об основных гарантиях прав ребенка в Российской Федерации\"). Исходя из приведенных норм международного права, Конституции Российской Федерации, Федерального закона от 24 июля 1998 г. N 124-ФЗ \"Об основных гарантиях прав ребенка в Российской Федерации\", право на жизнь и охрану здоровья относится к числу общепризнанных, основных, неотчуждаемых прав и свобод человека, подлежащих государственной защите. Политика Российской Федерации как социального государства направлена на создание условий, обеспечивающих достойную жизнь человека, возможность реализации им своих прав, в том числе и на охрану здоровья. При этом приоритетной является защита права ребенка и особенно ребенка-инвалида на доступ к наиболее совершенным услугам системы здравоохранения, средствам лечения болезней и восстановления здоровья. Государство признает охрану здоровья детей как одно из важнейших и необходимых условий физического и психического развития детей. Дети независимо от их семейного и социального благополучия подлежат особой охране, включая заботу об их здоровье и надлежащую правовую защиту в сфере охраны здоровья, и имеют приоритетные права при оказании медицинской помощи (части 1 и 2 статьи 7 Федерального закона \"Об основах охраны здоровья граждан в Российской Федерации\"). В силу части 15 статьи 37 Федерального закона \"Об основах охраны здоровья граждан в Российской Федерации\" назначение и применение лекарственных препаратов, медицинских изделий и специализированных продуктов лечебного питания, не входящих в соответствующий стандарт медицинской помощи, допускаются в случае наличия медицинских показаний (индивидуальной непереносимости, по жизненным показаниям) по решению врачебной комиссии. Источниками финансового обеспечения в сфере охраны здоровья являются средства федерального бюджета, бюджетов субъектов Российской Федерации, местных бюджетов, средства обязательного медицинского страхования, средства организаций и граждан, средства, поступившие от физических и юридических лиц, в том числе добровольные пожертвования, и иные не запрещенные законодательством Российской Федерации источники (статья 82 Федерального закона \"Об основах охраны здоровья граждан в Российской Федерации\"). Пунктом 3 Порядка применения лекарственных средств у больных по жизненным показаниям, утвержденного приказом Министерства здравоохранения и социального развития Российской Федерации от 9 августа 2005 г. N 494, определено, что в случае необходимости индивидуального применения по жизненным показаниям лекарственного средства, не зарегистрированного на территории Российской Федерации, решение о назначении указанного препарата принимается консилиумом федеральной специализированной организации, оформляется протоколом и подписывается главным врачом или директором федеральной специализированной медицинской организации. Пунктом 2 части 3 статьи 80 Федерального закона \"Об основах охраны здоровья граждан в Российской Федерации\" установлено, что при оказании медицинской помощи в рамках программы государственных гарантий бесплатного оказания гражданам медицинской помощи и территориальных программ государственных гарантий бесплатного оказания гражданам медицинской помощи не подлежат оплате за счет личных средств граждан назначение и применение по медицинским показаниям лекарственных препаратов, не входящих в перечень жизненно необходимых и важнейших лекарственных препаратов, медицинских изделий, не входящих в перечень медицинских изделий, имплантируемых в организм человека, - в случаях их замены из-за индивидуальной непереносимости, по жизненным показаниям по решению врачебной комиссии. Программа государственных гарантий бесплатного оказания гражданам медицинской помощи на 2018 год и на плановый период 2019 и 2020 годов утверждена постановлением Правительства Российской Федерации от 8 декабря 2017 г. N 1492 (далее - Федеральная программа государственных гарантий бесплатного оказания гражданам медицинской помощи). Федеральной программой государственных гарантий бесплатного оказания гражданам медицинской помощи, в частности, установлены: перечень заболеваний и состояний, оказание медицинской помощи при которых осуществляется бесплатно, и категории граждан, оказание медицинской помощи которым осуществляется бесплатно, а также требования к территориальным программам в части определения порядка, условий предоставления медицинской помощи, критериев доступности и качества медицинской помощи. Постановлением Правительства Российской Федерации от 30 июля 1994 г. N 890 \"О государственной поддержке развития медицинской промышленности и улучшении обеспечения населения и учреждений здравоохранения лекарственными средствами и изделиями медицинского назначения\" утвержден Перечень групп населения и категорий заболеваний, при амбулаторном лечении которых лекарственные средства и изделия медицинского назначения отпускаются по рецептам врачей бесплатно, согласно которому право на получение всех лекарственных средств по рецептам врачей бесплатно имеют дети-инвалиды в возрасте до 18 лет. Территориальной программой государственных гарантий бесплатного оказания гражданам медицинской помощи Пензенской области (утверждена постановлением Правительства Пензенской области от 22 декабря 2017 г. N 627-пП) предусмотрено, что за счет средств бюджетных ассигнований бюджета Пензенской области осуществляется, в частности, обеспечение граждан зарегистрированными на территории Российской Федерации лекарственными препаратами для лечения заболеваний, включенных в перечень жизнеугрожающих и хронических прогрессирующих редких (орфанных) заболеваний, приводящих к сокращению продолжительности жизни граждан или к их инвалидности, а также обеспечение лекарственными препаратами бесплатно или с пятидесятипроцентной скидкой отдельных категорий граждан при амбулаторном лечении в соответствии с постановлением Правительства Российской Федерации от 30 июля 1994 г. N 890 \"О государственной поддержке развития медицинской промышленности и улучшении обеспечения населения и учреждений здравоохранения лекарственными средствами и изделиями медицинского назначения\", Перечнем жизненно необходимых и важнейших лекарственных препаратов для медицинского применения на 2018 год, утвержденным распоряжением Правительства Российской Федерации от 23 октября 2017 г. N 2323-р, и пунктом 2 части 3 статьи 80 Федерального закона \"Об основах охраны здоровья граждан в Российской Федерации\". Из приведенных нормативных положений федерального законодательства, а также из содержания Федеральной программы государственных гарантий бесплатного оказания гражданам медицинской помощи и регионального законодательства Пензенской области в их системной взаимосвязи следует, что одним из принципов охраны здоровья граждан в Российской Федерации является соблюдение прав граждан в сфере охраны здоровья и обеспечение реализации этих прав государственными гарантиями. К числу таких гарантий относятся обеспечение за счет бюджетных ассигнований бюджетов субъектов Российской Федерации (в данном случае за счет средств бюджета субъекта Российской Федерации - Пензенской области) зарегистрированными на территории Российской Федерации лекарственными препаратами граждан, страдающих заболеваниями, включенными в перечень жизнеугрожающих и хронических прогрессирующих редких (орфанных) заболеваний, приводящих к сокращению продолжительности жизни граждан или к их инвалидности, а также обеспечение за счет средств бюджета субъекта Российской Федерации детей-инвалидов всеми лекарственными средствами по рецептам врачей бесплатно, в том числе лекарственными препаратами, не входящими в перечень жизненно необходимых и важнейших лекарственных препаратов для медицинского применения. По жизненным показаниям решением консилиума врачей федеральной специализированной медицинской организации к индивидуальному применению пациентом может быть назначено лекарственное средство, не зарегистрированное на территории Российской Федерации. Источниками финансового обеспечения в сфере охраны здоровья являются в том числе средства федерального бюджета, бюджетов субъектов Российской Федерации, местных бюджетов. Разрешая спор, суд первой инстанции установил совокупность юридически значимых обстоятельств, а именно: наличие у А. редкого (орфанного) наследственного заболевания и статуса ребенка-инвалида вследствие этого заболевания, нуждаемость А. по жизненным показаниям в лечении лекарственным препаратом, не зарегистрированным на территории Российской Федерации, назначение данного препарата как единственно возможного варианта лечения решением врачебной комиссии и консилиумом врачей Российской детской клинической больницы, а также консилиумом врачей областной детской клинической больницы. Не соглашаясь с выводами суда первой инстанции, суд апелляционной инстанции не учел, что несмотря на невключение имеющегося у А. редкого (орфанного) наследственного заболевания в Перечень жизнеугрожающих и хронических прогрессирующих редких (орфанных) заболеваний, приводящих к сокращению продолжительности жизни граждан или их инвалидности (утвержденный постановлением Правительства Российской Федерации от 26 апреля 2012 г. N 403), именно в связи с этим заболеванием ей с трехлетнего возраста установлена инвалидность. Вследствие этого [ФИО] как ребенок-инвалид в соответствии с постановлением Правительства Российской Федерации от 30 июля 1994 г. N 890, а также [ФИО] и Территориальной программами государственных гарантий бесплатного оказания гражданам медицинской помощи имеет право на обеспечение за счет бюджетных ассигнований бюджетов субъекта Российской Федерации всеми лекарственными средствами по рецептам врачей бесплатно, в том числе лекарственными препаратами, не входящими в перечень жизненно необходимых и важнейших лекарственных препаратов для медицинского применения. Более того, Федеральный закон \"Об основах охраны здоровья граждан в Российской Федерации\" не предполагает установления каких-либо ограничительных перечней лекарственных препаратов для обеспечения больных, страдающих редкими (орфанными) заболеваниями. Суд апелляционной инстанции не применил положения статьи 41 Конституции Российской Федерации о праве каждого на охрану здоровья и медицинскую помощь во взаимосвязи с нормами действующего в Российской Федерации законодательства в сфере охраны здоровья граждан, а также с нормами международного права - Конвенции о правах ребенка и Конвенции о правах инвалидов, устанавливающими, что государствами - участниками [ФИО], к которым относится и Российская Федерация, принимаются все необходимые меры для обеспечения детям права на жизнь и на охрану здоровья, первоочередное внимание уделяется высшим интересам ребенка-инвалида. Суд апелляционной инстанции также оставил без внимания, что не зарегистрированный на территории Российской Федерации препарат был назначен [ФИО] по жизненным показаниям решением консилиума врачей федеральной специализированной медицинской организации в соответствии с пунктом 3 Положения о порядке применения лекарственных средств у больных по жизненным показаниям, утвержденного приказом Министерства здравоохранения и социального развития Российской Федерации от 9 августа 2005 г. N 494, то есть в данном случае имеется медицинский документ, содержащий назначение лекарственного препарата, выданный медицинскими работниками и являющийся основанием для приобретения этого препарата. Отсутствие рецепта врача не может умалять право ребенка-инвалида, страдающего редким (орфанным) заболеванием, на бесплатное обеспечение лекарственным препаратом, назначенным ему решением консилиума врачей по жизненным показаниям. Судом апелляционной инстанции также не было учтено, что препарат, назначенный А. консилиумом врачей, был единственно возможным вариантом лечения. Отказ Министерства здравоохранения Пензенской области в обеспечении ее этим препаратом за счет бюджетных ассигнований бюджета субъекта Российской Федерации нарушает ее право на жизнь и охрану здоровья, гарантированное государством, на что правильно указал суд первой инстанции, удовлетворяя исковые требования [ФИО] о признании за [ФИО] права на бесплатное обеспечение препаратом \"Ц.\". Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила апелляционное определение суда апелляционной инстанции и оставила в силе решение суда первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 12 августа 2019 г. N 29-КГ19-1) Аналогичная правовая позиция изложена в определениях Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 7 октября 2019 г. N 14-КГ19-10 и от 2 декабря 2019 г. N 11-КГ19-24. 2. Отсутствие в федеральных и территориальных программах бесплатного оказания гражданам медицинской помощи наименования диагностического обследования не лишает ребенка-инвалида права на гарантированную ему законом бесплатную медицинскую помощь, включающую в себя в том числе и диагностику заболеваний. Прокурор в интересах ребенка-инвалида [ФИО] обратился в суд с иском к Министерству здравоохранения Алтайского края о взыскании в пользу матери ребенка-инвалида [ФИО] денежных средств в возмещение затрат на проведение генетического обследования. В обоснование предъявленных требований прокурор ссылался на то, что [ФИО] является ребенком-инвалидом (болезнь нервной системы), включен в Федеральный регистр лиц, имеющих право на получение государственной социальной помощи, врачами федерального медико-генетического научного центра и диагностического центра Алтайского края Ж. рекомендовано провести дополнительное генетическое обследование в лаборатории общества с ограниченной ответственностью \"Н\" в г. Москве и разъяснено, что это обследование не относится к государственным гарантиям и подлежит оплате пациентом. Данное обследование было оплачено матерью [ФИО] На основании результатов генетического обследования [ФИО] был установлен заключительный диагноз, после чего назначено соответствующее лечение. Министерством здравоохранения Алтайского края матери [ФИО] было отказано в возмещении понесенных ею расходов на генетическое обследование сына по причине того, что данное обследование не входит в перечень методов исследований, предусмотренных стандартами оказания медицинской помощи по виду заболевания ее сына, и не включено в Программу государственных гарантий бесплатного оказания гражданам медицинской помощи на 2017 год и на плановый период 2018 и 2019 годов, утвержденную постановлением Правительства Российской Федерации от 19 декабря 2016 г. N 1403 (Федеральная программа), в Территориальную программу государственных гарантий бесплатного оказания гражданам медицинской помощи на 2017 год и на плановый период 2018 и 2019 годов, утвержденную постановлением Администрации Алтайского края от 30 декабря 2016 г. N 457. Решением городского суда иск прокурора в интересах ребенка-инвалида [ФИО] удовлетворен. Принимая решение об удовлетворении иска, суд первой инстанции исходил из того, что генетическое обследование как часть медицинской помощи было рекомендовано [ФИО] по жизненным показаниям врачами федерального медико-генетического научного центра и диагностического центра Алтайского края, данное обследование проводится в обществе с ограниченной ответственностью \"Н.\" только платно, и результаты этого обследования позволили врачебной комиссии и консилиуму врачей ФГБУ \"Российская детская клиническая больница\" назначить ребенку лечение, оказавшее положительный эффект на его здоровье. При таких обстоятельствах суд пришел к выводу о том, что [ФИО] не может быть отказано в бесплатной медицинской помощи, включая генетическое обследование, в связи с чем взыскал с ответчика в пользу [ФИО] (матери [ФИО]) понесенные ею расходы на проведение генетического обследования в обществе с ограниченной ответственностью \"Н.\" за счет средств бюджета Алтайского края. Суд апелляционной инстанции, отменяя решение суда первой инстанции о взыскании затрат на проведение генетического обследования и отказывая в удовлетворении исковых требований прокурора, указал на то, что поскольку проведенное [ФИО] дополнительное генетическое обследование не включено в Федеральную и Территориальную программы государственных гарантий бесплатного оказания гражданам медицинской помощи, а потому правовых оснований для взыскания с Министерства здравоохранения Алтайского края в пользу матери ребенка-инвалида [ФИО] затрат на проведение его генетического обследования в обществе с ограниченной ответственностью \"Н.\" не имеется. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала данный вывод суда апелляционной инстанции основанным на неправильном применении норм материального права в связи со следующим. Согласно статье 4 Федерального закона \"Об основах охраны здоровья граждан в Российской Федерации\" охрана здоровья в Российской Федерации основывается на ряде принципов, в числе которых соблюдение прав граждан в сфере охраны здоровья и обеспечение связанных с этими правами государственных гарантий. Государство признает охрану здоровья детей как одно из важнейших и необходимых условий физического и психического развития детей. Дети независимо от их семейного и социального благополучия подлежат особой охране, включая заботу об их здоровье и надлежащую правовую защиту в сфере охраны здоровья, и имеют приоритетные права при оказании медицинской помощи (части 1 и 2 статьи 7 Федерального закона \"Об основах охраны здоровья граждан в Российской Федерации\"). В соответствии с пунктом 3 статьи 2 Федерального закона \"Об основах охраны здоровья граждан в Российской Федерации\" медицинская помощь - это комплекс мероприятий, направленных на поддержание и (или) восстановление здоровья и включающих в себя предоставление медицинских услуг. Медицинская услуга - это медицинское вмешательство или комплекс медицинских вмешательств, направленных на профилактику, диагностику и лечение заболеваний, медицинскую реабилитацию и имеющих самостоятельное законченное значение (пункт 4 статьи 2 Федерального закона \"Об основах охраны здоровья граждан в Российской Федерации\"). Диагностика - это комплекс медицинских вмешательств, направленных на распознавание состояний или установление факта наличия либо отсутствия заболеваний, осуществляемых посредством сбора и анализа жалоб пациента, данных его анамнеза и осмотра, проведения лабораторных, инструментальных, патолого-анатомических и иных исследований в целях определения диагноза, выбора мероприятий по лечению пациента и (или) контроля за осуществлением этих мероприятий (пункт 7 статьи 2 Федерального закона \"Об основах охраны здоровья граждан в Российской Федерации\"). Каждый имеет право на медицинскую помощь в гарантированном объеме, оказываемую без взимания платы в соответствии с программой государственных гарантий бесплатного оказания гражданам медицинской помощи, а также на получение платных медицинских услуг и иных услуг, в том числе в соответствии с договором добровольного медицинского страхования (часть 2 статьи 19 Федерального закона \"Об основах охраны здоровья граждан в Российской Федерации\"). Статьей 13 Федерального закона \"О социальной защите инвалидов в Российской Федерации\" предусмотрено, что оказание квалифицированной медицинской помощи инвалидам осуществляется в соответствии с законодательством Российской Федерации и законодательством субъектов Российской Федерации в рамках программы государственных гарантий оказания гражданам Российской Федерации бесплатной медицинской помощи. Из нормативных положений федерального законодательства и регионального законодательства Алтайского края, в том числе [ФИО] и Территориальной программ государственных гарантий бесплатного оказания гражданам медицинской помощи в их системной взаимосвязи следует, что одним из принципов охраны здоровья граждан в Российской Федерации является соблюдение прав граждан в сфере охраны здоровья и обеспечение реализации этих прав государственными гарантиями. К числу таких гарантий относится обеспечение за счет бюджетных ассигнований бюджетов субъектов Российской Федерации (в данном случае за счет бюджета субъекта Российской Федерации - Алтайского края) оказания гражданам, в частности, при болезнях нервной системы, медицинской помощи в соответствии с перечнем видов указанной выше помощи. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отметила, что суд первой инстанции, разрешая спор, установил совокупность юридически значимых обстоятельств, дающих основание для удовлетворения требования прокурора, исходя из подлежащих применению к спорным отношениям норм права, а именно: наличие у Ж. заболевания нервной системы, при котором он имеет право на бесплатное получение медицинской помощи; необходимость проведения Ж. по рекомендациям врача-генетика федерального медико-генетического научного центра и врача-генетика диагностического центра Алтайского края с учетом отсутствия улучшений в состоянии его здоровья дополнительного генетического обследования в обществе с ограниченной ответственностью \"Н.\" в г. Москве для уточнения диагноза имеющегося у него заболевания; установление Ж. по результатам названного обследования диагноза заболевания и назначение ему лечения, оказавшего положительный эффект на его здоровье. Суд апелляционной инстанции, не соглашаясь с данными выводами суда первой инстанции, не принял во внимание, что имеющееся у [ФИО] заболевание согласно Международной классификации болезней относится к болезням нервной системы. Раздел III Территориальной программы государственных гарантий бесплатного оказания гражданам медицинской помощи на 2017 год и на плановый период 2018 и 2019 годов, утвержденной постановлением Администрации Алтайского края от 30 декабря 2016 г. N 457, предусматривает бесплатное оказание гражданам медицинской помощи при болезнях нервной системы. Проведение дополнительного генетического обследования в обществе с ограниченной ответственностью \"Н.\" в г. Москве было рекомендовано [ФИО] врачами федерального медико-генетического научного центра и диагностического центра Алтайского края для установления ему заключительного диагноза. Отсутствие в перечне Территориальной программы названного обследования в числе видов помощи, оказываемой гражданам бесплатно, не может умалять прав ребенка-инвалида, страдающего тяжелым заболеванием нервной системы, на гарантированную ему законом бесплатную медицинскую помощь (медицинская помощь в силу пунктов 3 и 4 статьи 2 Федерального закона \"Об основах охраны здоровья граждан в Российской Федерации\" включает в себя в том числе и диагностику заболеваний). Судебная коллегия по гражданским делам Верховного Суда Российской Федерации пришла к выводу о том, что поскольку проведение генетического обследования в обществе с ограниченной ответственностью \"Н.\" в г. Москве было рекомендовано [ФИО] врачами федерального медико-генетического научного центра и диагностического центра Алтайского края для установления ему заключительного диагноза заболевания ввиду отсутствия улучшения в состоянии его здоровья на фоне использования стандартных методик лечения его заболевания и результаты этого обследования позволили назначить ребенку лечение, принесшее положительный эффект, то отказ в возмещении законному представителю [ФИО] расходов на проведение указанного генетического обследования нарушает право ребенка, имеющего тяжелое заболевание нервной системы, на бесплатное оказание медицинской помощи, гарантированное государством в рамках реализации Федеральной и Территориальной программ государственных гарантий бесплатного оказания гражданам медицинской помощи. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила апелляционное определение судебной коллегии по гражданским делам краевого суда, оставив в силе решение суда первой инстанции, разрешившего спор в соответствии с установленными обстоятельствами и подлежащими применению к спорным отношениям нормами материального права. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 14 октября 2019 г. N 51-КГ19-7) 3. Несоблюдение лечебным учреждением порядка оформления медицинских документов о нуждаемости страдающего социально значимым заболеванием гражданина в бесплатном обеспечении лекарственным препаратом по жизненным показаниям и ненадлежащий контроль за оформлением этих документов со стороны уполномоченного органа исполнительной власти не может лишать гражданина гарантированного ему государством права на получение лекарственного препарата бесплатно. [ФИО] обратился в суд с иском к Департаменту здравоохранения и социальной защиты Белгородской области об обязании обеспечить его лекарственным препаратом в соответствии с медицинскими показаниями за счет средств бюджета Белгородской области. В обоснование заявленных требований [ФИО] указал, что он является инвалидом II группы, страдает онкологическим заболеванием. Национальным медицинским исследовательским центром ему рекомендована по жизненным показаниям терапия не предусмотренным стандартами медицинской помощи лекарственным препаратом \"П.\", в связи с исчерпанностью стандартных методик лечения и прогрессированием заболевания. Решением врачебной комиссии государственного бюджетного учреждения здравоохранения \"Городская поликлиника\" г. Белгорода (далее - городская поликлиника) подтверждена нуждаемость [ФИО] в лекарственном препарате, рекомендованном национальным медицинским исследовательским центром. Ввиду того, что препарат \"П.\" является дорогостоящим, [ФИО] в устной форме обращался в Департамент здравоохранения и социальной защиты населения Белгородской области с требованием обеспечить его этим препаратом, в чем ему было отказано. Решением районного суда исковые требования [ФИО] удовлетворены. Разрешая спор и возлагая на ответчика обязанность обеспечить [ФИО] лекарственным препаратом \"П.\" в необходимом объеме в соответствии с медицинскими показаниями за счет средств бюджета Белгородской области, суд первой инстанции пришел к выводу о том, что поскольку согласно консультационному заключению медицинского исследовательского центра и решению врачебной комиссии городской поликлиники страдающий социально значимым заболеванием (онкологическим заболеванием) [ФИО] нуждается в применении лекарственного препарата \"П.\" по жизненным показаниям, то Департаментом здравоохранения и социальной защиты населения Белгородской области, не осуществившим его закупку, допущено нарушение прав истца на получение данного лекарственного препарата бесплатно. Апелляционным определением судебной коллегии по гражданским делам областного суда решение суда первой инстанции отменено, по делу принято новое решение, которым [ФИО] отказано в удовлетворении исковых требований. Суд апелляционной инстанции сослался на несоответствие медицинских документов о нуждаемости [ФИО] в бесплатном обеспечении препаратом \"П.\" требованиям Федерального закона \"Об основах охраны здоровья граждан в Российской Федерации\" (справка врачебной комиссии городской поликлиники не оформлена протоколом, в ней отсутствует указание на наличие медицинских показаний для рекомендации истцу лекарственного препарата \"П.\"), в связи с чем пришел к выводу об отсутствии со стороны ответчика нарушений прав истца на получение им бесплатного лекарственного препарата \"П.\". Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы суда апелляционной инстанции основанными на неправильном применении норм материального права к спорным отношениям, указав следующее. Из нормативных положений федерального законодательства (Федеральный закон \"Об основах охраны здоровья граждан в Российской Федерации\", Федеральный закон \"О государственной социальной помощи\", Федеральный закон \"О социальной защите инвалидов\" и др.) и регионального законодательства Белгородской области (Социальный кодекс Белгородской области) в их системной взаимосвязи следует, что одним из принципов охраны здоровья граждан в Российской Федерации является соблюдение прав граждан в сфере охраны здоровья и обеспечение реализации этих прав государственными гарантиями. К числу таких гарантий относится оказание инвалидам, страдающим заболеваниями (социально значимыми заболеваниями), государственной социальной помощи в виде набора социальных услуг, в состав которого входит обеспечение за счет средств бюджета субъекта Российской Федерации (в данном случае за счет средств бюджета субъекта Российской Федерации - Белгородской области) лекарственными препаратами в соответствии со стандартами медицинской помощи без взимания платы. Обеспечение инвалидов, страдающих заболеваниями, лекарственными препаратами, не входящими в соответствующий стандарт медицинской помощи, осуществляется за счет средств бюджета субъекта Российской Федерации по медицинским показаниям при наличии решения врачебной комиссии о назначении таким инвалидам лекарственных препаратов, не входящих в соответствующий стандарт медицинской помощи. Согласно статье 37 Федерального закона \"Об основах охраны здоровья граждан в Российской Федерации\" назначение и применение лекарственных препаратов, медицинских изделий и специализированных продуктов лечебного питания, не входящих в соответствующий стандарт медицинской помощи, допускаются в случае наличия медицинских показаний (индивидуальной непереносимости, по жизненным показаниям) по решению врачебной комиссии. Частью 2 статьи 48 Федерального закона \"Об основах охраны здоровья граждан в Российской Федерации\" определено, что врачебная комиссия создается в медицинской организации в том числе в целях принятия решений в наиболее сложных и конфликтных случаях по вопросам профилактики, диагностики, лечения и медицинской реабилитации, осуществления оценки качества, обоснованности и эффективности лечебно-диагностических мероприятий, назначения лекарственных препаратов, обеспечения назначения и коррекции лечения в целях учета данных пациентов при обеспечении лекарственными препаратами. Решение врачебной комиссии оформляется протоколом и вносится в медицинскую документацию пациента. Таким образом, надлежащее оформление документов (в данном случае о назначении гражданину лекарственных препаратов, не входящих в соответствующий стандарт медицинской помощи) является обязанностью врачебной комиссии, а не гражданина, который не должен нести неблагоприятные последствия в виде необеспечения необходимым лекарственным препаратом из-за несоблюдения лечебным учреждением порядка оформления соответствующей документации. Кроме того, согласно Положению о Департаменте здравоохранения и социальной защиты населения Белгородской области, утвержденному постановлением Правительства Белгородской области от 11 февраля 2013 г. N 35-пп, Департамент здравоохранения и социальной защиты населения Белгородской области, осуществляя в числе иных полномочия по организации обеспечения граждан лекарственными препаратами в соответствии с законодательством Российской Федерации и Белгородской области в рамках координации деятельности медицинских организаций всех форм собственности на территории Белгородской области, включая подведомственную названному департаменту городскую поликлинику г. Белгорода, при выявлении недостатков в направленных данным медицинским учреждением документах о необходимости обеспечения М. лекарственным препаратом \"П.\" должен был принять меры по устранению этих недостатков, в частности, указать лечебному учреждению на исправление документов. Однако Департамент здравоохранения и социальной защиты населения Белгородской области устранился от решения данного вопроса, тем самым фактически возложив на [ФИО] обязанность представить надлежаще оформленные документы. Непринятие Департаментом здравоохранения и социальной защиты населения Белгородской области мер, с учетом его компетенции, по устранению недостатков медицинской документации [ФИО] и фактическое возложение на [ФИО] обязанности самому представить надлежащим образом оформленные необходимые документы о нуждаемости в лекарственном препарате \"П.\", в то время когда [ФИО] находится в тяжелом состоянии, нарушает его право на медицинскую помощь в гарантированном государством объеме. Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила апелляционное определение суда апелляционной инстанции как принятое с существенными нарушениями норм материального права и оставила в силе решение суда первой инстанции, правильно разрешившего спор. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 10 сентября 2018 г. N 57-КГ18-13) 4. В случае ненадлежащего исполнения уполномоченной фармацевтической организацией обязательств по обеспечению лекарственными препаратами граждан, имеющих право на их бесплатное получение, что привело к необходимости приобретения гражданином из числа названных лиц лекарственного препарата за счет собственных средств, понесенные таким гражданином расходы могут быть возмещены за счет фармацевтической организации. [ФИО] обратилась в суд с иском к фармацевтической организации (государственному предприятию Красноярского края \"Губернские аптеки\") о взыскании материального ущерба. В обоснование заявленных требований [ФИО] указала, что является инвалидом I группы, ей установлен диагноз \"онкологическое заболевание\" и назначено лечение лекарственным препаратом \"Г.\". Лечебным учреждением 31 августа 2016 г. [ФИО] для получения данного препарата за счет средств федерального бюджета выписан соответствующий рецепт. 1 сентября 2016 г. этот рецепт [ФИО] предъявила в фармацевтическую организацию, с которой 7 декабря 2015 г. Министерством здравоохранения Красноярского края как заказчиком был заключен государственный контракт на поставку лекарственных препаратов для обеспечения граждан, включенных в Федеральный регистр лиц, имеющих право на получение государственной социальной помощи, лекарственными препаратами для медицинского применения, медицинскими изделиями. Однако препарат \"Г.\" фармацевтической организацией [ФИО] отпущен не был, фармацевтическая организация направила в адрес лечебного учреждения письмо об отзыве рецепта на лекарственный препарат по причине окончания государственного контракта на обеспечение этим препаратом, в связи с чем истцом 22 сентября 2016 г. за счет собственных средств был приобретен другой лекарственный препарат с тем же действующим активным веществом. Считая, что фармацевтической организацией ненадлежащим образом исполнены функции по обеспечению ее лекарственным препаратом по федеральной льготе, [ФИО] просила взыскать с указанной организации причиненный ей ущерб - стоимость лекарственного препарата, приобретенного ею за счет собственных средств, в размере 95 550 руб. Решением городского суда исковые требования [ФИО] удовлетворены. Разрешая спор и удовлетворяя исковые требования [ФИО], суд первой инстанции исходил из того, что из-за неправомерных действий ответчика, выразившихся в необеспечении [ФИО] в определенный нормативными правовыми актами срок лекарственным препаратом, необходимым ей по жизненным показаниям, и в обращении фармацевтической организации в лечебное учреждение об отзыве рецепта на лекарственный препарат, назначенный истцу в установленном порядке, [ФИО] понесла расходы, ей причинен ущерб, которые должны быть ей компенсированы. Суд первой инстанции указал на то, что фармацевтической организации в сложившейся ситуации (в отсутствие лекарственного препарата в аптечном учреждении) надлежало по условиям контракта и в соответствии с положениями пункта 2.7 Порядка предоставления набора социальных услуг отдельным категориям граждан, утвержденного приказом Министерства здравоохранения и социального развития Российской Федерации от 29 декабря 2004 г. N 328, в установленный срок организовать отсроченное обслуживание [ФИО], что сделано не было, вследствие чего фармацевтическая организация как исполнитель по государственному контракту на поставку лекарственных препаратов от 7 декабря 2015 г. обязана компенсировать [ФИО] расходы, связанные с самостоятельным приобретением лекарственного препарата, необходимого ей по жизненным показаниям. Апелляционным определением судебной коллегии по гражданским делам краевого суда решение суда первой инстанции отменено, по делу принято новое решение об отказе [ФИО] в удовлетворении исковых требований к фармацевтической организации о взыскании материального ущерба. Суд апелляционной инстанции пришел к выводу о том, что оснований для возмещения истцу понесенных расходов на покупку лекарственного препарата не имелось, поскольку со стороны фармацевтической организации не было допущено противоправных действий, а компенсация расходов, понесенных получателем льгот на приобретение лекарственного препарата за свой счет, действующим законодательством не предусмотрена. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы суда апелляционной инстанции основанными на неправильном толковании и применении норм материального права в связи со следующим. Из нормативных положений федерального законодательства (статьи 19, 29, 43 Федерального закона \"Об основах охраны здоровья граждан в Российской Федерации\", статьи 6.1, 6.2 Федерального закона \"О государственной социальной помощи\", статьи 13 Федерального закона \"О социальной защите инвалидов\", постановления Правительства Российской Федерации от 19 декабря 2015 г. N 1382 \"О Программе государственных гарантий бесплатного оказания гражданам медицинской помощи на 2016 год\", приказа Министерства здравоохранения и социального развития Российской Федерации от 29 декабря 2004 г. N 328 \"Об утверждении Порядка предоставления набора социальных услуг отдельным категориям граждан\") и регионального законодательства Красноярского края (Закона Красноярского края от 24 декабря 2004 г. N 13-2831 \"О реализации государственных гарантий бесплатного оказания гражданам Российской Федерации медицинской помощи в Красноярском крае\" территориальной программы государственных гарантий бесплатного оказания гражданам Российской Федерации медицинской помощи в Красноярском крае на 2016 год и на плановый период 2017 и 2018 годов, утвержденной постановлением Правительства Красноярского края от 25 декабря 2015 г. N 703-п) в их системной взаимосвязи следует, что инвалиды, страдающие онкологическими заболеваниями, подлежат обеспечению необходимыми им лекарственными препаратами для медицинского применения по рецептам врачей бесплатно, вне зависимости от наименования и стоимости препарата. Обеспечение инвалидов, страдающих онкологическими заболеваниями (социально значимыми заболеваниями), должно осуществляться уполномоченными фармацевтическими организациями, выигравшими в каждом конкретном субъекте Российской Федерации конкурс на заключение государственных контрактов на обеспечение лекарственными средствами граждан, имеющих право на получение социальной помощи, непрерывно и в установленный законом срок. В случае же временного отсутствия в фармацевтической организации, осуществляющей непосредственное обеспечение лекарственными препаратами граждан, имеющих право на получение лекарственного средства, указанного в рецепте, выписанном врачом на бесплатной основе, эта фармацевтическая организация должна принять меры по отсроченному обслуживанию такого гражданина, алгоритм которых нормативно регламентирован. При этом фармацевтической организации законом не предоставлено правомочий по отзыву рецепта на лекарственный препарат, необходимый гражданину, страдающему социально значимым заболеванием, в случае отсутствия такого препарата в фармацевтической организации на момент обращения гражданина. Если фармацевтическая организация, осуществляющая непосредственное обеспечение лекарственными средствами граждан, имеющих право на получение социальной помощи в виде бесплатного обеспечения лекарственными средствами, не обеспечила в установленные законом сроки такого гражданина лекарственными средствами, указанными в рецепте, выписанном врачом на бесплатной основе, и данное обстоятельство привело к необходимости приобретения гражданином указанного в рецепте лекарственного препарата за счет собственных средств, потраченные гражданином средства, подтвержденные документально, могут быть возмещены за счет названной фармацевтической организации при установлении ее вины в нарушении социальных прав гражданина. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала следующее - судом апелляционной инстанции, сделавшим вывод о том, что компенсация расходов, понесенных гражданином на самостоятельное приобретение лекарственного препарата за свой счет, действующим законодательством не предусмотрена, не учтено, что компенсация расходов, понесенных гражданином, имеющим право на бесплатное обеспечение лекарственными средствами, в случае приобретения им таких средств за свой счет, не предусмотрена законом только в случае надлежащего исполнения своих обязательств уполномоченной фармацевтической организацией по бесплатному обеспечению лекарственными средствами граждан, имеющих право на получение такого вида социальной помощи. Ввиду того, что 31 августа 2016 г. [ФИО] лечебным учреждением был выписан рецепт на лекарственный препарат, который входит в Перечень жизненно необходимых и важнейших лекарственных препаратов для медицинского применения, утвержденный распоряжением Правительства Российской Федерации от 26 декабря 2015 г. N 2724-р, она на основании данного рецепта подлежала обеспечению бесплатно указанным в рецепте лекарственным препаратом в установленный нормативными предписаниями срок (Порядок предоставления набора социальных услуг отдельным категориям граждан, утвержденный приказом Министерства здравоохранения и социального развития Российской Федерации от 29 декабря 2004 г. N 328) в течение 10 дней с момента ее обращения в аптечное учреждение. Однако вместо принятия предусмотренных нормативными правовыми актами мер по обеспечению [ФИО] лекарственным средством, необходимым ей по жизненным показаниям, ответчик обратился в лечебное учреждение за отзывом рецепта на указанный лекарственный препарат, что нормативными положениями, регулирующими порядок обеспечения граждан лекарственными препаратами по рецептам, выписанным врачом на бесплатной основе, не предусмотрено. Таким образом, в результате неправомерных действий фармацевтической организации истец была лишена возможности использовать предоставленное ей Федеральным законом \"О государственной социальной помощи\" право на бесплатное обеспечение лекарственным препаратом, вследствие чего была вынуждена приобрести его за счет собственных средств, тем самым ей был причинен материальный ущерб, подлежащий возмещению в соответствии с положениями статьи 1064 Гражданского кодекса Российской Федерации. Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила апелляционное определение суда апелляционной инстанции и оставила в силе решение суда первой инстанции, разрешившего спор в соответствии с установленными по делу обстоятельствами и подлежащими применению нормами материального права. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 19 февраля 2018 г. N 53-КГ17-32) 5. Достижение ребенком-инвалидом совершеннолетия до окончания получения им основного общего образования не является основанием для отказа в выплате одному из родителей такого ребенка компенсации затрат на его обучение, организованного на дому в связи с невозможностью посещать им образовательное учреждение по состоянию здоровья. [ФИО], действующая в интересах своей дочери [ФИО], обратилась в суд с иском к Министерству образования Омской области, Управлению образования администрации муниципального района Омской области о признании права на получение денежной компенсации затрат на обучение ребенка-инвалида. В обоснование заявленных требований [ФИО] указала, что ее дочь [ФИО], 20 апреля 1998 года рождения, является инвалидом II группы, инвалидом с детства и проходит обучение на дому по программе специального (коррекционного) образовательного учреждения. В соответствии с постановлением Правительства Омской области от 5 декабря 2013 г. N 316-п \"Об отдельных вопросах предоставления мер социальной поддержки\" (далее также - постановление Правительства Омской области от 5 декабря 2013 г. N 316-п) [ФИО] получала компенсацию затрат на обучение дочери за 2015-2016 учебный год. Постановлением врачебной комиссии от 26 мая 2016 г. [ФИО] признана нуждающейся в обучении на дому по программам специального (коррекционного) образовательного учреждения VIII вида, 9 класс, на 2016-2017 учебный год, в связи с чем [ФИО] обратилась в Министерство образования Омской области с заявлением о назначении компенсации затрат на обучение ребенка-инвалида на 2016-2017 учебный год. Распоряжением Министерства образования Омской области от 13 мая 2016 г. [ФИО] было отказано в назначении компенсации затрат на обучение в связи с достижением ее дочерью совершеннолетия. Решением районного суда исковые требования [ФИО] удовлетворены. Суд первой инстанции исходил из того, что индивидуальной программой реабилитации инвалида и заключением врачебной комиссии установлена [ФИО] в организации обучения на дому (9 класс) до окончания получения ею основного общего образования, в связи с чем [ФИО], как мать [ФИО] и ее опекун, имеет право на получение денежной компенсации затрат на обучение ребенка-инвалида в соответствии с постановлением Правительства Омской области от 5 декабря 2013 г. N 316-п и после достижения [ФИО] в процессе обучения 18-летнего возраста. Апелляционным определением судебной коллегии по гражданским делам областного суда решение суда первой инстанции отменено, по делу принято новое решение, которым в удовлетворении исковых требований [ФИО] отказано. Суд апелляционной инстанции пришел к выводу о том, что [ФИО] по достижении возраста 18 лет утратила статус ребенка-инвалида и перестала относиться к категории предусмотренных названным постановлением граждан, имеющих право на указанную меру социальной поддержки. По мнению суда апелляционной инстанции, необходимость обеспечить право [ФИО] на образование само по себе не является достаточным основанием для назначения спорной денежной компенсации, поскольку образование [ФИО] на дому было организовано независимо от назначения компенсации родителю затрат на ее обучение и независимо от достижения [ФИО] совершеннолетия. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы суда апелляционной инстанции основанными на неправильном толковании и применении норм материального права. Одной из функций Российской Федерации как социального государства является обеспечение права каждого на образование, в том числе основного общего образования, доступность и бесплатность которого в государственных или муниципальных образовательных учреждениях гарантируется (части 1 и 2 статьи 43 Конституции Российской Федерации). Пунктом 1 статьи 13 Международного пакта об экономических, социальных и культурных правах, принятого 16 декабря 1966 г. Резолюцией 2200 (XXI) на 1486-м пленарном заседании Генеральной Ассамблеи ООН, установлено, что участвующие в Пакте государства признают право каждого человека на образование. Образование должно быть направлено на полное развитие человеческой личности и сознания ее достоинства и должно укреплять уважение к правам человека и основным свободам (документ вступил в силу для СССР с 3 января 1976 г.). Статьей 24 Конвенции о правах инвалидов (заключена в г. Нью-Йорке 13 декабря 2006 г., была ратифицирована Российской Федерацией 25 октября 2012 г.) признано право инвалидов на образование. В целях реализации этого права без дискриминации и на основе равенства возможностей государства-участники обеспечивают инклюзивное образование на всех уровнях и обучение в течение всей жизни. При реализации данного права государства-участники обеспечивают условия, чтобы инвалиды не исключались по причине инвалидности из системы общего образования, а дети-инвалиды - из системы бесплатного и обязательного начального или среднего образования; инвалиды имели наравне с другими доступ к инклюзивному, качественному и бесплатному начальному образованию и среднему образованию в местах своего проживания; обеспечивалось разумное приспособление, учитывающее индивидуальные потребности; инвалиды получали внутри системы общего образования требуемую поддержку для облегчения их эффективного обучения. Согласно части 3 статьи 19 Федерального закона \"О социальной защите инвалидов в Российской Федерации\" органы, осуществляющие управление в сфере образования, и образовательные организации совместно с органами социальной защиты населения и органами здравоохранения обеспечивают получение инвалидами общедоступного и бесплатного дошкольного, начального общего, основного общего, среднего общего образования и среднего профессионального образования, а также бесплатного высшего образования. При невозможности обучения детей-инвалидов по основным общеобразовательным программам в организациях, осуществляющих образовательную деятельность, органы, осуществляющие управление в сфере образования, с согласия родителей (законных представителей) детей-инвалидов обеспечивают организацию обучения детей-инвалидов по основным общеобразовательным программам на дому (часть 8 статьи 19 Федерального закона \"О социальной защите инвалидов в Российской Федерации\"). Частью 5 статьи 66 Федерального закона \"Об образовании в Российской Федерации\" установлено, что требование обязательности среднего общего образования применительно к конкретному обучающемуся сохраняет силу до достижения им возраста восемнадцати лет, если соответствующее образование не было получено обучающимся ранее. В соответствии с приказом Министерства образования и науки Российской Федерации от 17 декабря 2010 г. N 1897 \"Об утверждении федерального государственного образовательного стандарта основного общего образования\" срок получения основного общего образования составляет пять лет, а для лиц с ограниченными возможностями здоровья и инвалидов при обучении по адаптированным основным образовательным программам основного общего образования, независимо от применяемых образовательных технологий, увеличивается не более чем на один год. Из приведенных нормативных положений следует, что в целях реализации права инвалидов на получение образования, в том числе основного общего образования, и создания инвалидам равных с другими гражданами возможностей для получения качественного образования, развития личности, индивидуальных способностей и возможностей, их интеграции в общество, государство гарантирует создание таким гражданам необходимых условий для его получения, включая обеспечение возможности получения образования на дому в тех случаях, когда по состоянию здоровья инвалиды не могут посещать образовательные организации. Одной из мер социальной поддержки детей-инвалидов, обучение которых по основным общеобразовательным программам организовано на дому, и их родителей (законных представителей) является компенсация затрат родителям (законным представителям) детей-инвалидов на их обучение, размер и порядок выплаты которой устанавливаются нормативными правовыми актами субъектов Российской Федерации. Постановлением Правительства Омской области от 5 декабря 2013 г. N 316-п \"Об отдельных вопросах предоставления мер социальной поддержки\" утверждено Положение о размере и порядке выплаты компенсации затрат на обучение одному из родителей (законных представителей) ребенка-инвалида, обучение которого по основным общеобразовательным программам организовано на дому (далее также - Положение). Данным нормативным документом предусмотрена выплата ежемесячной компенсации затрат на обучение ребенка-инвалида одному из родителей (законному представителю) ребенка-инвалида, обучение которого организовано на дому, при освоении таким ребенком образовательных программ начального, общего, основного общего, среднего общего образования. Эта компенсация назначается не ранее дня начала периода, когда организовано обучение ребенка-инвалида, и вплоть до окончания указанного периода. Исходя из положений Конституции Российской Федерации и международных актов, а также по смыслу приведенных нормативных положений законодательства субъекта Российской Федерации - Омской области - в их взаимосвязи с положениями федерального законодательства, ежемесячная денежная компенсация, выплачиваемая одному из родителей (законному представителю) ребенка-инвалида, обучение которого по основным общеобразовательным программам организовано на дому, направлена на возмещение родителям (законным представителям) ребенка-инвалида затрат, связанных с организацией такого обучения на дому, и эта компенсация по своей правовой природе является необходимым условием реализации права на образование детей-инвалидов. Следовательно, достижение ребенком-инвалидом до окончания получения им основного общего образования 18-летнего возраста не может служить основанием для отказа в выплате одному из родителей (законному представителю) такого ребенка компенсации затрат на его обучение, организованного на дому. Иное противоречило бы закрепленным в законе гарантиям общедоступности и бесплатности в соответствии с федеральными государственными стандартами основного общего образования. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала следующее - суждение суда апелляционной инстанции о том, что необходимость обеспечения права [ФИО] на образование само по себе не является достаточным основанием для назначения спорной выплаты, является ошибочным, поскольку реализация права инвалида, в том числе ребенка-инвалида, на образование возлагает на государство в лице соответствующих органов, а также на родителей (законных представителей) такого ребенка обязанность по организации его образования с учетом состояния здоровья ребенка-инвалида. Выплата же компенсации затрат на обучение ребенка-инвалида в случае, если его обучение по основным общеобразовательным программам организовано на дому, направлена на возмещение его родителям (законным представителям) затрат при организации непосредственно самого процесса обучения в целях получения ребенком-инвалидом качественного образования. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила апелляционное определение судебной коллегии по гражданским делам областного суда и оставила в силе решение суда первой инстанции, правильно разрешившего спор. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 3 декабря 2018 г. N 50-КГ18-23) 6. Право детей-сирот и детей, оставшихся без попечения родителей, на получение мер социальной поддержки реализуется по месту жительства их законных представителей. [ФИО] обратилась в суд с иском к Многофункциональному центру предоставления государственных услуг г. Москвы (далее - МФЦ) о признании недействительным решения об отказе в приеме документов для предоставления государственной услуги - оформление и выдача социальных карт и об обязании предоставить эту государственную услугу. В обоснование требований [ФИО] ссылалась на то, что органом местного самоуправления Архангельской области [ФИО] и ее супруг [ФИО] назначены соответственно опекунами над малолетней [ФИО], и попечителями над несовершеннолетней [ФИО] относятся к категории детей, оставшихся без попечения родителей, они поставлены на учет в уполномоченном органе в сфере опеки, попечительства и патронажа администрации муниципального округа Замоскворечье в г. Москве с определением их места жительства по адресу проживания опекунов (г. Москва), где зарегистрированы по месту пребывания. Подопечным назначены денежные выплаты на содержание детей, находящихся под опекой (попечительством), местом регистрации которых является г. Москва. В приеме заявления [ФИО] о предоставлении государственной услуги - оформление и выдача социальной карты подопечным - было отказано со ссылкой на отсутствие у подопечных детей постоянной регистрации в г. Москве. Решением районного суда, оставленным без изменения апелляционным определением судебной коллегии по гражданским делам городского суда, в удовлетворении иска [ФИО] отказано. Разрешая спор, суд первой инстанции, ссылаясь на положения пункта 2 статьи 20 Гражданского кодекса Российской Федерации, пришел к выводу об отсутствии оснований считать местом жительства подопечных место жительства опекуна в г. Москве. Кроме того, суд первой инстанции указал на то, что действующее законодательство г. Москвы связывает право граждан на социальные гарантии с наличием факта постоянного места жительства в г. Москве, регистрация по месту пребывания в г. Москве не наделяет лицо статусом москвича, в связи с чем не нашел в действиях МФЦ нарушений прав истца и ее подопечных. Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы суда первой и апелляционной инстанции основанными на неправильном применении и толковании норм материального права, регулирующих спорные отношения. Согласно статье 2 Закона г. Москвы от 30 ноября 2005 г. N 61 \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей, в городе Москве\" (далее - Закон г. Москвы от 30 ноября 2005 г. N 61) дополнительные гарантии по социальной поддержке, устанавливаемые настоящим Законом, предоставляются детям-сиротам и детям, оставшимся без попечения родителей, лицам из их числа, местом жительства которых является город Москва, если иное не установлено федеральным законодательством, настоящим Законом и иными нормативными правовыми актами города Москвы. В силу статьи 10 Закона г. Москвы от 30 ноября 2005 г. N 61 дети-сироты и дети, оставшиеся без попечения родителей, пребывающие в государственных и негосударственных учреждениях города Москвы для детей-сирот и детей, оставшихся без попечения родителей, обучающиеся, студенты государственных образовательных учреждений города Москвы обеспечиваются бесплатным проездом на городском и пригородном пассажирском транспорте (кроме такси и маршрутного такси). В пункте 2.8 Перечня категорий граждан, имеющих право на бесплатное оформление социальной карты, утвержденного постановлением Правительства Москвы от 18 ноября 2014 г. N 668-ПП \"О выпуске, выдаче и обслуживании социальных карт в городе Москве\" (приложение 3), названы граждане, имеющие право на предоставление мер социальной поддержки, указанные в статье 10 Закона г. Москвы от 30 ноября 2005 г. N 61. Пунктом 1 статьи 20 Гражданского кодекса Российской Федерации предусмотрено, что местом жительства признается место, где гражданин постоянно или преимущественно проживает. Местом жительства несовершеннолетних, не достигших четырнадцати лет, или граждан, находящихся под опекой, признается место жительства их законных представителей - родителей, усыновителей или опекунов (пункт 2 статьи 20 Гражданского кодекса Российской Федерации). Пунктом 2 статьи 36 Гражданского кодекса Российской Федерации установлено, что опекуны и попечители несовершеннолетних граждан обязаны проживать совместно со своими подопечными. По смыслу приведенных норм в их системной взаимосвязи право детей-сирот и детей, оставшихся без попечения родителей, обучающихся, на оформление и получение социальной карты, обеспечивающей получение мер социальной поддержки в виде бесплатного проезда на городском и пригородном пассажирском транспорте, связано не с фактом их постоянной регистрации в г. Москве, а с местом жительства этих детей. Эти нормативные положения соответствуют требованиям статьи 3 Закона Российской Федерации от 25 июня 1993 г. N 5242-I \"О праве граждан Российской Федерации на свободу передвижения, выбор места пребывания и жительства в пределах Российской Федерации\", согласно которой регистрация или отсутствие таковой не может служить основанием ограничения или условием реализации прав и свобод граждан, предусмотренных Конституцией Российской Федерации, федеральными законами, конституциями (уставами) и законами субъектов Российской Федерации. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отметила, что приведенные нормативные положения федерального и регионального законодательства судами первой и апелляционной инстанций к спорным отношениям применены неправильно. Из содержания Закона города Москвы от 30 ноября 2005 г. N 61 следует, что он направлен на создание условий для повышения уровня жизни и гарантий социальной поддержки детей-сирот и детей, оставшихся без попечения родителей. Это предполагает осуществление органами исполнительной власти г. Москвы комплекса мер, включающих в том числе материальную поддержку семей, принявших на воспитание детей-сирот и детей, оставшихся без попечения родителей. Следовательно, поставив несовершеннолетних детей [ФИО] и [ФИО] на учет в уполномоченном органе в сфере опеки, попечительства и патронажа в г. Москве, назначив опекунам (попечителям) детей [ФИО] и [ФИО] денежные средства на содержание несовершеннолетних детей, уполномоченный орган опеки и попечительства г. Москвы установил, что местом жительства подопечных [ФИО] и [ФИО] является место жительство их опекунов (попечителей), в данном случае г. Москва. При таких обстоятельствах вывод судебных инстанций о том, что несовершеннолетние [ФИО] и [ФИО] не имеют постоянного места жительства в г. Москве и, соответственно, не имеют права на предоставление государственной услуги \"Оформление и выдача социальной карты\", в действиях МФЦ отсутствует нарушение прав истца и ее подопечных, сделан без учета подлежащих применению к спорным отношениям положений нормативных правовых актов. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 27 августа 2018 г. N 5-КГ18-174) Аналогичная правовая позиция изложена в определениях Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 17 сентября 2018 г. N 5-КГ18-176, от 12 февраля 2018 г. N 5-КГ17-213, от 2 июля 2018 г. N 5-КГ18-107 и др. 7. В случае необеспечения территориальным органом Фонда социального страхования Российской Федерации в установленные сроки ребенка-инвалида и сопровождающего его лица бесплатным проездом к месту лечения и обратно, что привело к необходимости оплаты стоимости такого проезда за счет собственных средств гражданина, потраченные им средства могут быть возмещены за счет территориального органа Фонда социального страхования Российской Федерации как убытки, причиненные лицу, право которого было нарушено. Л. в интересах ребенка-инвалида [ФИО] обратилась в суд с иском к региональному отделению Фонда социального страхования Российской Федерации по субъекту Российской Федерации о взыскании стоимости проезда на восстановительное лечение. В обоснование заявленных требований [ФИО] указала, что она является матерью ребенка-инвалида [ФИО], 2007 года рождения. В связи с вызовом медицинской организацией ребенка-инвалида [ФИО] на восстановительное лечение в г. Москву ею были получены соответствующее направление на такое лечение из Республиканской больницы Республики Саха (Якутия) и талон для оформления именных направлений на проезд к месту лечения ребенка (г. Москва) и обратно (г. Якутск). Однако ответчиком было отказано в предоставлении бесплатного проезда к месту лечения и обратно [ФИО] и ребенку-инвалиду [ФИО] по причине отсутствия именных направлений, обеспеченных государственными контрактами между региональным отделением Фонда социального страхования Российской Федерации и авиакомпаниями-перевозчиками. [ФИО] самостоятельно приобрела авиабилеты по маршруту Якутск-Москва-Якутск для дочери и себя стоимостью 28 250 руб. В результате названных действий ответчика истцом понесены убытки в размере 28 250 руб., составляющие стоимость проезда к месту восстановительного лечения дочери и обратно. В возмещении этих расходов ей также было отказано с указанием на то, что компенсация гражданам, имеющим право на получение государственной социальной помощи, расходов на оплату проезда к месту лечения и обратно на междугородном транспорте, произведенных ими самостоятельно, законом не предусмотрена. Решением суда первой инстанции исковые требования [ФИО] удовлетворены. Разрешая спор и удовлетворяя исковые требования [ФИО], суд первой инстанции руководствовался статьей 39 Конституции Российской Федерации, статьей 6 Федерального закона \"О государственной социальной помощи\", пунктом 4.4 Порядка предоставления набора социальных услуг отдельным категориям граждан, утвержденного приказом Министерства здравоохранения и социального развития Российской Федерации от 29 декабря 2004 г. N 328, и исходил из того, что отказ ответчика в предоставлении ребенку-инвалиду и сопровождающей его матери именных направлений (документов) для бесплатного проезда к месту прохождения лечения и обратно является неправомерным, поскольку ребенок-инвалид имеет право на получение гарантированного законом набора социальных услуг, в том числе на бесплатный проезд к месту лечения и обратно, которое не поставлено в зависимость от источника финансирования медицинского лечения и осуществляется Фондом социального страхования Российской Федерации. Суд первой инстанции также указал, что расходы на проезд к месту лечения и обратно были понесены [ФИО] именно по причине необеспечения ответчиком ребенка-инвалида и сопровождающего его лица бесплатными проездными документами. Апелляционным определением суда апелляционной инстанции решение суда первой инстанции отменено, по делу принято новое решение об отказе [ФИО] в удовлетворении исковых требований. Отменяя решение суда первой инстанции и принимая по делу новое решение об отказе в удовлетворении исковых требований, суд апелляционной инстанции сослался на то, что нормативно-правовыми актами не предусмотрена возможность выплаты гражданину - получателю набора социальных услуг либо сопровождающему его лицу денежной компенсации стоимости проездных билетов, приобретенных ими самостоятельно. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы суда апелляционной инстанции сделанными с существенным нарушением норм материального права. Согласно части 1 статьи 39 Конституции Российской Федерации каждому гарантируется социальное обеспечение по возрасту, в случае болезни, инвалидности, потери кормильца, для воспитания детей и в иных случаях, установленных законом. Государственная социальная помощь - это предоставление малоимущим семьям, малоимущим одиноко проживающим гражданам, а также иным категориям граждан, указанным в данном федеральном законе, социальных пособий, социальных доплат к пенсии, субсидий, социальных услуг и жизненно необходимых товаров (абзац второй статьи 1 Федерального закона \"О государственной социальной помощи\"). Право на получение государственной социальной помощи в виде набора социальных услуг имеют в том числе дети-инвалиды (пункт 9 статьи 6.1 Федерального закона \"О государственной социальной помощи\"). В силу пункта 2 части 1 статьи 6.2 Федерального закона \"О государственной социальной помощи\" в состав предоставляемого гражданам из числа категорий, указанных в статье 6.1 этого федерального закона, набора социальных услуг включается среди прочих социальная услуга по бесплатному проезду на междугородном транспорте к месту лечения и обратно. При предоставлении социальных услуг в соответствии с названной статьей граждане, имеющие I группу инвалидности, и дети-инвалиды имеют право в том числе на получение на тех же условиях второй путевки на бесплатный проезд на междугородном транспорте к месту лечения и обратно для сопровождающего их лица. Согласно пункту 4.4 Порядка предоставления набора социальных услуг отдельным категориям граждан, утвержденного приказом Министерства здравоохранения и социального развития Российской Федерации от 29 декабря 2004 г. N 328, обеспечение граждан бесплатным проездом к месту лечения и обратно осуществляется на основании направления и талона, оформленных органом исполнительной власти субъекта Российской Федерации в сфере здравоохранения, которые направляются данным органом в территориальный орган Фонда социального страхования Российской Федерации или в уполномоченный орган, а также выдаются гражданину, после чего гражданин или его законный представитель обращается в территориальные органы Фонда социального страхования Российской Федерации или в органы социальной защиты населения либо уполномоченные органы для обеспечения специальными талонами или именными направлениями на право получения бесплатных проездных документов. В пункте 20 Административного регламента предоставления Фондом социального страхования Российской Федерации гражданам, имеющим право на получение государственной социальной помощи в виде набора социальных услуг, государственной услуги по предоставлению при наличии медицинских показаний путевок на санаторно-курортное лечение, осуществляемое в целях профилактики основных заболеваний, и бесплатного проезда на междугородном транспорте к месту лечения и обратно, утвержденного Приказом Министерства здравоохранения и социального развития России от 27 марта 2012 г. N 271н (действовал в период спорных правоотношений), приведен исчерпывающий перечень оснований для отказа в предоставлении в том числе государственной услуги по предоставлению бесплатного проезда к месту лечения и обратно. Аналогичный перечень оснований предусмотрен Административным регламентом, утвержденным приказом Фонда социального страхования Российской Федерации от 21 августа 2019 г. N 428, действующим в настоящее время. В числе этих оснований отсутствие финансирования, незаключение государственного контракта с авиаперевозчиком не поименованы. Обеспечение детей-инвалидов и лиц, их сопровождающих, бесплатным проездом к месту лечения и обратно осуществляется территориальным органом Фонда социального страхования Российской Федерации в установленные Административным регламентом сроки при поступлении документов, подтверждающих право ребенка-инвалида на получение государственной услуги бесплатного проезда на междугородном транспорте ребенку-инвалиду и сопровождающему его лицу. Статья 45 Конституции Российской Федерации закрепляет государственные гарантии защиты прав и свобод гражданина и человека в Российской Федерации (часть 1) и право каждого защищать свои права всеми не запрещенными законом способами (часть 2). Среди способов защиты гражданских прав статья 12 Гражданского кодекса Российской Федерации называет возмещение убытков. Таким образом, если территориальный орган Фонда социального страхования Российской Федерации не обеспечил в установленные сроки ребенка-инвалида и сопровождающее его лицо бесплатным проездом к месту лечения и обратно и данное обстоятельство привело к необходимости оплаты гражданином стоимости проезда к месту лечения и обратно за счет собственных средств, то потраченные им средства, подтвержденные документально, могут быть возмещены за счет территориального органа Фонда социального страхования Российской Федерации применительно к положениям статьи 15 Гражданского кодекса Российской Федерации (возмещение убытков) как убытки, причиненные лицу, право которого было нарушено. При этом отсутствие заключенных государственных контрактов между территориальным отделением Фонда социального страхования Российской Федерации и авиакомпаниями-перевозчиками при предоставлении детям-инвалидам и сопровождающим их лицам бесплатного проезда к месту лечения и обратно не может повлиять на реализацию гарантированного законом права ребенка-инвалида и сопровождающего его лица на бесплатный проезд к месту лечения и обратно. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что суд апелляционной инстанции не учел, что понесенные истцом расходы на оплату проезда для ее дочери - ребенка-инвалида и самой [ФИО] как лица, сопровождающего ребенка-инвалида, были обусловлены необеспечением ответчиком возможности реализовать принадлежащее ребенку-инвалиду и сопровождающему его лицу право на получение гарантированной законом государственной социальной помощи в виде бесплатного проезда к месту лечения и обратно. Между тем суд первой инстанции, разрешая спор по иску [ФИО] в интересах несовершеннолетней дочери [ФИО] об оспаривании отказа в предоставлении бесплатного проезда к месту восстановительного лечения и обратно, о взыскании стоимости проезда на лечение, установил, что вследствие неправомерного отказа государственного учреждения - Регионального отделения Фонда социального страхования Российской Федерации по Республике Саха (Якутия) в предоставлении [ФИО] и сопровождающему ее лицу Л. бесплатного проезда к месту восстановительного лечения и обратно [ФИО] понесла расходы на приобретение проездных документов для следования к месту лечения и обратно, в связи с чем удовлетворил требования истца, то есть, по сути, взыскал причиненные [ФИО] убытки. При таких обстоятельствах Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила апелляционное определение суда апелляционной инстанции и оставила в силе решения суда первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 27 января 2020 г. N 74-КГ19-10) 8. Наличие у гражданина, имеющего право в соответствии с действующим правовым регулированием на получение мер социальной поддержки в виде компенсации расходов на оплату жилого помещения и коммунальных услуг, задолженности по этим платежам само по себе не может служить безусловным основанием для отказа гражданину в предоставлении таких мер социальной поддержки. Если причины возникновения задолженности уважительные, то в предоставлении мер социальной поддержки не может быть отказано. [ФИО] обратилась в суд с иском к [ФИО] Смоленской области по социальному развитию о признании действий по прекращению выплаты денежной компенсации незаконными, возобновлении выплаты денежной компенсации расходов на оплату жилого помещения, коммунальных услуг и уплаты взноса на капитальный ремонт общего имущества в многоквартирном доме. В обоснование заявленных требований [ФИО] указала, что проживает в принадлежащей ей на праве собственности квартире в многоквартирном жилом доме. [ФИО], 1939 года рождения, как инвалиду II группы до 1 августа 2016 г. предоставлялись меры социальной поддержки в форме компенсации расходов на оплату жилого помещения и коммунальных услуг в размере 50% платы и в форме компенсации расходов на уплату взноса на капитальный ремонт общего имущества в многоквартирном доме. Решением Департамента Смоленской области по социальному развитию [ФИО] с 1 августа 2016 г. приостановлена выплата денежной компенсации расходов на оплату жилого помещения, коммунальных услуг и на уплату взноса на капитальный ремонт общего имущества в многоквартирном доме в связи с наличием задолженности по уплате взноса на капитальный ремонт за четыре месяца, а 26 августа 2016 г. - выплата названной компенсации [ФИО] прекращена в связи с отсутствием документов, подтверждающих уплату долга или заключение соглашения о его реструктуризации. [ФИО] считает решения Департамента Смоленской области по социальному развитию о приостановлении и о последующем прекращении выплаты ей денежной компенсации расходов на оплату жилого помещения, коммунальных услуг и уплату взноса на капитальный ремонт общего имущества в многоквартирном доме незаконными, поскольку по состоянию на 26 июля 2016 г. все текущие платежи по оплате названных услуг, а также взноса на капитальный ремонт ею были внесены. Решением городского суда, оставленным без изменения апелляционным определением судебной коллегии по гражданским делам областного суда в удовлетворении исковых требований [ФИО] отказано. Разрешая спор и отказывая [ФИО] в удовлетворении исковых требований, суд первой инстанции исходил из того, что у [ФИО] имеется задолженность по уплате взносов на капитальный ремонт общего имущества в многоквартирном доме более двух месяцев, наличие и размер которой [ФИО] не опровергнуты, вследствие чего пришел к выводу о том, что решение о прекращении [ФИО] выплаты денежной компенсации расходов на оплату жилого помещения, коммунальных услуг и уплату взноса на капитальный ремонт общего имущества в многоквартирном доме принято органом, осуществляющим предоставление названной меры социальной поддержки, правомерно. Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций основанными на неправильном толковании и применении норм материального права, регулирующих спорные отношения, в связи со следующим. Согласно части 1 статьи 160 Жилищного кодекса Российской Федерации отдельным категориям граждан в порядке и на условиях, которые установлены федеральными законами, законами субъектов Российской Федерации и нормативными правовыми актами органов местного самоуправления, могут предоставляться компенсации расходов на оплату жилых помещений и коммунальных услуг за счет средств соответствующих бюджетов. Компенсации расходов на оплату жилых помещений и коммунальных услуг предоставляются гражданам при отсутствии у них задолженности по оплате жилых помещений и коммунальных услуг или при заключении и (или) выполнении гражданами соглашений по ее погашению (часть 3 статьи 160 Жилищного кодекса Российской Федерации). К числу граждан, на которых распространяется такая мера социальной поддержки, как компенсация расходов на оплату жилых помещений и коммунальных услуг, относятся в том числе инвалиды (часть 13 статьи 17 Федерального закона \"О социальной защите инвалидов в Российской Федерации). В силу части 14 статьи 17 Федерального закона \"О социальной защите инвалидов в Российской Федерации\" инвалидам I и II групп предоставляется компенсация расходов на уплату взноса на капитальный ремонт общего имущества в многоквартирном доме. Частью 1 статьи 28.2 Федерального закона \"О социальной защите инвалидов в Российской Федерации\" установлено, что Российская Федерация передает органам государственной власти субъектов Российской Федерации полномочия по предоставлению мер социальной поддержки по оплате жилого помещения и коммунальных услуг и по обеспечению жильем инвалидов и семей, имеющих детей-инвалидов, нуждающихся в улучшении жилищных условий, вставших на учет до 1 января 2005 г. Средства на реализацию передаваемых полномочий по предоставлению указанных мер социальной поддержки предусматриваются в федеральном бюджете в виде субвенций (часть 2 статьи 28.2 Федерального закона \"О социальной защите инвалидов в Российской Федерации\"). Форма предоставления указанных мер социальной поддержки определяется нормативными правовыми актами субъекта Российской Федерации (часть 6 статьи 28.2 Федерального закона \"О социальной защите инвалидов в Российской Федерации\"). Таким образом, компенсация расходов на оплату жилого помещения и коммунальных услуг - это возмещение отдельным категориям граждан в порядке и на условиях, которые установлены федеральными законами, законами субъектов Российской Федерации и нормативными правовыми актами органов местного самоуправления, произведенных ими расходов, связанных с оплатой жилого помещения и коммунальных услуг, за счет средств соответствующих бюджетов. Формой предоставления на территории Смоленской области мер социальной поддержки по оплате жилого помещения и коммунальных услуг инвалидам, семьям, имеющим детей-инвалидов и гражданам, имеющим детей-инвалидов, согласно постановлению Администрации Смоленской области от 13 ноября 2015 г. N 713 \"О форме предоставления на территории Смоленской области мер социальной поддержки по оплате жилого помещения и коммунальных услуг инвалидам, семьям, имеющим детей-инвалидов, детям-инвалидам и гражданам, имеющим детей-инвалидов\" является компенсация расходов на оплату жилых помещений и коммунальных услуг в размере 50 процентов платы и компенсация расходов на уплату взноса на капитальный ремонт общего имущества в многоквартирном доме не более 50 процентов указанного взноса (далее также - компенсация расходов). Условия приостановления, возобновления и прекращения выплаты компенсации расходов на оплату жилых помещений и коммунальных услуг, уплату взноса на капитальный ремонт общего имущества в многоквартирном доме приведены в разделе 4 Порядка предоставления на территории Смоленской области мер социальной поддержки по оплате жилого помещения и коммунальных услуг инвалидам, семьям, имеющим детей-инвалидов, детям-инвалидам и гражданам, имеющим детей-инвалидов, утвержденного постановлением Администрации Смоленской области от 13 ноября 2015 г. N 713 (далее - Порядок). Так, выплата компенсации расходов получателю приостанавливается, в частности, в случае неуплаты последним текущих платежей за жилое помещение и (или) коммунальные услуги в течение 2 месяцев. Выплата указанной компенсации прекращается, в том числе в случае непогашения задолженности по названным платежам в течение одного месяца с даты направления получателю уведомления о приостановлении выплаты компенсации расходов. При наличии уважительных причин возникновения задолженности по названным платежам (стационарное лечение, санаторно-курортное лечение, смерть близких родственников, невыплата заработной платы в срок), получатель для возобновления выплаты компенсации расходов представляет в уполномоченную организацию соответствующее заявление в письменной форме и документы, подтверждающие наличие уважительных причин. При этом приведенный в пункте 4.9 Порядка перечень уважительных причин исчерпывающим не является. Сославшись на приведенные нормативные положения федерального и регионального законодательства, разъяснения, изложенные в пункте 47 постановления Пленума Верхового Суда Российской Федерации от 27 июня 2017 г. N 22 \"О некоторых вопросах рассмотрения судами споров по оплате коммунальных услуг и жилого помещения, занимаемого гражданами в многоквартирном доме по договору социального найма или принадлежащего им на праве собственности\", Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отметила, что само по себе наличие у гражданина задолженности по оплате жилого помещения и коммунальных услуг не может служить безусловным основанием для отказа в предоставлении гражданину, в данном случае инвалиду, мер социальной поддержки. При наличии уважительных причин возникновения задолженности по оплате жилого помещения и коммунальных услуг в предоставлении мер социальной поддержки не может быть отказано. Между тем судебными инстанциями, разрешавшими спор по требованиям [ФИО] о проверке законности приостановления и в последующем прекращения предоставления ей такой меры социальной поддержки, как денежная компенсация расходов на оплату жилого помещения, коммунальных услуг, уплату взноса на капитальный ремонт общего имущества в многоквартирном доме, положения норм федерального и регионального законодательства в их системной взаимосвязи, не предусматривающих возможность отказа гражданину, имеющему задолженность по этим платежам в предоставлении мер социальной поддержки в форме выплаты компенсации расходов на оплату жилого помещения и коммунальных услуг, если эта задолженность образовалась по уважительной причине, не приняты во внимание. Выводы судебных инстанций о наличии оснований для приостановления и последующего прекращения выплаты [ФИО] денежной компенсации расходов по оплате за жилое помещение, коммунальные услуги, взноса на капитальный ремонт общего имущества многоквартирного дома сделаны без учета фактических обстоятельств дела, причин и периода образования у [ФИО] задолженности по взносам на капитальный ремонт общего имущества в многоквартирном доме. [ФИО] в процессе рассмотрения дела судом неоднократно указывала на то, что задолженности по уплате взносов на капитальный ремонт она не имеет, с момента получения первой квитанции на уплату взноса на капитальный ремонт, то есть с 1 января 2015 г., она регулярно и своевременно производит уплату взносов на капитальный ремонт. При этом [ФИО] обращала внимание на то, что договор о формировании фонда капитального ремонта на счете регионального оператора и об организации проведения капитального ремонта общего имущества в многоквартирном доме от 1 октября 2014 г., направленный ей некоммерческой организацией \"Региональный фонд капитального ремонта многоквартирных домов Смоленской области\" вместе с первой квитанцией на уплату взноса и полученный ею в конце декабря 2014 г., она не подписала, поскольку была не согласна нести расходы на уплату взносов на капитальный ремонт за период, предшествовавший моменту заключения названного договора, в связи с чем направила соответствующую претензию, ответ на которую в установленный срок не получила. Следовательно, между [ФИО] и региональным оператором - некоммерческой организацией \"Региональный фонд капитального ремонта многоквартирных домов Смоленской области\" имелся спор о наличии и причинах образования задолженности по уплате взносов на капитальный ремонт за период с октября 2014 г. по декабрь 2014 г., который не был разрешен на момент рассмотрения спора судом. Приведенные обстоятельства с учетом даты получения (конец ноября 2014 г.) [ФИО] первой квитанции на уплату взноса на капитальный ремонт, возраста и состояния здоровья [ФИО], последующей регулярной уплатой ею взноса на капитальный ремонт в совокупности свидетельствуют об уважительных причинах, по которым указанная в квитанции как сумма задолженности сумма 825 руб. [ФИО] не оплачена, в связи с чем у Департамента Смоленской области по социальному развитию отсутствовали правовые основания для отказа [ФИО] в предоставлении такой меры социальной поддержки, как компенсация расходов на оплату жилых помещений, коммунальных услуг, уплату взноса на капитальный ремонт общего имущества в многоквартирном доме. Однако указанным обстоятельствам надлежащей правовой оценки с учетом приведенных выше норм материального права судебными инстанциями не дано, вопрос об уважительности причин возникновения у [ФИО] задолженности по уплате взноса на капитальный ремонт общего имущества в многоквартирном доме судебными инстанциями не обсуждался, что повлияло на правильность выводов суда по существу рассмотренного спора. Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила решение суда первой инстанции и апелляционное определение суда апелляционной инстанции и приняла по делу новое решение, которым исковые требования [ФИО] удовлетворены. Действия Департамента Смоленской области по социальному развитию по приостановлению и прекращению выплаты [ФИО] денежной компенсации в размере 50 процентов платы за содержание жилого помещения, платы за коммунальные услуги, платы за капитальный ремонт общего имущества в многоквартирном доме признаны незаконными, на Департамент возложена обязанность возобновить [ФИО] выплату названной денежной компенсации с 1 августа 2016 г. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 12 марта 2018 г. N 36-КГ17-14) Аналогичная правовая позиция содержится в определении Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 11 февраля 2019 г. N 48-КГ18-28. 9. Получение уполномоченным органом, предоставляющим гражданину в качестве меры социальной поддержки компенсацию расходов на оплату жилого помещения и коммунальных услуг, информации о наличии у получателя такой компенсации задолженности по этим платежам не может служить достаточным основанием для приостановления предоставления данной меры социальной поддержки, если информация о задолженности не была проверена уполномоченным органом и не выяснены причины ее образования. [ФИО] (ветеран труда) обратилась в суд с иском к Департаменту труда и социального развития Приморского края (далее также - Департамент, уполномоченный орган) о возложении обязанности возобновить предоставление мер социальной поддержки по оплате жилого помещения и коммунальных услуг и другими исковыми требованиями. В обоснование заявленных требований [ФИО] указала, что уполномоченным органом ей приостановлена выплата ежемесячной денежной компенсации на оплату жилых помещений и коммунальных услуг ввиду наличия у нее задолженности по оплате коммунальных услуг. Информация о наличии у [ФИО] задолженности предоставлена Департаменту краевым государственным унитарным предприятием \"Примтеплоэнерго\" и обществом с ограниченной ответственностью \"Горжилуправление 4\" в рамках информационного обмена данными. Однако такой задолженности у [ФИО] не имеется. Решением суда первой инстанции, оставленным без изменения апелляционным определением суда апелляционной инстанции, в удовлетворении иска [ФИО] отказано. Судом установлено, что после приостановления Департаментом труда и социального развития Приморского края выплаты ежемесячной денежной компенсации на оплату жилых помещений и коммунальных услуг [ФИО] обратилась к ответчику с заявлением о возобновлении выплаты ежемесячной денежной компенсации расходов на оплату жилых помещений и коммунальных услуг в связи с отсутствием у нее задолженности по оплате этих услуг. Письмом Департамента труда и социального развития Приморского края от 31 августа 2017 г. истцу было сообщено, что выплата ежемесячной денежной компенсации будет возобновлена в случае полного погашения получателем выплаты задолженности на основании заявления о возобновлении ежемесячной выплаты и документов, подтверждающих фактические объемы потребленных и оплаченных коммунальных услуг, определенных по показаниям приборов учета, и оплату жилого помещения в течение периода приостановления. Разрешая спор и отказывая [ФИО] в удовлетворении исковых требований, суд первой инстанции исходил из того, что, поскольку до разрешения дела по существу выплата Р. ежемесячной денежной компенсации на оплату жилого помещения и коммунальных услуг была возобновлена [ФИО], то оснований для удовлетворения требований [ФИО] не имеется. Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций основанными на неправильном толковании и применении норм материального права, регулирующих спорные отношения. Согласно нормативным положениям Федерального закона \"О ветеранах\", статьи 160 Жилищного кодекса Российской Федерации, регионального законодательства (постановление Губернатора Приморского края от 16 июля 2008 г. N 63-пг, которым утверждены Порядок и условия предоставления мер социальной поддержки по оплате жилых помещений и коммунальных услуг отдельным категориям граждан, проживающим на территории Приморского края), разъяснениям, содержащимся в пункте 47 постановления Пленума Верховного Суда Российской Федерации от 27 июня 2017 г. N 22 \"О некоторых вопросах рассмотрения судами споров по оплате коммунальных услуг и жилого помещения, занимаемого гражданами в многоквартирном доме по договору социального найма или принадлежащего им на праве собственности\", наличие у уполномоченного органа, предоставляющего гражданину в качестве меры социальной поддержки компенсацию расходов на оплату жилого помещения и коммунальных услуг, информации о задолженности у получателя такой компенсации само по себе не может служить безусловным основанием для приостановления предоставления этой меры социальной поддержки. Действующее правовое регулирование отношений по предоставлению гражданам компенсации на оплату жилых помещений и коммунальных услуг, определяющее механизм реализации гражданами права на получение такой выплаты, не предполагает возможности произвольного применения его норм уполномоченным органом, который обязан проверить все предусмотренные нормативными положениями условия, необходимые для принятия решения о приостановлении предоставления компенсации на оплату жилого помещения и коммунальных услуг, в частности, до принятия такого решения проверить поступившую к нему информацию о наличии задолженности, установить, соответствует ли информация о наличии у гражданина задолженности по оплате жилого помещения и коммунальных услуг действительному положению дел, и, если такая задолженность имеет место, установить причины ее возникновения. Принятие решения уполномоченным органом о приостановлении предоставления гражданину такой меры социальной поддержки, как компенсация расходов на оплату жилого помещения и коммунальных услуг, допускается только в случае, если уполномоченным органом будет выяснено, что отсутствуют уважительные причины образования задолженности по оплате жилого помещения и коммунальных услуг или имеет место невыполнение гражданином условий соглашения по погашению этой задолженности. При возникновении спора между получателем компенсации расходов на оплату жилого помещения и коммунальных услуг и уполномоченным органом по вопросу о наличии у получателя этой меры социальной поддержки задолженности по оплате жилого помещения и коммунальных услуг и причинах ее возникновения правомерность действий по приостановлению предоставления компенсации расходов на оплату жилого помещения и коммунальных услуг получателю этой меры социальной поддержки должен доказать уполномоченный орган. При наличии уважительных причин образования (непогашения) задолженности по оплате жилого помещения и коммунальных услуг уполномоченный орган не вправе отказать гражданину в предоставлении мер социальной поддержки по оплате жилого помещения и коммунальных услуг. При отсутствии у гражданина задолженности по оплате жилого помещения и коммунальных услуг приостановление уполномоченным органом предоставления гражданину мер социальной поддержки не допускается. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что судебными инстанциями не учтены положения норм федерального и регионального законодательства в их системной взаимосвязи, не допускающих приостановление предоставления мер социальной поддержки при отсутствии у гражданина задолженности по оплате жилого помещения и коммунальных услуг и не предусматривающих возможность приостановления предоставления названной меры социальной поддержки, если задолженность имеет место, но она образовалась по уважительной причине. Судебными инстанциями не принято во внимание, что приостановление уполномоченным органом предоставления [ФИО] ежемесячной денежной компенсации расходов на оплату жилого помещения и коммунальных услуг было обусловлено полученной ответчиком в рамках информационного обмена информацией о наличии у [ФИО] задолженности по оплате коммунальных услуг, однако соответствует ли действительному положению дел эта информация - уполномоченным органом проверено не было, несмотря на обращения [ФИО] с соответствующими заявлениями и указанием на то, что задолженность по оплате жилищно-коммунальных услуг у нее отсутствует. Каких-либо действий, связанных с проверкой, изложенной в обращениях Р. информации об отсутствии у нее задолженности по оплате жилого помещения и коммунальных услуг, уполномоченным органом предпринято не было. Между тем истцом были представлены документы (квитанции на оплату жилого помещения и коммунальных услуг за период с января по июнь 2017 г., справка центра приема платежей от населения от 9 ноября 2017 г.) в подтверждение заявленных исковых требований об отсутствии у нее задолженности по оплате жилого помещения и коммунальных услуг и того, что оплата за жилое помещение и коммунальные услуги производилась ею ежемесячно, задолженность по оплате отсутствует, по состоянию на 1 июня 2017 г. (дата приостановления предоставления [ФИО] уполномоченным органом выплаты ежемесячной денежной компенсации) имеется переплата. Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные акты и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 4 февраля 2019 г. N 56-КГ18-38) 10. В случае возникновения спора между гражданином и уполномоченным органом по вопросам предоставления субсидии на оплату жилого помещения и коммунальных услуг, ее размера, отказа в предоставлении, приостановлении, возобновлении или прекращении предоставления субсидии уполномоченный орган обязан представить суду доказательства, свидетельствующие о правомерности его действий по отношению к гражданину при реализации им права на меры социальной поддержки по оплате жилого помещения и коммунальных услуг. [ФИО] обратилась в суд с иском к Городскому центру жилищных субсидий г. Москвы о нарушении права на получение субсидии на оплату жилого помещения и коммунальных услуг (далее также - субсидия), продолжении начисления субсидии. В обоснование заявленных требований [ФИО], 1937 года рождения, указывала, что она является одиноко проживающим пенсионером, получаемая ею пенсия расходуется на оплату жилищно-коммунальных услуг, лечение, мелкий ремонт квартиры и выплату долга в сумме 86 200 руб. за медицинскую операцию. До февраля 2017 г. [ФИО] получала субсидию на оплату жилого помещения и коммунальных услуг, с февраля 2017 г. городской центр жилищных субсидий прекратил выплату ей данной субсидии в связи с неуплатой взносов на капитальный ремонт. По мнению [ФИО], действия ответчика по прекращению выплаты субсидии на оплату жилого помещения и коммунальных услуг являются неправомерными, поскольку она не могла оплачивать взносы на капитальный ремонт из-за своего материального положения, кроме того, [ФИО] является одиноко проживающим неработающим пенсионером, достигшим возраста 80 лет, и ей должны быть предоставлены меры социальной поддержки по оплате взноса на капитальный ремонт общего имущества в многоквартирном доме в виде 100-процентной скидки. Решением районного суда, оставленным без изменения апелляционным определением судебной коллегии по гражданским делам городского суда, в удовлетворении исковых требований [ФИО] отказано. Отказывая в удовлетворении исковых требований [ФИО], суд первой инстанции указал, что приостановление, а затем прекращение выплаты П. субсидии на оплату жилого помещения и коммунальных услуг Городским центром жилищных субсидий произведено правомерно в связи с наличием у [ФИО] задолженности по оплате взносов на капитальный ремонт, которые входят в структуру платы за жилое помещение и коммунальные услуги. Суд апелляционной инстанции согласился с выводами суда первой инстанции. Отклоняя доводы апелляционной жалобы [ФИО] о том, что у нее отсутствует задолженность по оплате взноса на капитальный ремонт общего имущества в многоквартирном доме, поскольку она как лицо, достигшее возраста 80 лет, имеет право на скидку в размере 100 процентов на оплату за капитальный ремонт общего имущества в многоквартирном доме в г. Москве, суд апелляционной инстанции указал, что задолженность [ФИО] по оплате взносов на капитальный ремонт сформировалась за предшествующий период, поэтому данные доводы не дают оснований для отмены решения суда первой инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций основанными на неправильном применении норм материального права, регулирующих спорные отношения сторон. Право определенных категорий граждан на получение меры социальной поддержки в форме субсидии на оплату жилого помещения и коммунальных услуг предусмотрено статьей 159 Жилищного кодекса Российской Федерации. Порядок и условия предоставления субсидии, источники финансирования этой меры социальной поддержки, а также порядок расчета субсидии установлены постановлением Правительства Российской Федерации от 14 декабря 2005 г. N 761, нормативными правовыми актами субъектов Российской Федерации (в г. Москве - постановление Правительства г. Москвы от 19 сентября 2006 г. N 710-ПП), которые, находясь в системной взаимосвязи с нормами жилищного законодательства, регулирующими вопросы оплаты жилого помещения и устанавливающими обязанность граждан своевременно и полностью вносить плату за жилое помещение и коммунальные услуги (статьи 153, 155 Жилищного кодекса Российской Федерации), имеют целевое назначение - уменьшение фактических затрат граждан, в том числе собственников жилых помещений, на оплату жилого помещения и коммунальных услуг. По общему правилу (часть 5 статьи 159 Жилищного кодекса Российской Федерации) субсидия на оплату жилого помещения и коммунальных услуг предоставляется гражданам, имеющим право на такую меру социальной поддержки, при отсутствии у них задолженности по оплате жилых помещений и коммунальных услуг или при заключении и (или) выполнении гражданами соглашений по ее погашению. Наличие у гражданина задолженности по оплате жилого помещения и коммунальных услуг, отсутствие соглашения по погашению указанной задолженности и (или) невыполнение гражданином условий такого соглашения могут являться основанием для приостановления или прекращения предоставления гражданину уполномоченным органом субсидии на оплату жилого помещения и коммунальных услуг. Решение уполномоченного органа об отказе в предоставлении гражданину субсидии на оплату жилого помещения и коммунальных услуг допускается только в случае, если им будет выяснено, что отсутствуют уважительные причины образования задолженности по оплате жилого помещения и коммунальных услуг, или в случае невыполнения гражданином условий соглашения по погашению этой задолженности. При наличии уважительных причин образования (непогашения) задолженности по оплате жилого помещения и коммунальных услуг уполномоченный орган не вправе отказать гражданину в предоставлении субсидии. Примерный перечень таких причин содержится в пункте 58 Правил предоставления субсидий на оплату жилого помещения и коммунальных услуг (утверждены постановлением Правительства Российской Федерации от 14 декабря 2005 г. N 761): стационарное лечение, смерть близких родственников, невыплата заработной платы в срок и др. Действующее правовое регулирование отношений по предоставлению гражданам субсидий на оплату жилого помещения и коммунальных услуг, определяющее механизм реализации гражданами права на получение такой субсидии, не предполагает возможности произвольного применения его норм уполномоченным органом, который обязан проверить все предусмотренные нормативными положениями условия, необходимые для принятия соответствующего решения в сфере оказания гражданам мер социальной поддержки (о предоставлении субсидии или об отказе в ее предоставлении, приостановлении, возобновлении или прекращении предоставления субсидии). В случае возникновения спора между гражданином и уполномоченным органом по вопросам предоставления субсидии на оплату жилого помещения и коммунальных услуг, ее размера, об отказе в предоставлении, о приостановлении, возобновлении или прекращении предоставления субсидии уполномоченный орган обязан представить суду доказательства, свидетельствующие о правомерности его действий по отношению к гражданину при реализации им права на меры социальной поддержки по оплате жилого помещения и коммунальных услуг. Нормы права, регулирующие отношения по предоставлению гражданам субсидии на оплату жилого помещения и коммунальных услуг, разъяснения постановления Пленума Верховного Суда Российской Федерации от 27 июня 2017 г. N 22 \"О некоторых вопросах рассмотрения судами споров по оплате коммунальных услуг и жилого помещения, занимаемого гражданами в многоквартирном доме по договору социального найма или принадлежащего им на праве собственности\" по их применению судами первой и апелляционной инстанций при рассмотрении исковых требований [ФИО] не применены. Вследствие этого спор по иску [ФИО] разрешен неправильно, обстоятельства, имеющие значение для дела, судебными инстанциями не установлены, а ответчик фактически освобожден от обязанности доказать правомерность своих действий в отношении [ФИО] Из материалов дела усматривается, что [ФИО] с 1 февраля 2017 г. городским центром жилищных субсидий была приостановлена, а затем прекращена выплата субсидии на оплату жилого помещения и коммунальных услуг в связи с наличием у нее задолженности по оплате взносов на капитальный ремонт общего имущества в многоквартирном доме (далее также - взнос на капитальный ремонт) за 18 месяцев. Взнос на капитальный ремонт, согласно части 2 статьи 154 Жилищного кодекса Российской Федерации, включен в структуру платы за жилое помещение и коммунальные услуги для собственника помещения в многоквартирном доме. Для одиноко проживающих неработающих собственников жилых помещений в г. Москве, являющихся получателями субсидии на оплату жилого помещения и коммунальных услуг и иных социальных выплат, и достигших возраста 70 лет и 80 лет, законодательством г. Москвы предусмотрены меры социальной поддержки в виде скидки в размере 50 процентов и 100 процентов соответственно по оплате взноса на капитальный ремонт общего имущества в многоквартирных домах, расположенных на территории города Москвы, которые предоставляются таким собственникам жилых помещений в беззаявительном порядке. На городской центр жилищных субсидий возложена обязанность по передаче сведений о названных собственниках жилых помещений организациям и индивидуальным предпринимателям, осуществляющим деятельность по управлению многоквартирными домами и формирующим платежные документы, в целях формирования платежных документов с учетом указанных мер социальной поддержки. Меры социальной поддержки по оплате взноса на капитальный ремонт общего имущества в многоквартирном доме в городе Москве предоставляются собственникам жилых помещений, имеющим право на такие меры социальной поддержки, с 1 января 2016 г. Однако в нарушение статей 56, 67, 196 и 198 Гражданского процессуального кодекса Российской Федерации, а также постановления Пленума Верховного Суда Российской Федерации от 19 декабря 2003 г. N 23 \"О судебном решении\" судебными инстанциями не были установлены юридически значимые обстоятельства, имеющие значение для дела, а именно: к какой категории лиц, имеющих право на предоставление субсидии на оплату жилого помещения и коммунальных услуг, относилась [ФИО] и с какой даты, в каком размере ей была назначена и выплачивалась данная мера социальной поддержки; принимались ли Городским центром жилищных субсидий решения о приостановлении, а затем о прекращении П. предоставления субсидии на оплату жилого помещения и коммунальных услуг (даты этих решений); была ли [ФИО] в установленный срок в надлежащей форме уведомлена о данных решениях с указанием оснований их принятия; период, за который у [ФИО] образовалась задолженность по оплате взноса на капитальный ремонт, размер этой задолженности; устанавливал ли Городской центр жилищных субсидий до принятия решения о приостановлении предоставления [ФИО] субсидии причины возникновения (уважительные или неуважительные) у нее задолженности по оплате взноса на капитальный ремонт с учетом права [ФИО], одиноко проживающего пенсионера, достигшего в 2015 году возраста 78 лет, а в 2017 году - 80 лет, на меры социальной поддержки по оплате взноса на капитальный ремонт; предлагалось ли П. органом социальной защиты погасить задолженность по оплате взноса на капитальный ремонт и в какие сроки или заключить соглашение о ее погашении; учитывались ли Городским центром жилищных субсидий при принятии решения о приостановлении, а затем о прекращении П. предоставления субсидии на оплату жилого помещения и коммунальных услуг причины (уважительные или неуважительные) возникшей задолженности по оплате взноса на капитальный ремонт, материальное положение [ФИО] и наличие у нее возможности по погашению указанной задолженности. Вместо выяснения всех обстоятельств, имеющих значение для правильного разрешения дела, суд первой инстанции ограничился лишь указанием на правомерность действий ответчика по приостановлению предоставления П. субсидии из-за наличия задолженности по оплате взносов на капитальный ремонт, тем самым произвольно применил статьи 56, 67 Гражданского процессуального кодекса Российской Федерации и нарушил требования процессуального закона, касающиеся доказательства и доказывания в гражданском процессе. Суд апелляционной инстанции не исправил нарушений, допущенных судом первой инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные акты и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 21 октября 2019 г. N 5-КГ19-157) 11. Сведения об обстоятельствах, влияющих на изменение размера ежемесячной денежной выплаты на оплату жилого помещения и коммунальных услуг, получаемой гражданином в качестве меры социальной поддержки, могут быть представлены как самим гражданином при личном обращении в территориальный орган исполнительной власти в сфере социальной защиты населения, так и получены таким органом самостоятельно путем межведомственного электронного взаимодействия. [ФИО] (ветеран труда, инвалид III группы, 1942 года рождения) и [ФИО] (ветеран труда, 1938 года рождения) обратились в суд с иском к Департаменту труда и социального развития Приморского края о признании действий по удержанию денежных средств из предоставляемой им ежемесячной денежной выплаты на оплату жилья и коммунальных услуг незаконными, возложении обязанности возвратить неправомерно удержанные денежные средства. В обоснование заявленных требований истцы ссылались на то, что они являются собственниками квартиры и получателями мер социальной поддержки по оплате жилых помещений и коммунальных услуг в виде ежемесячной денежной выплаты (далее также - ежемесячная денежная выплата). [ФИО] и [ФИО] были проинформированы соответствующими уведомлениями о том, что в результате несвоевременного сообщения ими об обстоятельствах, влияющих на изменение размера предоставляемой им ежемесячной денежной выплаты (изменение состава семьи), возникла переплата сумм ежемесячной денежной выплаты, в связи с чем Департаментом труда и социального развития Приморского края принято решение об удержании с них сумм переплаты из ежемесячных текущих выплат в размере 50 процентов до полного погашения. [ФИО] и [ФИО] полагали, что указанное решение ответчика об удержании с них сумм переплаты ежемесячной денежной выплаты являются незаконным, так как о фактах изменения состава их семьи они своевременно сообщали ответчику с приложением подтверждающих документов. Кроме того, во всех квитанциях об оплате жилого помещения и коммунальных услуг всегда указывалось количество проживающих в нем лиц (5 человек), а потому подразделение Департамента труда и социальной политики Приморского края имело возможность узнать об изменении состава семьи [ФИО] и [ФИО] Решением районного суда, оставленным без изменения апелляционным определением судебной коллегии по гражданским делам краевого суда, в удовлетворении исковых требований отказано. Разрешая спор и отказывая [ФИО] и [ФИО] в удовлетворении исковых требований, судебные инстанции исходили из того, что правовые основания для принятия решений об удержании с истцов излишне выплаченных им сумм ежемесячной денежной выплаты у Департамента труда и социального развития Приморского края имелись, поскольку [ФИО] и [ФИО] не исполнили принятую на себя обязанность сообщать в подразделение Департамента труда и социального развития Приморского края о наступлении обстоятельств, влекущих изменение размера ежемесячной денежной выплаты (изменение состава семьи), вследствие чего образовалась переплата сумм ежемесячной денежной выплаты [ФИО] в размере 9 060,46 руб. и [ФИО] в размере 8 137,49 руб. Действия ответчика, по мнению судебных инстанций, являются правомерными. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций сделанными с существенным нарушением норм материального и процессуального права в связи со следующим. Согласно статье 160 Жилищного кодекса Российской Федерации отдельным категориям граждан в порядке и на условиях, которые установлены федеральными законами, законами субъектов Российской Федерации и нормативными правовыми актами органов местного самоуправления, могут предоставляться компенсации расходов на оплату жилых помещений и коммунальных услуг за счет средств соответствующих бюджетов. Для граждан Российской Федерации, проживающих на территории Приморского края, имеющих статус ветерана труда, инвалида, порядок и условия компенсации расходов на оплату жилых помещений и коммунальных услуг в соответствии с положениями федерального законодательства (Федеральный закон \"О ветеранах\", Федеральный закон \"О социальной защите инвалидов в Российской Федерации\") определены Законом Приморского края от 29 декабря 2004 г. N 206-КЗ \"О социальной поддержке льготных категорий граждан, проживающих на территории Приморского края\", постановлением Губернатора Приморского края от 16 июля 2008 г. N 63-пг \"О форме, порядке и условиях предоставления мер социальной поддержки по оплате жилых помещений и коммунальных услуг отдельным категориям граждан, проживающим на территории Приморского края\", в редакции постановления Губернатора Приморского края от 2 ноября 2015 г. N 72-пг \"О внесении изменений в постановление Губернатора Приморского края от 16 июля 2008 г. N 63-пг \"О форме, порядке и условиях предоставления мер социальной поддержки по оплате жилых помещений и коммунальных услуг отдельным категориям граждан, проживающим на территории Приморского края\", которым утвержден Порядок и условия предоставления мер социальной поддержки по оплате жилых помещений и коммунальных услуг отдельным категориям граждан, проживающим на территории Приморского края (далее также - Порядок), Административным регламентом Департамента труда и социального развития Приморского края по предоставлению государственной услуги \"Предоставление денежной выплаты на оплату жилых помещений и коммунальных услуг отдельным категориям граждан, проживающим на территории Приморского края\", утвержденным приказом Департамента труда и социального развития Приморского края от 23 мая 2013 г. N 393 (далее - Административный регламент). В этих нормативных правовых актах названы в том числе основания и порядок удержания излишне выплаченных получателю мер социальной поддержки суммы ежемесячной денежной выплаты, а также установлена обязанность гражданина - получателя мер социальной поддержки - предоставлять территориальному отделу Департамента труда и социального развития Приморского края сведения, в том числе влияющие на размер ежемесячной денежной выплаты. Сведения об обстоятельствах, влияющих на изменение размера денежной выплаты (в частности, об изменении состава семьи), могут быть как представлены при личном обращении по собственной инициативе заявителя (его уполномоченного представителя) в территориальный отдел Департамента труда и социального развития Приморского края, так и получены территориальным отделом Департамента труда и социального развития Приморского края путем межведомственного электронного взаимодействия. При этом на заявителя не возложена обязанность представлять в территориальный отдел Департамента труда и социального развития Приморского края документы, содержащие сведения о лицах, зарегистрированных совместно с заявителем по месту его постоянного жительства (пребывания), и платежные документы (счета-квитанции или другие документы), подтверждающие производимую заявителями плату за жилое помещение и коммунальные услуги, поскольку в силу прямого указания Административного регламента (пункт 10.1) эти документы подлежат представлению в рамках межведомственного электронного взаимодействия. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что судебными инстанциями не учтены положения норм федерального и регионального законодательства в их системной взаимосвязи. Суд первой инстанции в обоснование вывода о законности действий ответчика, выразившихся в удержании с [ФИО] и [ФИО] излишне выплаченных им сумм ежемесячной денежной выплаты, сослался только на неисполнение истцами принятой на себя обязанности сообщать в подразделение ответчика о наступлении обстоятельств, влекущих изменение размера ежемесячной денежной выплаты, в данном случае на изменение состава семьи истцов, вследствие чего образовалась переплата сумм ежемесячной денежной выплаты. Между тем судом первой и апелляционной инстанции не учтено, что в пункте 10.1 Административного регламента определен перечень документов, содержащих сведения, необходимые для предоставления государственной услуги по предоставлению мер социальной поддержки, которые подлежат представлению в рамках межведомственного электронного взаимодействия, среди этих документов указаны документы, содержащие сведения о лицах, зарегистрированных совместно с заявителем по месту его постоянного жительства (пребывания), и справки о платежах, платежные документы (счета-квитанции или другие документы), подтверждающие производимую заявителями плату за жилое помещение и коммунальные услуги (в платежных документах указывается состав семьи (количество проживающих лиц) плательщика). Следовательно, у отдела территориального управления Департамента при исполнении обязанности по осуществлению межведомственного электронного взаимодействия для получения необходимых сведений в целях обеспечения реализации гражданами прав на получение мер социальной поддержки имелась возможность получить информацию о совершении гражданами - получателями мер социальной поддержки действий, приводящих в том числе к изменению состава семьи, в рамках межведомственного электронного взаимодействия, без непосредственного обращения самих граждан в уполномоченный орган, что имеет важное значение для реализации прав на получение мер социальной поддержки ветеранами труда, инвалидами и пожилыми гражданами, к которым относятся [ФИО] и [ФИО] первой и апелляционной инстанций оставлено без внимания и то обстоятельство, что нормы регионального законодательства не позволяют отделу территориального управления Департамента при выявлении факта переплаты ежемесячной денежной выплаты производить в бесспорном порядке ее удержание из полагающейся гражданину ежемесячной денежной выплаты на оплату жилья и коммунальных услуг. Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала вывод судебных инстанций о правомерности действий Департамента труда и социального развития Приморского края не соответствующим нормативным положениям, регулирующим спорные отношения, отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 16 декабря 2019 г. N 56-КГ19-17) 12. Удержание органом социальной защиты населения излишне выплаченных гражданину сумм компенсации расходов на оплату жилья и коммунальных услуг в отсутствие согласия гражданина не допускается. В случае отказа гражданина добровольно возвратить излишне полученные денежные средства вопрос о возможности их взыскания органом социальной защиты подлежит разрешению в судебном порядке. Прокурор в интересах [ФИО] обратился в суд с иском к Управлению социальной защиты населения г. Таганрога о признании незаконными действий по удержанию с [ФИО] причитающихся ей сумм ежемесячной денежной выплаты по оплате за жилищные и коммунальные услуги, удержанию сумм ежемесячной денежной выплаты, об обязании выполнить перерасчет сумм ежемесячной денежной выплаты, выплатить удержанные суммы. В обоснование заявленных требований прокурор указал, что [ФИО], 1940 года рождения, состоит на учете в Управлении социальной защиты населения г. Таганрога как ветеран труда и инвалид II группы. Ц. как ветерану труда предоставляются меры социальной поддержки по оплате жилищных услуг на основании Областного закона Ростовской области от 22 октября 2004 г. N 175-ЗС \"О социальной поддержке ветеранов труда\" и как инвалиду по оплате коммунальных услуг на основании Федерального закона \"О социальной защите инвалидов в Российской Федерации\" в виде ежемесячной денежной выплаты. В связи с ухудшением состояния здоровья [ФИО] переехала на новое место жительства к сыну, где была зарегистрирована с 3 сентября 2013 г. По заявлению [ФИО] Управлением социальной защиты населения по новому адресу с 1 января 2015 г. ей была назначена ежемесячная денежная выплата в виде компенсации за жилищные и коммунальные услуги. По мнению Управления социальной защиты населения, в связи с несвоевременным сообщением [ФИО] о снятии с регистрационного учета по прежнему месту жительства, ей в период с 1 сентября 2013 г. по 30 сентября 2014 г. по месту предыдущей регистрации предоставлялись меры социальной поддержки в виде ежемесячной денежной выплаты по оплате жилищных и коммунальных услуг, в связи с чем образовалась переплата ежемесячной денежной выплаты в размере 22 253,32 руб., которая была полностью удержана Управлением социальной защиты населения из сумм ежемесячной денежной выплаты, полагающихся [ФИО] по новому месту регистрации. Из-за удержания названной переплаты ежемесячной денежной компенсации с 1 января по 31 октября 2015 г. [ФИО] по новому месту жительства не получала ежемесячную денежную выплату, а переплата ежемесячной денежной компенсации по оплате жилищных услуг продолжала удерживаться Управлением социальной защиты населения с ежемесячных денежных выплат [ФИО] в размере 29,25 руб. на момент подачи прокурором в ее интересах искового заявления. Прокурор обращал внимание на то, что фактически с [ФИО] были удержаны и продолжают удерживаться не переплата, а ранее выплаченные по прежнему месту жительства суммы ежемесячной денежной компенсации расходов на оплату коммунальных и жилищных услуг (далее также - ежемесячная денежная выплата), что на нарушает принадлежащее [ФИО] как ветерану труда и инвалиду право на получение указанных мер социальной поддержки. Решением городского суда исковые требования прокурора в интересах [ФИО] удовлетворены частично. Суд признал незаконными действия Управления социальной защиты населения в отношении [ФИО] по удержанию с нее как излишне выплаченных сумм ежемесячной денежной выплаты за период с 1 сентября 2013 г. по 30 сентября 2014 г. по оплате жилищных и коммунальных услуг по категории \"Ветеран труда\"; на Управление социальной защиты населения возложена обязанность произвести перерасчет ежемесячной денежной выплаты, причитающейся [ФИО] за период с 1 сентября 2013 г. по 31 декабря 2014 г. В удовлетворении остальной части исковых требований отказано. Разрешая спор и частично удовлетворяя исковые требования [ФИО], суд первой инстанции принял во внимание правовой статус [ФИО] (ветеран труда, инвалид II группы), ее возраст, перемену ее места жительства в пределах одного населенного пункта и пришел к выводу об отсутствии оснований для невыплаты Управлением социальной защиты населения ежемесячной денежной компенсации расходов на оплату жилья и коммунальных услуг с 1 января 2015 г. [ФИО] по новому месту жительства и, соответственно, о незаконности действий Управления социальной защиты населения по удержанию с [ФИО] как излишне выплаченных сумм ежемесячной денежной компенсации по оплате жилищных и коммунальных услуг. Суд первой инстанции возложил на ответчика обязанность произвести перерасчет ежемесячной денежной выплаты, причитающейся [ФИО] за спорный период, указав на то, что полученные ею в этот период суммы ежемесячной денежной выплаты излишне выплаченными не являются, а перерасчет выплаты следует произвести исходя из разницы между выплаченными и причитающимися ей ежемесячными суммами. Апелляционным определением судебной коллегии по гражданским делам областного суда решение суда первой инстанции отменено, по делу принято новое решение об отказе в удовлетворении исковых требований. Суд апелляционной инстанции сослался на то, что при первичном обращении в Управление социальной защиты населения 10 августа 2011 г. с заявлением о предоставлении мер социальной поддержки [ФИО] была извещена о необходимости своевременно сообщить в орган социальной защиты населения о перемене своего места жительства и регистрации, однако данная обязанность ею выполнена не была. Таким образом, получение Ц. ежемесячных денежных выплат по оплате жилищно-коммунальных услуг в период с 1 сентября 2013 г. по 30 сентября 2014 г. по прежнему месту жительства является неправомерным, в связи с чем у ответчика имелись основания для удержания с [ФИО] излишне выплаченных сумм ежемесячных денежных выплат по оплате жилищно-коммунальных услуг за спорный период из сумм последующих ежемесячных денежных выплат, назначенных [ФИО] на основании ее заявления от 12 декабря 2014 г. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы суда апелляционной инстанции основанными на неправильном толковании и применении норм материального права. Право инвалидов и ветеранов труда на получение мер социальной поддержки в форме компенсации расходов на оплату жилого помещения и коммунальных услуг предусмотрено соответствующими федеральными законами (Федеральным законом \"О ветеранах\", Федеральным законом \"О социальной защите инвалидов в Российской Федерации\"). Порядок и условия компенсации расходов на оплату жилого помещения и коммунальных услуг указанной категории граждан (то есть возмещение произведенных ими расходов, связанных с оплатой жилого помещения и коммунальных услуг, за счет средств соответствующих бюджетов), источники финансирования этой меры социальной поддержки установлены федеральными законами, законами субъектов Российской Федерации. Меры социальной поддержки по оплате жилого помещения и коммунальных услуг предоставляются гражданам уполномоченным органом на основании заявления и документов, подтверждающих их право на получение этих мер. Для граждан Российской Федерации, проживающих на территории Ростовской области, имеющих статус ветерана труда, инвалида, порядок и условия компенсации расходов на оплату жилых помещений и коммунальных услуг определены нормативными правовыми актами Ростовской области, в частности, Областным законом Ростовской области от 22 октября 2004 г. N 175-ЗС \"О социальной поддержке ветеранов труда\". В нормативных правовых актах Ростовской области названы в том числе основания прекращения предоставления мер социальной поддержки граждан (среди них: снятие с регистрационного учета по месту жительства (месту пребывания), зачисление на полное государственное обеспечение или в организацию социального обслуживания и другие случаи, предусмотренные законодательством Российской Федерации), а также установлена обязанность гражданина-получателя мер социальной поддержки - в десятидневный срок извещать орган социальной защиты населения муниципального образования Ростовской области о перемене места жительства и иных обстоятельствах, имеющих отношение к реализации права на предоставление мер социальной поддержки. Вместе с тем из нормативных положений законодательства Ростовской области в их системном единстве и взаимосвязи следует, что несвоевременное информирование гражданином-получателем мер социальной поддержки органа социальной защиты населения о перемене места жительства не может являться основанием для прекращения предоставления гражданину мер социальной поддержки, что соответствует требованиям статьи 3 Закона Российской Федерации от 25 июня 1993 г. N 5242-I \"О праве граждан Российской Федерации на свободу передвижения, выбор места пребывания и жительства в пределах Российской Федерации\", согласно которой регистрация или отсутствие таковой не может служить основанием ограничения или условием реализации прав и свобод граждан, предусмотренных Конституцией Российской Федерации, федеральными законами, конституциями (уставами) и законами субъектов Российской Федерации. Соответственно, в случае несвоевременного информирования гражданином органа социальной защиты населения о перемене места жительства и образования по этой причине переплаты ежемесячной денежной выплаты по прежнему месту жительства речь может идти о взыскании излишне выплаченных гражданину сумм компенсации расходов по оплате жилого помещения и коммунальных услуг. При этом органу социальной защиты населения необходимо получить согласие гражданина на удержание из назначенной по новому месту жительства (пребывания) компенсации по оплате жилищных и коммунальных услуг излишне полученных сумм компенсации. Если гражданин отказывается добровольно возвратить излишне полученные средства, то вопрос о возможности взыскания органами социальной защиты населения с гражданина излишне полученных средств подлежит разрешению в судебном порядке в соответствии с законодательством Российской Федерации, в том числе с обязательным выяснением причин несвоевременного информирования гражданином органа социальной защиты населения о перемене места жительства. Приведенные нормативные положения федерального и регионального законодательства судом апелляционной инстанции к спорным отношениям применены неправильно. Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что вывод суда апелляционной инстанции о наличии у ответчика оснований для удержания с [ФИО] в отсутствие ее согласия излишне выплаченных сумм ежемесячной денежной компенсации по оплате жилищных и коммунальных услуг за период с 1 сентября 2013 г. по 30 сентября 2014 г. из сумм последующих ежемесячных денежных выплат, назначенных [ФИО] на основании ее заявления от 12 декабря 2014 г., является неправомерным и сделанным без учета подлежащих применению к спорным отношениям положений нормативных правовых актов. Удержание Управлением социальной защиты населения с [ФИО] полученных ею за период с 1 сентября 2013 г. по 30 сентября 2014 г. сумм ежемесячной денежной компенсации в полном объеме и в связи с этим неполучение ею с 1 января по 31 октября 2015 г. причитающихся ежемесячных денежных выплат можно расценивать как фактический отказ Управления социальной защиты населения в предоставлении ей мер социальной поддержки в виде ежемесячной денежной компенсации расходов на оплату жилищных и коммунальных услуг за спорный период, гарантированных ей федеральным законом и нормативными правовыми актами Ростовской области как ветерану труда и инвалиду. Между тем суд первой инстанции при разрешении спора с учетом правового статуса [ФИО] как инвалида и ветерана труда пришел к правильному выводу о том, что она имела право на получение мер социальной поддержки, в том числе за период с 1 сентября 2013 г. по 30 сентября 2014 г., поэтому полученные ею в спорный период суммы денежной компенсации по оплате за жилищные и коммунальные услуги излишне выплаченными не являются. Суд апелляционной инстанции в отличие от суда первой инстанции такие заслуживающие внимания обстоятельства для разрешения спора, как правовой статус [ФИО], перемену ее места жительства в пределах одного муниципального образования (населенного пункта), отсутствие ее согласия на удержание из назначенной по новому месту жительства компенсации на оплату жилищных и коммунальных услуг выплаченных сумм компенсации по прежнему месту жительства, не устанавливал, не выяснял причин несвоевременного информирования Ц. органа социальной защиты населения о перемене места жительства. Суд апелляционной инстанции не принял во внимание пожилой возраст [ФИО], а также то, что при совершении регистрационных действий по снятию с учета и постановке на учет по новому месту жительства она обращалась в многофункциональный центр. При этом у органов социальной защиты населения в рамках межведомственного информационного взаимодействия с многофункциональными центрами имеется возможность получать информацию о совершении гражданами - субъектами мер социальной поддержки - названных действий без непосредственного обращения гражданина в орган социальной защиты, что особенно важно для ветеранов, инвалидов и пожилых граждан. С учетом приведенных обстоятельств Судебная коллегия по гражданским делам Верховного суда отменила апелляционное определение суда апелляционной инстанции и оставила в силе решение суда первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 5 марта 2018 г. N 41-КГ17-45) 13. Субъекту Российской Федерации, установившему в нормативных правовых актах условия и порядок представления нуждающимся в обеспечении жильем гражданам мер социальной поддержки (денежные выплаты), и предоставившему ранее этим гражданам меры социальной поддержки, необходимо сохранять разумную стабильность правового регулирования в этой сфере общественных отношений и в случае принятия решения о приостановлении предоставления названных мер социальной поддержки, вызванных недостаточностью бюджетных средств, следует решить вопрос о правах лиц, получавших такие меры социальной поддержки и рассчитывавших на их получение в будущем в соответствии с действующим правовым регулированием в том числе путем установления компенсаторного механизма, смягчающего неблагоприятные последствия такого приостановления. [ФИО] обратилась в суд с иском к Министерству строительства, архитектуры и жилищно-коммунального хозяйства Республики Марий Эл (далее - Минстрой и ЖКХ Республики Марий Эл) о возложении обязанности произвести социальные выплаты. В обоснование заявленных требований [ФИО] ссылалась на то, что 2 апреля 2015 г. между ней и банком было заключено соглашение о кредитовании (далее также - кредитный договор), по которому [ФИО] предоставлен кредит на сумму 1 000 000 руб. под 29,5 процентов годовых сроком до 2 апреля 2020 г. на строительство индивидуального жилого дома в сельской местности. 29 апреля 2015 г. [ФИО] заключила с ответчиком договор о предоставлении социальных выплат на возмещение части процентной ставки по кредитам, привлекаемым нуждающимися в жилых помещениях гражданами на строительство индивидуального жилья в сельской местности (далее также - договор о предоставлении социальных выплат). Согласно названному договору Минстрой и ЖКХ Республики Марий Эл (государственный заказчик) принял на себя обязательство предоставлять П. социальные выплаты на возмещение части процентной ставки по кредитному договору в размере, снижающем до трех процентов действующую процентную ставку кредитного договора при условии своевременного погашения суммы кредита получателем в соответствии с условиями кредитного договора и полной своевременной оплаты получателем начисленных процентов по кредиту. Договором о предоставлении социальных выплат предусмотрено, что социальные выплаты производятся за счет средств республиканского бюджета Республики Марий Эл в соответствии с Положением о предоставлении социальных выплат за счет средств республиканского бюджета Республики Марий Эл на возмещение части процентной ставки по кредитам (займам), привлекаемым гражданами (признанными в установленном порядке нуждающимися в жилых помещениях) на строительство индивидуального жилья в сельской местности, утвержденным постановлением Правительства Республики Марий Эл от 29 июля 2011 г. N 228. В договоре о предоставлении социальных выплат также указано, что социальные выплаты в течение срока действия договора осуществляются при условии выделения бюджетных ассигнований на эти цели из республиканского бюджета Республики Марий Эл на следующий финансовый год. П. своевременно и в полном объеме исполнялись обязательства по соглашению о кредитовании от 2 апреля 2015 г., заключенному с банком, по графику погашения кредита. Однако постановлениями Правительства Республики Марий Эл от 14 ноября 2016 г. N 503 и от 29 декабря 2017 г. N 495 в 2017 и 2018 годах предоставление социальной выплаты в виде возмещения за счет средств республиканского бюджета Республики Марий Эл части процентной ставки по кредитам (займам) на строительство индивидуального жилья в сельской местности нуждающимся в таком жилье гражданам, проживающим в Республике Марий Эл, было приостановлено. Решением суда первой инстанции, оставленным без изменения апелляционным определением суда апелляционной инстанции, [ФИО] отказано в удовлетворении иска. Разрешая спор, суд первой инстанции исходил из того, что ввиду приостановления действия постановления Правительства Республики Марий Эл от 29 июля 2011 г. N 228 в 2017 и 2018 годах в республиканском бюджете не были предусмотрены расходы на социальные выплаты на возмещение части процентных ставок по кредитам, привлекаемым гражданами на строительство или приобретение жилья, вследствие чего отсутствуют основания возложения на ответчика обязанности осуществить за счет средств республиканского бюджета Республики Марий Эл социальные выплаты на возмещение [ФИО] части процентной ставки по кредитному соглашению за период с 1 января 2017 г. по 19 июня 2018 г. Суд первой инстанции счел, что непредоставление ответчиком истцу в 2017 - 2018 годах социальных выплат на возмещение части процентной ставки по кредитному соглашению, заключенному [ФИО] с банком 2 апреля 2015 г., не является односторонним отказом Минстроя и ЖКХ Республики Марий Эл от исполнения своих обязательств по договору о предоставлении социальных выплат от 29 апреля 2015 г., поскольку согласно этому договору предоставление названных выплат обусловлено выделением средств на эти цели из республиканского бюджета Республики Марий Эл. Истец, будучи свободной в заключении договора, добровольно подписала его на таких условиях. Суд апелляционной инстанции согласился с данными выводами суда первой инстанции и их правовым обоснованием. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций сделанными с существенным нарушением норм материального права. Во исполнение предписаний статьи 40 Конституции Российской Федерации о праве на жилище, конкретизированных в статье 2 Жилищного кодекса Российской Федерации и в нормативных положениях на уровне субъекта Российской Федерации - Республики Марий Эл, в целях содействия улучшению жилищных условий граждан предусмотрены меры социальной поддержки граждан, зарегистрированных на территории Республики Марий Эл и нуждающихся в жилых помещениях, в виде социальной выплаты на возмещение за счет средств республиканского бюджета части процентной ставки по кредитам (займам), привлекаемым гражданами на строительство индивидуального жилья в сельской местности. Такая социальная выплата предоставляется гражданам на срок не более пяти лет при условии оформления ими кредитного договора, своевременного погашения суммы кредита (займа), фактической уплаты в полном объеме процентов по кредитному договору (договору займа). Согласно сформулированной в решениях Конституционного Суда Российской Федерации правовой позиции в законодательном регулировании в социальной сфере должен соблюдаться принцип поддержания доверия граждан к закону и действиям государства, предполагающий правовую определенность, сохранение стабильности правового регулирования, недопустимость внесения произвольных изменений в действующую систему норм и предсказуемость законодательной и правоприменительной политики, с тем чтобы участники соответствующих правоотношений могли в разумных пределах предвидеть последствия своего поведения и быть уверенными в неизменности своего официально признанного статуса, приобретенных прав, действенности их государственной защиты, то есть в том, что приобретенное ими на основе действующего законодательства право будет уважаться властями и будет реализовано (постановления Конституционного Суда Российской Федерации от 24 мая 2001 г. N 8-П, от 23 апреля 2004 г. N 9-П, определения Конституционного Суда Российской Федерации от 4 декабря 2003 г. N 415-О, от 4 апреля 2006 г. N 89-О и др.). Из изложенного следует, что субъекту Российской Федерации, установившему в нормативных правовых актах условия и порядок представления нуждающимся в обеспечении жильем гражданам мер социальной поддержки, направленных на решение их жилищной проблемы, и предоставившему этим гражданам меры социальной поддержки, необходимо сохранять разумную стабильность правового регулирования в этой сфере общественных отношений и в случае принятия решения о приостановлении предоставления названных мер социальной поддержки, вызванных в том числе недостаточностью бюджетных средств, следует решить вопрос о правах лиц, получавших ранее такие меры социальной поддержки и рассчитывавших на их получение в будущем в соответствии с действующим правовым регулированием. Как указала Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, приостанавливая в 2017 и 2018 годах действие нормативного правового акта - постановления Правительства Республики Марий Эл от 29 июля 2011 г. N 228, предусматривающего предоставление нуждающимся в улучшении жилищных условиям гражданам социальной выплаты за счет средств республиканского бюджета Республики Марий Эл на возмещение части процентной ставки по кредитам (займам), привлекаемым гражданами на строительство индивидуального жилья в сельской местности, органы законодательной власти Республики Марий Эл не установили какого-либо компенсаторного механизма, направленного на смягчение неблагоприятных последствий такого приостановления для нуждающихся в улучшении жилищных условий граждан, которые приобрели право на эту меру социальной поддержки, получали ее, решив тем самым свою жилищную проблему на основании действующих в субъекте Российской Федерации - Республике Марий Эл - нормативных актов. Следовательно, субъектом Российской Федерации - Республикой Марий Эл - не были соблюдены принципы социального государства и поддержания доверия граждан к закону и действиям государственных органов (в данном случае государственных органов Республики Марий Эл), а также требования справедливости и соразмерности, которые должны соблюдаться при осуществлении правового регулирования в социальной сфере. Поскольку нуждающаяся в жилом помещении [ФИО] приобрела право на получение мер социальной поддержки, получала выплаты по соответствующему договору с Минстроем и ЖКХ Республики Марий Эл о предоставлении социальных выплат в период с 29 апреля 2015 г. по 31 декабря 2016 г., то она была вправе рассчитывать на получение социальной выплаты в период всего срока действия кредитного соглашения, заключенного между ней и банком. Отсутствие же у субъекта Российской Федерации (Республики Марий Эл) в последующем бюджетных средств на эти цели не может являться препятствием к реализации предоставленного истцу права на меры социальной поддержки и не освобождает субъект Российской Федерации от обязанности предпринять соответствующие меры с целью максимального смягчения негативных последствий такой ситуации для лиц, имевших право на меры социальной поддержки и получавших их. Обоснование судебными инстанциями вывода об отказе [ФИО] в иске о возложении обязанности на Минстрой и ЖКХ Республики Марий Эл произвести социальные выплаты ссылкой на нормы Гражданского кодекса Российской Федерации, в том числе положения статьи 421 этого кодекса о свободе договора, без учета специального нормативного правового акта - Положения о предоставлении социальных выплат за счет средств республиканского бюджета Республики Марий Эл на возмещение части процентной ставки по кредитам (займам), привлекаемым гражданами на строительство индивидуального жилья в сельской местности, утвержденного постановлением Правительства Республики Марий Эл от 29 июля 2011 г. N 228, - нельзя признать правильным. В данном случае спорные отношения связаны с реализацией гражданином права на получение мер социальной поддержки (социальной выплаты на возмещение части процентной ставки по кредитам (займам), привлекаемым гражданами на строительство индивидуального жилья в сельской местности), и эти отношения урегулированы в том числе нормами названного специального нормативного правового акта субъекта Российской Федерации (Республики Марий Эл), которым предусмотрена возможность получения нуждающимися в жилых помещениях гражданами, зарегистрированными по месту жительства на территории Республики Марий Эл (к таким гражданам в данном случае относится П.) государственной поддержки в форме социальной выплаты на возмещение части процентной ставки по кредитам (займам) на строительство индивидуального жилья в сельской местности. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации обратила внимание на то, что отношениям в сфере предоставления мер социальной поддержки, регулируемым указанным нормативным правовым актом Республики Марий Эл, присущи особенности: эти отношения не основаны на равенстве, автономии воли и имущественной самостоятельности их участников. В рамках таких отношений один из их участников, в данном случае ответчик, осуществляет публично-властные полномочия по исполнению и применению нормативных правовых актов по отношению к другому участнику - гражданину, реализующему предоставленное ему нормативным правовым актом право на получение мер социальной поддержки. В связи с этим субъекту Российской Федерации - Республике Марий Эл - в случае приостановления или отмены действия нормативного правового акта, регламентирующего предоставление гражданам мер социальной поддержки, следовало принять меры по дальнейшей реализации прав лиц, имеющих право на получение мер социальной поддержки и реализовавших такое право, предусмотрев для таких лиц соответствующие компенсационные мероприятия, направленные на смягчение неблагоприятных последствий приостановления или отмены действия нормативного правового акта о предоставлении мер социальной поддержки. При таких обстоятельствах вывод судебных инстанций о том, что отсутствуют основания для предоставления [ФИО] по договору от 29 апреля 2015 г. социальной выплаты в виде возмещения части процентной ставки по кредиту на строительство индивидуального жилья, является ошибочным и противоречит правовому регулированию спорных отношений по предоставлению гражданам мер социальной поддержки, в связи с чем Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 23 сентября 2019 г. N 12-КГ19-2) 14. Получатель социальной выплаты на строительство (приобретение) жилья в сельской местности в связи с уважительными причинами досрочно расторгнувший трудовой договор, являвшийся обязательным условием получения социальной выплаты, не может быть лишен права на эту выплату. Министерство сельского хозяйства и продовольствия Ростовской области обратилось в суд с иском к [ФИО] о взыскании социальной выплаты на строительство (приобретение) жилья в сельской местности. В обоснование заявленных требований указано, что в рамках реализации федеральной и региональной целевых программ развития сельского хозяйства [ФИО] (имела статус молодого специалиста, а ее семья относилась к молодым семьям, проживающим в сельской местности) была предоставлена социальная выплата на строительство (приобретение) жилья в сельской местности (далее - социальная выплата) в размере 890 500 руб. 7 июня 2013 г. между Министерством сельского хозяйства и продовольствия Ростовской области, Р. (далее - работник, получатель) и муниципальным бюджетным образовательным учреждением \"Средняя общеобразовательная школа\" (далее - средняя общеобразовательная школа, работодатель) был заключен договор о предоставлении социальных выплат на строительство (приобретение) жилья в сельской местности молодым семьям и молодым специалистам (далее - договор). [ФИО] приняла на себя обязательство работать у работодателя в течение 5 лет с даты выдачи свидетельства о предоставлении социальной выплаты. Социальная выплата была перечислена [ФИО] с учетом членов ее семьи, признанных нуждающимися в улучшении жилищных условий, 20 июня 2013 г. С использованием данной выплаты [ФИО] 31 июля 2013 г. в общую долевую собственность всех членов семьи по договору купли-продажи был приобретен земельный участок и жилой дом. 29 мая 2015 г. [ФИО] уволилась из средней общеобразовательной школы на основании пункта 3 части 1 статьи 77 Трудового кодекса Российской Федерации (по инициативе работника), нарушив, по мнению Министерства сельского хозяйства и продовольствия Ростовской области, условия заключенного 7 июня 2013 г. договора. Решением районного суда исковые требования Министерства сельского хозяйства и продовольствия Ростовской области оставлены без удовлетворения. Судом установлено, что после увольнения 29 мая 2015 г. из средней общеобразовательной школы с должности повара по пункту 3 части 1 статьи 77 Трудового кодекса Российской Федерации (по инициативе работника) [ФИО] 1 июня 2015 г. на условиях срочного трудового договора была принята на работу на должность повара к индивидуальному предпринимателю [ФИО], осуществляющему организацию питания в этой же средней образовательной школе; 22 июня 2015 г. трудовые отношения с [ФИО] индивидуальным предпринимателем были прекращены на основании пункта 2 части 1 статьи 77 Трудового кодекса Российской Федерации (в связи с истечением срока трудового договора); в период с 7 июля по 24 декабря 2015 г. [ФИО] состояла на учете в государственном казенном учреждении Ростовской области \"Центр занятости населения\" в качестве безработного. С 20 декабря 2015 г. [ФИО] работает в государственном бюджетном учреждении социального обслуживания населения Ростовской области \"Дом-интернат для престарелых и инвалидов\". Разрешая спор, суд первой инстанции пришел к выводу о том, что право на социальную выплату на строительство (приобретение) жилья в сельской местности у Р. сохраняется, так как она продолжает работать в сельской местности в организации, оказывающей услуги в области социального обслуживания. При этом суд указал на то, что увольнение [ФИО] с работы 29 мая 2015 г. являлось вынужденным. Апелляционным определением судебной коллегии по гражданским делам областного суда решение суда первой инстанции отменено, по делу принято новое решение, которым исковые требования Министерства сельского хозяйства и продовольствия Ростовской области удовлетворены. Суд апелляционной инстанции сослался на то, что со стороны [ФИО] имел место формальный факт нарушения заключенного трехстороннего договора в части расторжения трудового договора со средней общеобразовательной школой до истечения 5 лет с момента выдачи свидетельства о предоставлении социальной выплаты (свидетельство выдано [ФИО] 7 июня 2013 г.), в связи с чем социальная выплата на строительство (приобретение) жилья, предоставленная [ФИО] на определенных названным договором условиях, подлежит возврату. По мнению суда апелляционной инстанции, регистрация [ФИО] в установленном законом порядке в качестве безработной, ее последующее трудоустройство в государственное бюджетное учреждение социального обслуживания населения Ростовской области \"Дом-интернат для престарелых и инвалидов\" не могут являться основанием для сохранения права на социальную выплату, поскольку в данном случае расторжение трудового договора произошло по инициативе [ФИО] (получателя социальной выплаты). Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы суда апелляционной инстанции основанными на неправильном толковании и применении норм материального права. Из положений Федерального закона от 29 декабря 2006 г. N 264-ФЗ \"О развитии сельского хозяйства\", Федеральной целевой программы \"Социальное развитие села до 2013 года\" и Правил предоставления и распределения субсидий из федерального бюджета бюджетам субъектов Российской Федерации на улучшение жилищных условий граждан, проживающих в сельской местности, в том числе молодых семей и молодых специалистов, утвержденных постановлением Правительства Российской Федерации от 3 декабря 2002 г. N 858, Областной долгосрочной целевой программы развития сельского хозяйства и регулирования рынков сельскохозяйственной продукции, сырья и продовольствия в Ростовской области на 2010 - 2014 годы, утвержденной постановлением Администрации Ростовской области от 30 ноября 2009 г. N 633, следует, что формой обеспечения жилым помещением молодых семей, проживающих в сельской местности и не обладающих достаточными собственными средствами для приобретения жилого помещения, является предоставление им за счет бюджетных средств социальной выплаты на строительство (приобретение) жилья. Одним из условий предоставления этой выплаты является работа члена молодой семьи не менее 5 лет в организациях агропромышленного комплекса или социальной сферы в сельской местности. В случае же расторжения трудового договора до истечения установленного срока по инициативе члена молодой семьи в соответствии со статьей 80 Трудового кодекса Российской Федерации или по инициативе работодателя по предусмотренным статьей 81 Трудового кодекса Российской Федерации основаниям, связанным с нарушением членом молодой семьи положений трудового законодательства, уполномоченный орган вправе истребовать социальную выплату у получившего ее члена молодой семьи. При этом право члена молодой семьи на социальную выплату сохраняется в случае досрочного расторжения трудового договора не по инициативе члена молодой семьи (молодого специалиста) и по причинам, не связанным с нарушением трудового законодательства, если член молодой семьи (молодой специалист) в срок, не превышающий 6 месяцев, заключил трудовой договор с другим работодателем в сельской местности или обратился в орган местного самоуправления с просьбой о содействии в трудоустройстве в другие организации агропромышленного комплекса или социальной сферы. Таким образом, само по себе досрочное расторжение трудового договора по инициативе члена молодой семьи - получателя социальной выплаты на приобретение (строительство) жилого помещения - без учета конкретных обстоятельств, приведших к увольнению, не может служить безусловным основанием для истребования у него этой выплаты, в случае если член молодой семьи в срок, не превышающий 6 месяцев, заключил трудовой договор с другим работодателем в сельской местности, то есть, продолжил работу в организации агропромышленного комплекса или социальной сферы. При наличии уважительных причин, явившихся основанием для досрочного расторжения трудового договора по инициативе члена молодой семьи (например, изменения организационной структуры и системы работы предприятия работодателя, невыплаты работодателем заработной платы в срок, необходимости ухода за тяжелобольным членом семьи и др.), член молодой семьи, постоянно проживающий в сельской местности и продолжающий осуществлять в сельской местности трудовую деятельность в организациях агропромышленного комплекса или социальной сферы, не может быть лишен права на социальную выплату на приобретение (строительство) жилого помещения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что суд апелляционной инстанции вследствие неправильного толкования приведенных норм материального права пришел к ошибочному выводу о том, что сам по себе факт расторжения трудового договора по инициативе члена молодой семьи (в данном случае [ФИО]) служит формальным основанием для возврата полученной им социальной выплаты. Такой подход к правовой оценке спорных отношений противоречит сути государственной программы по улучшению жизненных условий молодых семей, проживающих в сельской местности, нуждающихся в улучшении жилищных условий, и не обладающих достаточными собственными средствами для приобретения жилого помещения. Между тем как установлено судом, увольнение [ФИО] по пункту 3 части 1 статьи 77 Трудового кодекса Российской Федерации (по инициативе работника) из средней общеобразовательной школы, работавшей в этом учреждении поваром, было вызвано уважительными причинами и связано с изменением порядка организации питания в школе, осуществлявшегося с момента увольнения [ФИО] индивидуальным предпринимателем, на работу к которому в качестве повара после увольнения из средней общеобразовательной школы была принята по срочному трудовому договору [ФИО] В связи с истечением срока трудового договора, заключенного [ФИО] с индивидуальным предпринимателем, 22 июня 2015 г. [ФИО] была уволена с работы в связи с истечением срока трудового договора по пункту 2 части 1 статьи 77 Трудового кодекса Российской Федерации, то есть не по собственной инициативе, и была трудоустроена 20 декабря 2015 г. (в течение 6 месяцев с момента увольнения от индивидуального предпринимателя) в государственное бюджетное учреждение социального обслуживания населения Ростовской области - в организацию социальной сферы. Суд апелляционной инстанции не учел, что изменение [ФИО] места работы не противоречило основным целям и задачам как федеральной целевой программы, так и региональной программы по созданию надлежащих условий для закрепления молодых семей в агропромышленном комплексе и социальной сфере села, целевому назначению предоставленной [ФИО] социальной выплаты на приобретение (строительство) жилья, с использованием которой ей и членами ее семьи было приобретено жилое помещение. Ввиду приведенных обстоятельств Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила апелляционное определение судебной коллегии по гражданским делам областного суда и оставила в силе решение районного суда, правильно разрешившего спор. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 26 ноября 2018 г. N 41-КГ18-47) 15. При наличии у медицинского работника, прибывшего на работу в сельскую местность для осуществления трудовой деятельности в учреждении здравоохранения, права на получение единовременной компенсационной выплаты произвольный отказ от исполнения субъектом Российской Федерации публично-правовых обязательств по материальной поддержке такого работника недопустим. [ФИО] обратилась в суд с иском к Министерству здравоохранения Забайкальского края об обязании заключить договор о предоставлении единовременной компенсационной выплаты в размере одного миллиона рублей. В обоснование исковых требований [ФИО] ссылалась на то, что трудоустроившись по медицинской специальности в учреждение здравоохранения, расположенное в сельской местности Забайкальского края, она в сентябре 2017 г. обратилась к ответчику с заявлением о получении единовременной компенсационной выплаты, предусмотренной частью 12.1 статьи 51 Федерального закона от 29 ноября 2010 г. N 326-ФЗ \"Об обязательном медицинском страховании в Российской Федерации\" (далее - Федеральный закон \"Об обязательном медицинском страховании в Российской Федерации\"), в заключении договора на получение выплаты ей было отказано по причине отсутствия лимитов бюджетных ассигнований на эти цели в бюджете Забайкальского края. Решением суда первой инстанции, оставленным без изменения апелляционным определением суда апелляционной инстанции, исковые требования [ФИО] удовлетворены. Судебные инстанции исходили из того, что обязанность ответчика заключить с [ФИО] договор о предоставлении ей единовременной компенсационный выплаты следует из юридического факта заключения в 2017 году истцом трудового договора с государственным учреждением здравоохранения и ее переездом в сельскую местность с целью осуществления трудовой деятельности по основному месту работы на условиях нормальной продолжительности рабочего времени, в связи с чем пришел к выводу о наличии у [ФИО] права на предоставление ей единовременной компенсационный выплаты. Судебные инстанции указали, что субъект Российской Федерации в лице Забайкальского края, не предусмотрев в бюджете Забайкальского края в 2017 году расходы на реализацию положений Федерального закона \"Об обязательном медицинском страховании в Российской Федерации\", произвольно отказался от исполнения государственных публично-правовых обязательств по осуществлению имеющей целевое назначение единовременной компенсационной выплаты медицинским работникам, прибывшим на работу в сельский населенный пункт, что является недопустимым. Постановлением президиума краевого суда решение суда первой инстанции и апелляционное определение суда апелляционной инстанции отменены, по делу принято новое решение об отказе в удовлетворении исковых требований [ФИО] краевого суда сослался на то, что Министерство здравоохранения Забайкальского края при рассмотрении заявления [ФИО] о заключении договора на предоставление единовременной компенсационной выплаты было обязано учитывать предельные объемы выделенных в 2017 году на эти цели денежных средств, и признал имеющими юридическое значение доводы ответчиков в обоснование отказа [ФИО] в заключении договора об исчерпании в 2017 году лимитов бюджетных обязательств, выделенных на осуществление единовременной компенсационной выплаты медицинским работникам из бюджета Федерального фонда обязательного медицинского страхования территориальному фонду обязательного медицинского страхования Забайкальского края. Кроме того, президиум краевого суда привел доводы о том, что Порядком предоставления единовременных компенсационных выплат медицинским работникам (врачам, фельдшерам) в возрасте до 50 лет, прибывшим (переехавшим) на работу в сельские населенные пункты, либо рабочие поселки, либо поселки городского типа, либо города с населением до 50 тыс. человек, утвержденным постановлением Правительства Забайкальского края от 27 февраля 2018 г. N 79, определено такое основание для отказа в заключении договора о предоставлении спорной выплаты, как недостаточность бюджетных ассигнований, предусмотренных на соответствующие цели уполномоченному органу в бюджетной росписи на текущий финансовый год. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы президиума краевого суда неправомерными. По смыслу положений статьи 51 Федерального закона \"Об обязательном медицинском страховании в Российской Федерации\", а также Порядка заключения Министерством здравоохранения Забайкальского края договора с медицинским работником, утвержденного постановлением Правительства Забайкальского края от 13 февраля 2012 г. N 52, регулирующих отношения по предоставлению в 2017 году медицинским работникам в возрасте до 50 лет, имеющим высшее медицинское образование и прибывшим в 2017 году на работу в учреждение здравоохранения, расположенное в сельской местности на территории Забайкальского края, единовременной компенсационной выплаты в размере одного миллиона рублей, единовременная компенсационная выплата носит целевой характер, предоставляется медицинским работникам с целью стимулировать их переезд на работу в сельские населенные пункты, рабочие поселки, поселки городского типа, в данном случае расположенные на территории Забайкальского края, направлена на закрепление медицинских кадров в сельских населенных пунктах и компенсацию связанных с переездом и обустройством затрат и неудобств, обусловленных менее комфортными условиями проживания по сравнению с иными (не сельскими) населенными пунктами. Данная выплата носит единовременный характер, то есть предоставляется медицинским работникам, переехавшим на работу в сельские населенные пункты, однократно в течение их трудовой деятельности. Единовременная компенсационная выплата предоставляется медицинскому работнику, осуществляющему трудовую деятельность в сельской местности Забайкальского края, на основании заключенного договора между медицинским работником и Министерством здравоохранения Забайкальского края. Финансовое обеспечение единовременных компенсационных выплат медицинским работникам, прибывшим на работу в сельскую местность в 2017 году, осуществляется за счет иных межбюджетных трансфертов, предоставляемых бюджету территориального фонда обязательного медицинского страхования Забайкальского края из бюджета Федерального фонда обязательного медицинского страхования в соответствии с федеральным законом о бюджете Федерального фонда обязательного медицинского страхования на очередной финансовый год и на плановый период, и средств бюджета субъекта Российской Федерации - Забайкальского края. Таким образом, при наличии у медицинского работника, прибывшего на работу в сельскую местность для осуществления на основании трудового договора трудовой деятельности в учреждении здравоохранения, права на получение единовременной компенсационной выплаты произвольный отказ от исполнения субъектом Российской Федерации публично-правовых обязательств по материальной поддержке таких работников является недопустимым. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что президиумом краевого суда приведенные нормы материального права к спорным отношениям применены неправильно. Президиумом краевого суда не учтено, что право медицинских работников в возрасте до 50 лет, имеющих высшее медицинское образование, на предоставление им единовременной компенсационной выплаты в 2017 году связано с фактом прибытия медицинского работника в сельскую местность, расположенную на территории Забайкальского края, с целью осуществления в этой местности трудовой деятельности в учреждении здравоохранения на основании трудового договора, и обращения такого работника до 10 ноября текущего года с приложением необходимых документов в Министерство здравоохранения Забайкальского края с заявлением о заключении с ним договора о предоставлении единовременной компенсационной выплаты. П. все установленные нормативными правовыми актами условия для получения спорной выплаты соблюдены, следовательно, она была вправе рассчитывать на получение спорной выплаты в 2017 году. Отсутствие у субъекта Российской Федерации (Забайкальского края) бюджетных средств на эти цели (исчерпание бюджетных средств) не может являться препятствием к реализации предоставленного истцу права на предоставление ей единовременной компенсационной выплаты и не освобождает субъект Российской Федерации от обязанности предпринять необходимые меры по обеспечению [ФИО] такой выплатой путем заключения с ней соответствующего договора. Кроме того исходя из положений статей 1 и 152 Бюджетного кодекса Российской Федерации гражданин не является субъектом бюджетных отношений, поэтому право [ФИО] на получение единовременной компенсационной выплаты, установленной Федеральным законом \"Об обязательном медицинском страховании в Российской Федерации\" и нормативными правовыми актами Забайкальского края, не может быть поставлено в зависимость от распределения бюджетных средств, предусмотренных на реализацию в Забайкальском крае мероприятий по обеспечению такой выплатой медицинских работников, прибывших в 2017 году на работу на основании трудового договора в учреждение здравоохранения, расположенное в сельской местности на территории Забайкальского края. Ввиду этого вывод суда кассационной инстанции об отсутствии оснований для возложения на Министерство здравоохранения Забайкальского края обязанности заключить с [ФИО] договор о предоставлении единовременной компенсационной выплаты является неправомерным. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила постановление президиума краевого суда и оставила в силе решение районного суда и апелляционное определение судебной коллегии по гражданским делам краевого суда, разрешивших исковые требования [ФИО] в соответствии с нормами закона и установленными по делу обстоятельствами. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 9 декабря 2019 г. N 72-КГ19-5) 16. Отказ работодателя в заключении трудового договора с инвалидом, направленным для трудоустройства службой занятости населения по квоте, не связанный с деловыми качествами работника, не допускается. [ФИО] обратился в суд с иском к акционерному обществу \"Институт Оргэнергострой\" (далее также - организация, работодатель) о признании отказа в трудоустройстве на работу незаконным, проявлением дискриминации в сфере труда, об обязании принять на работу. В обоснование заявленных требований истец указал, что он является инвалидом III группы и состоит на учете в Центре занятости населения г. Москвы как безработный. После получения направления из указанного Центра занятости на работу в эту организацию на квотируемое рабочее место для инвалидов на должность ведущего инженера, [ФИО] прибыл к работодателю, однако собеседования с ним не проводилось, вопросов, касающихся его профессиональной подготовки, ему не задавалось, в приеме на работу ему было отказано. Истцом повторно получено направление Центра занятости населения г. Москвы на работу в ту же организацию на то же квотируемое рабочее место для инвалидов. Работодателем истцу в устной форме отказано в приеме на работу со ссылкой на отсутствие в организации вакантных рабочих мест. Причины отклонения кандидатуры [ФИО] для трудоустройства представителем организации в направлениях на работу центра занятости населения г. Москвы заполнены не были, письменный отказ в принятии на работу [ФИО] не выдавался. Решением суда первой инстанции, оставленным без изменения апелляционным определением суда апелляционной инстанции, в удовлетворении исковых требований [ФИО] отказано. Разрешая спор, судебные инстанции исходили из того, что отказ ответчика в заключении трудового договора с истцом не носит дискриминационного характера и не нарушает его права, а связан с недостаточным опытом работы [ФИО], несоответствием его личностных и деловых качеств требованиям, установленным в должностной инструкции ведущего инженера организации, профессиональным стандартом для должности инженера-проектировщика. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судебных инстанций основанными на неправильном применении норм материального права и сделанными с существенным нарушением норм процессуального права. Согласно абзацу пятому части второй статьи 16 Трудового кодекса Российской Федерации в случаях и порядке, которые установлены трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, или уставом (положением) организации, трудовые отношения возникают на основании трудового договора в результате направления на работу уполномоченными в соответствии с федеральным законом органами в счет установленной квоты. В соответствии с абзацем шестым пункта 2 статьи 5 Закона Российской Федерации \"О занятости населения в Российской Федерации\" государственная политика в области содействия занятости населения направлена на осуществление мероприятий, способствующих занятости граждан, испытывающих трудности в поиске работы, в частности, инвалидов. Статьей 13 этого же закона установлено, что государство обеспечивает дополнительные гарантии гражданам, испытывающим трудности в поиске работы, в том числе путем установления квоты для приема на работу инвалидов. Квота для приема на работу инвалидов устанавливается в соответствии с Федеральным законом \"О социальной защите инвалидов в Российской Федерации\". В силу абзаца третьего пункта 3 статьи 25 Закона \"О занятости населения в Российской Федерации\" работодатели обязаны ежемесячно представлять органам службы занятости информацию о наличии свободных рабочих мест и вакантных должностей, созданных или выделенных рабочих местах для трудоустройства инвалидов в соответствии с установленной квотой для приема на работу инвалидов, включая информацию о локальных нормативных актах, содержащих сведения о данных рабочих местах, выполнении квоты для приема на работу инвалидов. При приеме на работу гражданина, направленного службой занятости, работодатель в пятидневный срок возвращает в службу занятости направление с указанием дня приема гражданина на работу. В случае отказа в приеме на работу гражданина, направленного службой занятости, работодатель делает в направлении службы занятости отметку о дне явки гражданина и причине отказа в приеме на работу и возвращает направление гражданину (пункт 5 статьи 25 Закона \"О занятости населения в Российской Федерации\"). В пункте 2 части 1 статьи 20 Федерального закона \"О социальной защите инвалидов в Российской Федерации\" предусмотрено, что инвалидам предоставляются гарантии трудовой занятости путем проведения специальных мероприятий, способствующих повышению их конкурентоспособности на рынке труда: установление в организациях независимо от организационно-правовых форм и форм собственности квоты для приема на работу инвалидов и минимального количества специальных рабочих мест для инвалидов. Статьей 5.42 Кодекса Российской Федерации об административных правонарушениях предусмотрена ответственность за нарушение прав инвалидов в области трудоустройства и занятости. Так, неисполнение работодателем обязанности по созданию или выделению рабочих мест для трудоустройства инвалидов в соответствии с установленной квотой для приема на работу инвалидов, а также отказ работодателя в приеме на работу инвалида в пределах установленной квоты - влечет наложение административного штрафа на должностных лиц в размере от пяти тысяч до десяти тысяч рублей (часть 1 названной статьи). Правовые, экономические и организационные основы квотирования рабочих мест в городе Москве для приема на работу инвалидов регламентируются Законом города Москвы от 22 декабря 2004 г. N 90 \"О квотировании рабочих мест\", а также Положением о квотировании рабочих мест в городе Москве, утвержденным постановлением Правительства Москвы от 4 августа 2009 г. N 742-ПП. В силу пункта 2.10 Положения о квотировании рабочих мест в городе Москве в целях проверки выполнения работодателями условий квотирования рабочих мест для инвалидов Департаментом труда и социальной защиты населения г. Москвы осуществляется надзор и контроль за приемом на работу инвалидов в пределах установленной квоты с правом проведения проверок, выдачи обязательных для исполнения предписаний и составления протоколов. Аналогичные полномочия закреплены за Департаментом труда и социальной защиты населения г. Москвы в пункте 4.11.1 Положения о Департаменте труда и социальной защиты населения г. Москвы, утвержденного постановлением Правительства Москвы от 8 сентября 2015 г. N 566-ПП. Обращаясь в суд, [ФИО] ссылался на то, что отказ работодателя в приеме его на работу является незаконным, ущемляет его права как инвалида, что недопустимо, и эти права подлежат защите. Статьей 3 Трудового кодекса Российской Федерации запрещается дискриминация в сфере труда. Каждый имеет равные возможности для реализации своих трудовых прав. Лица, считающие, что они подверглись дискриминации в сфере труда, вправе обратиться в суд с заявлением о восстановлении нарушенных прав, возмещении материального вреда и компенсации морального вреда (часть четвертая статьи 3 Трудового кодекса Российской Федерации). Нормам статьи 3 Трудового кодекса Российской Федерации корреспондируют требования статьи 64 Трудового кодекса Российской Федерации, запрещающей необоснованный отказ в заключении трудового договора. Пункт 10 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2 \"О применении судами Российской Федерации Трудового кодекса Российской Федерации\" содержит разъяснения, касающиеся запрещения дискриминации в сфере трудовых отношений. При рассмотрении споров, связанных с отказом в приеме на работу, необходимо иметь в виду, что труд свободен и каждый имеет право свободно распоряжаться своими способностями к труду, выбирать род деятельности и профессию, а также иметь равные возможности при заключении трудового договора без какой-либо дискриминации, то есть какого бы то ни было прямого или косвенного ограничения прав или установления прямых или косвенных преимуществ при заключении трудового договора в зависимости от пола, расы, цвета кожи, национальности, языка, происхождения, имущественного, семейного, социального и должностного положения, возраста, места жительства (в том числе наличия или отсутствия регистрации по месту жительства или пребывания), а также других обстоятельств, не связанных с деловыми качествами работников, за исключением случаев, предусмотренных федеральным законом (статьи 19, 37 Конституции Российской Федерации, статьи 2, 3, 64 Трудового кодекса Российской Федерации, статья 1 Конвенции Международной организации труда N 111 1958 года о дискриминации в области труда и занятий, ратифицированной Указом Президиума Верховного Совета СССР от 31 января 1961 г.). При этом необходимо учитывать, что запрещается отказывать в заключении трудового договора по обстоятельствам, носящим дискриминационный характер. Поскольку действующее законодательство содержит лишь примерный перечень причин, по которым работодатель не вправе отказать в приеме на работу лицу, ищущему работу, вопрос о том, имела ли место дискриминация при отказе в заключении трудового договора, решается судом при рассмотрении конкретного дела. Если судом будет установлено, что работодатель отказал в приеме на работу по обстоятельствам, связанным с деловыми качествами данного работника, такой отказ является обоснованным. Под деловыми качествами работника следует, в частности, понимать способности физического лица выполнять определенную трудовую функцию с учетом имеющихся у него профессионально-квалификационных качеств (например, наличие определенной профессии, специальности, квалификации), личностных качеств работника (например, состояние здоровья, наличие определенного уровня образования, опыт работы по данной специальности, в данной отрасли). Приказом Министерства труда и социальной защиты Российской Федерации от 9 ноября 2017 г. N 777 утверждены Методические рекомендации по выявлению признаков дискриминации инвалидов при решении вопросов занятости (далее - Методические рекомендации). В соответствии с пунктом 3 Методических рекомендаций основными формами возможного проявления дискриминации являются, в частности, отказ в приеме на работу на основании наличия у претендента инвалидности; наличие при приеме на работу избыточных требований, не связанных с трудовой деятельностью инвалида и направленных на его исключение из числа претендентов на вакантную должность или работу. Из приведенных нормативных положений, а также разъяснений постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2 \"О применении судами Российской Федерации Трудового кодекса Российской Федерации\" следует, что законодатель, предоставляя для инвалидов дополнительные гарантии занятости, которые обеспечиваются, в частности, путем установления квоты в организациях независимо от организационно-правовых форм и форм собственности для приема таких граждан на работу, закрепил определенный правовой механизм реализации этой гарантии, предусматривающий в том числе обязанность работодателя представить органам службы занятости информацию о выполнении квоты для приема на работу инвалида. В случае отказа в приеме на работу гражданина, направленного государственным учреждением службы занятости, работодатель обязан указать письменно в направлении службы занятости причину отказа в приеме на работу и возвратить это направление гражданину. Действующим законодательством запрещается необоснованный отказ в заключении трудового договора. При заключении трудового договора не допускается какое бы то ни было прямое или косвенное ограничение прав или установление прямых или косвенных преимуществ, не связанных с деловыми качествами работника, под которыми понимаются способности физического лица выполнять определенную трудовую функцию с учетом имеющихся у него профессионально-квалификационных качеств (например, наличие определенной профессии, специальности, квалификации). Основными формами возможного проявления дискриминации при трудоустройстве инвалида являются, в частности, отказ в приеме на работу на основании наличия у претендента инвалидности или предъявление работодателем при приеме на работу инвалида избыточных к нему требований, не связанных с его квалификацией и направленных на его исключение из числа претендентов на вакантную должность или работу. За необоснованный отказ работодателя в приеме инвалида на работу в пределах установленной квоты предусмотрена административная ответственность соответствующего должностного лица. Контроль за обеспечением государственных гарантий в области занятости населения осуществляет государственная служба занятости населения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что нормы права, регулирующие отношения по трудоустройству инвалидов на квотируемые рабочие места, судами первой и апелляционной инстанций при рассмотрении исковых требований [ФИО] не применены, а нормы Трудового кодекса Российской Федерации, устанавливающие запрет на необоснованный отказ в заключении трудового договора, и разъяснения постановления Пленума Верховного Суда Российской Федерации по данному вопросу применены неправильно. Вследствие этого спор по иску [ФИО] разрешен с нарушением норм права, регулирующих спорные отношения, при неустановлении обстоятельств, имеющих значение для дела. По данному делу для решения вопроса о том, являлся ли отказ в приеме [ФИО] на квотированное рабочее место для инвалида на должность ведущего инженера организации неправомерным и не носил ли данный отказ дискриминационный характер, юридически значимыми, подлежащими определению и установлению с учетом исковых требований истца, их обоснования, возражений на них ответчика и регулирующих спорные отношения норм материального права являлись следующие обстоятельства: какая информация о вакантных должностях была представлена ответчиком в центр занятости населения в счет установленной квоты для приема на работу инвалидов; какие квалификационные требования были предъявлены работодателем к вакантной должности ведущего инженера, на которую дважды направлялся [ФИО]; соответствовал ли [ФИО] предъявленным требованиям (квалификация, трудовой стаж, опыт работы) для трудоустройства на вакантную должность; проводил ли работодатель с истцом собеседования по направлениям Центра занятости на работу; были ли соблюдены работодателем в отношении [ФИО] требования законодательства о письменном информировании гражданина о причинах отказа в приеме на работу (в данном случае на квотируемое рабочее место для инвалида). Судебные инстанции при разрешении спора по иску [ФИО] в результате неправильного применения норм материального права и нарушения норм процессуального права не определили и не установили названные обстоятельства, имеющие значение для дела, не дали оценки имеющимся по делу доказательствам, как это предписывает процессуальный закон (статья 67 Гражданского процессуального кодекса Российской Федерации), тем самым по существу исковые требования [ФИО] и доводы в обоснование этих требований не рассмотрели. В нарушение норм процессуального закона (статей 43, 150 Гражданского процессуального кодекса Российской Федерации) суд первой инстанции с учетом заявленного истцом требования о признании отказа в трудоустройстве на работу на квотируемое рабочее место для инвалида незаконным и других исковых требований, характера спорного правоотношения и его субъектов не рассмотрел вопрос о привлечении Департамента труда и социальной защиты населения г. Москвы и Центра занятости населения г. Москвы в качестве третьих лиц по делу. Суд апелляционной инстанции допущенные судом первой инстанции нарушения норм процессуального права не устранил. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции, отметив недопустимость формального подхода к рассмотрению настоящего дела, связанного с реализацией инвалидом права на труд. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 22 июля 2019 г. N 5-КГ19-71) 17. Законодательством установлена обязанность работодателей независимо от их организационно-правовых форм и форм собственности исходя из численности работников не только по созданию квотируемых рабочих мест (должностей) для инвалидов, но и по выполнению квоты, то есть обеспечению ее исполнения. Эта обязанность считается выполненной с момента выделения (создания) рабочих мест (в том числе специальных) и приема на них инвалидов организацией, которой установлена квота для приема на работу инвалидов. [ФИО] обратился в суд с иском к акционерному обществу \"Кондитерское объединение \"Любимый край\" (далее также - работодатель) о признании незаконным отказа в принятии на работу на должность укладчика, обязании принять его на работу. В обоснование заявленных требований истец ссылался на то, что является инвалидом II группы с детства, в соответствии с индивидуальной программой реабилитации ему доступен следующий труд: 1-2 класс условий труда; в специально созданных условиях труда; с применением профессиональных навыков; легкий физический труд. Х. состоит на учете в областном центре занятости населения (далее также - центр занятости) в целях поиска подходящей работы, признан безработным. После получения направления центра занятости на работу к ответчику на квотируемое рабочее место для инвалидов - должность укладчика - истец прибыл к работодателю, однако в приеме на работу ему было отказано со ссылкой на невозможность создания для него специального рабочего места для трудоустройства. Истец считал свои права как инвалида, претендующего на квотируемое рабочее место, нарушенными, а отказ в приеме на работу проявлением дискриминации в сфере труда, нарушением его права на труд и социальную адаптацию в обществе. Решением суда первой инстанции, оставленным без изменения апелляционным определением суда апелляционной инстанции, в удовлетворении исковых требований [ФИО] отказано. Как было установлено судом, общество направило в областной центр занятости населения сведения о наличии в обществе свободных рабочих мест, квотируемых для трудоустройства инвалидов, - двух вакантных должностей укладчика, с указанием на то, что специальных рабочих мест не имеется. Работодателю исходя из численности работающих была определена квота для приема на работу инвалидов - 11 рабочих мест, из них - 3 специальных рабочих места. Разрешая спор и отказывая в удовлетворении исковых требований, суд первой инстанции пришел к выводу о том, что отказ истцу в приеме на работу является обоснованным, поскольку на момент его обращения к работодателю в целях трудоустройства на должность укладчика в счет квоты для инвалидов у ответчика не было специального рабочего места по данной должности и не имелось возможности создания такого места с учетом специфики заболевания истца. Суд отметил, что [ФИО] в силу своего заболевания и индивидуальных условий реабилитации может осуществлять трудовую деятельность только на рабочем месте со специальными условиями труда, должность же [ФИО] входила в перечень вакантных должностей, выделенных в счет квоты для приема на работу инвалидов, а не в счет специальных рабочих мест для трудоустройства инвалидов. По мнению суда первой инстанции, заключение трудового договора с конкретным лицом, ищущим работу, является правом, а не обязанностью работодателя, в том числе при обращении лица, ищущего работу, по направлению органа службы занятости. Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций основанными на неправильном применении норм материального права и сделанными с существенным нарушением требований процессуального закона. Конвенцией о правах инвалидов (заключена в г. Нью-Йорке 13 декабря 2006 г., документ вступил в силу для Российской Федерацией 25 октября 2012 г.) предусмотрено, что государства-участники признают право инвалидов на труд наравне с другими, оно включает право на получение возможности зарабатывать себе на жизнь трудом, который инвалид свободно выбрал или на который он свободно согласился, в условиях, когда рынок труда и производственная среда являются открытыми, инклюзивными и доступными для инвалидов. Государства-участники обеспечивают и поощряют реализацию права на труд, в том числе теми лицами, которые получают инвалидность во время трудовой деятельности, путем принятия, в том числе в законодательном порядке, надлежащих мер, направленных, в частности, на запрещение дискриминации по признаку инвалидности в отношении всех вопросов, касающихся всех форм занятости, включая условия приема на работу, найма и занятости, сохранения работы, продвижения по службе и безопасных и здоровых условий труда (подпункт \"а\" пункта 1 статьи 27 названной конвенции). Государственную политику в области социальной защиты инвалидов в Российской Федерации определяет Федеральный закон \"О социальной защите инвалидов в Российской Федерации\". Целью такой политики является обеспечение инвалидам равных с другими гражданами возможностей в реализации гражданских, экономических, политических и других прав и свобод, предусмотренных Конституцией Российской Федерации, а также в соответствии с общепризнанными принципами и нормами международного права и международными договорами Российской Федерации (преамбула данного закона). В пункте 2 части 1 статьи 20 Федерального закона \"О социальной защите инвалидов в Российской Федерации\" предусмотрено, что инвалидам предоставляются гарантии трудовой занятости путем проведения специальных мероприятий, способствующих повышению их конкурентоспособности на рынке труда: установление в организациях независимо от организационно-правовых форм и форм собственности квоты для приема на работу инвалидов и минимального количества специальных рабочих мест для инвалидов. В статье 22 Федерального закона \"О социальной защите инвалидов в Российской Федерации\" дано определение специальных рабочих мест для трудоустройства инвалидов, под которыми понимаются рабочие места, требующие дополнительных мер по организации труда, включая адаптацию основного и вспомогательного оборудования, технического и организационного оснащения, дополнительного оснащения и обеспечения техническими приспособлениями с учетом индивидуальных возможностей инвалидов. Специальные рабочие места для трудоустройства инвалидов оснащаются (оборудуются) работодателями с учетом нарушенных функций инвалидов и ограничений их жизнедеятельности в соответствии с основными требованиями к такому оснащению (оборудованию) указанных рабочих мест, определенными федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере труда и социальной защиты населения (часть 1 статьи 22 названного федерального закона). Минимальное количество специальных рабочих мест для трудоустройства инвалидов устанавливается органами исполнительной власти субъектов Российской Федерации для каждого предприятия, учреждения, организации в пределах установленной квоты для приема на работу инвалидов (часть 2 статьи 22 Федерального закона \"О социальной защите инвалидов в Российской Федерации\"). Согласно пунктам 1 и 2 части 2 статьи 24 Федерального закона \"О социальной защите инвалидов в Российской Федерации\" работодатели в соответствии с установленной квотой для приема на работу инвалидов обязаны создавать или выделять рабочие места для трудоустройства инвалидов и принимать локальные нормативные акты, содержащие сведения о данных рабочих местах; создавать инвалидам условия труда в соответствии с индивидуальной программой реабилитации или абилитации инвалида. Работодатели в соответствии с установленной квотой для приема на работу инвалидов обязаны предоставлять в установленном порядке информацию, необходимую для организации занятости инвалидов (пункт 3 части 2 статьи 24 Федерального закона \"О социальной защите инвалидов в Российской Федерации\"). Из нормативных положений, регулирующих спорные отношения, следует, что инвалидам предоставлены дополнительные гарантии занятости, которые обеспечиваются, в частности, путем установления в организациях независимо от организационно-правовых форм и форм собственности квоты для приема на работу инвалидов и возложения на работодателей обязанности выделять или создавать рабочие места для трудоустройства инвалидов, в том числе специальные рабочие места, которые должны оснащаться работодателями с учетом нарушенных функций организма инвалидов и ограничений их жизнедеятельности в соответствии с основными требованиями к такому оснащению (оборудованию). В целях реализации гарантий трудовой занятости инвалидов законодателем закреплен определенный правовой механизм, предусматривающий, в частности, обязанность работодателя представить органам службы занятости информацию о выполнении квоты для приема на работу инвалида, то есть о трудоустройстве инвалидов на квотируемые рабочие места. Действующим законодательством запрещается необоснованный отказ в заключении трудового договора (статья 64 Трудового кодекса Российской Федерации). За необоснованный отказ работодателя в приеме инвалида на работу в пределах установленной квоты предусмотрена административная ответственность соответствующего должностного лица. При разрешении вопроса об обоснованности отказа работодателя в приеме на работу на должность укладчика инвалида II группы [ФИО] судебным инстанциям следовало с привлечением специалистов в области специальной оценки условий труда и в области медико-социальной экспертизы на основании статьи 188 Гражданского процессуального кодекса Российской Федерации установить: относятся ли условия труда по должности [ФИО] в обществе к 1 или 2 классу условий труда, предусмотренных статьей 14 Федерального закона от 28 декабря 2013 г. N 426-ФЗ \"О специальной оценке условий труда\"; какие конкретные меры по организации труда требуются для оборудования рабочего места по должности [ФИО] в обществе с учетом индивидуальных возможностей инвалида II группы [ФИО]; должно ли это быть специальное рабочее место. Между тем судебные инстанции без установления названных обстоятельств, имеющих значение для правильного разрешения настоящего спора, сделали не основанный на подлежащих применению к спорным отношениям нормах права и с нарушением норм процессуального права вывод о том, что у общества не было возможности для создания специального рабочего места по должности укладчика для [ФИО] с учетом специфики его заболевания. Кроме того, судебные инстанции не учли, что в силу взаимосвязанных нормативных положений части 1 статьи 22, части 2 статьи 24 Федерального закона \"О социальной защите инвалидов в Российской Федерации\", Закона \"О занятости населения в Российской Федерации\", статьи 3 Областного закона Ленинградской области от 15 октября 2003 г. N 74-оз \"О квотировании рабочих мест для трудоустройства инвалидов в Ленинградской области\" именно на работодателя возлагается обязанность по выделению и созданию рабочих мест для трудоустройства инвалидов, в том числе специальных рабочих мест. Специальные рабочие места для трудоустройства инвалидов должны оснащаться работодателями с учетом нарушенных функций организма инвалидов и ограничений их жизнедеятельности в соответствии с основными требованиями к такому оснащению (оборудованию) указанных рабочих мест, поскольку федеральным законодательством установлена обязанность работодателей независимо от их организационно-правовых форм и форм собственности исходя из численности работников не только по созданию квотируемых рабочих мест (должностей), но и по выполнению квоты, то есть обеспечению ее исполнения. Обязанность по квотированию рабочих мест считается выполненной с момента выделения (создания) рабочих мест (в том числе специальных) и приема на них инвалидов организацией, которой установлена квота для приема на работу инвалидов. Суждение судебных инстанций о необязательности для работодателя трудоустройства на квотируемое рабочее место инвалида, направленного органом службы занятости, по сути, допускает необоснованный отказ в приеме инвалида на работу на такое рабочее место, что противоречит целям законодательства в сфере трудоустройства инвалидов. Судами первой и апелляционной инстанций оставлено без внимания, что в рамках правового регулирования отношений по трудоустройству инвалидов предусмотрены гарантии их трудовой занятости, которые обеспечиваются возложением на работодателей обязанности выделять или создавать рабочие места для трудоустройства инвалидов, включая специальные рабочие места. За невыполнение этой обязанности работодатели несут ответственность в соответствии с законодательством Российской Федерации, в частности, административную ответственность по статье 5.42 Кодекса Российской Федерации об административных правонарушениях. Не может быть признан правильным и вывод судебных инстанций о том, что истец не относится к категории лиц, которым запрещено отказывать в заключении трудового договора, и что факт дискриминации со стороны общества в отношении [ФИО] отсутствует. Из-за неправильного применения норм материального права, регулирующих спорные отношения сторон, суды первой и апелляционной инстанций в нарушение норм процессуального права (часть 3 статьи 196 Гражданского процессуального кодекса Российской Федерации) фактически не рассмотрели доводы истца, приводимые им в исковом заявлении, о том, что отказ в приеме его на работу является проявлением дискриминации в сфере труда, нарушением его права на труд и социальную адаптацию в обществе. Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 30 сентября 2019 г. N 33-КГ19-6) 18. Отказ инвалида от получения государственной социальной помощи в виде набора социальных услуг, предусмотренного частью 1 статьи 6.2 Федерального закона \"О государственной социальной помощи\", не лишает его права на обеспечение техническими средствами реабилитации на основании Федерального закона \"О социальной защите инвалидов в Российской Федерации\" за счет средств федерального бюджета в соответствии с индивидуальной программой реабилитации инвалида, являющейся обязательной для исполнения. [ФИО] обратился в суд с иском к Департаменту здравоохранения г. Москвы, Государственному бюджетному учреждению здравоохранения г. Москвы \"Городская поликлиника\" (далее - городская поликлиника) о признании незаконным отказа в выдаче технических средств реабилитации и об обязании Департамента здравоохранения г. Москвы обеспечить его техническими средствами реабилитации. В обоснование заявленных требований [ФИО] указал, что он является инвалидом III группы по общему заболеванию, обращался к ответчикам с просьбой о предоставлении ему технических средств реабилитации в соответствии с индивидуальной программой реабилитации и абилитации инвалида. П. было разъяснено, что он не имеет права на обеспечение техническими средствами реабилитации ввиду того, что он отказался от предоставления набора социальных услуг в виде обеспечения необходимыми лекарственными препаратами для медицинского применения и медицинскими изделиями, предусмотренного частью 1 статьи 6.2 Федерального закона \"О государственной социальной помощи\". Решением суда первой инстанции, оставленным без изменения апелляционным определением судебной коллегии по гражданским делам городского суда, в удовлетворении исковых требований [ФИО] отказано. При разрешении спора суд первой инстанции пришел к выводу о том, что поскольку [ФИО] воспользовался своим правом на отказ от набора социальных услуг и получает их денежный эквивалент, то ответчиками правомерно отказано ему в обеспечении техническими средствами реабилитации. Суд апелляционной инстанции согласился с выводом суда первой инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судебных инстанций основанными на неправильном применении норм материального права, регулирующих спорные отношения, в связи со следующим. В соответствии со статьей 10 Федерального закона \"О социальной защите инвалидов в Российской Федерации\" государство гарантирует инвалидам проведение реабилитационных мероприятий, получение технических средств и услуг, предусмотренных федеральным перечнем реабилитационных мероприятий, технических средств реабилитации и услуг, предоставляемых инвалиду за счет средств федерального бюджета. Частью 1 статьи 11 Федерального закона \"О социальной защите инвалидов в Российской Федерации\" установлено, что индивидуальная программа реабилитации или абилитации инвалида - комплекс оптимальных для инвалида реабилитационных мероприятий, включающий в себя отдельные виды, формы, объемы, сроки и порядок реализации медицинских, профессиональных и других реабилитационных мер, направленных на восстановление, компенсацию нарушенных функций организма, формирование, восстановление, компенсацию способностей инвалида к выполнению определенных видов деятельности. К техническим средствам реабилитации инвалидов относятся устройства, содержащие технические решения, в том числе специальные, используемые для компенсации или устранения стойких ограничений жизнедеятельности инвалида. Решение об обеспечении инвалидов техническими средствами реабилитации принимается при установлении медицинских показаний и противопоказаний. Технические средства реабилитации предоставляются инвалидам по месту их жительства уполномоченными органами в порядке, определяемом Правительством Российской Федерации, Фондом социального страхования Российской Федерации, а также иными заинтересованными организациями (части 1, 3 и 14 статьи 11.1 Федерального закона \"О социальной защите инвалидов в Российской Федерации\"). В силу части 2 статьи 11 Федерального закона \"О социальной защите инвалидов в Российской Федерации\" индивидуальная программа реабилитации или абилитации инвалида является обязательной для исполнения соответствующими органами государственной власти, органами местного самоуправления, а также организациями независимо от организационно-правовых форм и форм собственности. Индивидуальная программа реабилитации или абилитации имеет для инвалида рекомендательный характер, он вправе отказаться от того или иного вида, формы и объема реабилитационных мероприятий, а также от реализации программы в целом (часть 5 статьи 11 Федерального закона \"О социальной защите инвалидов в Российской Федерации\"). Частью 7 статьи 11 Федерального закона \"О социальной защите инвалидов в Российской Федерации\" предусмотрено, что отказ инвалида (или лица, представляющего его интересы) от индивидуальной программы реабилитации или абилитации в целом или от реализации отдельных ее частей освобождает соответствующие органы государственной власти, органы местного самоуправления, а также организации независимо от организационно-правовых форм и форм собственности от ответственности за ее исполнение и не дает инвалиду права на получение компенсации в размере стоимости реабилитационных мероприятий, предоставляемых бесплатно. Из приведенных нормативных положений следует, что государство гарантирует инвалидам получение технических средств реабилитации, предусмотренных федеральным перечнем технических средств реабилитации и предоставляемых им за счет средств федерального бюджета. Необходимость предоставления инвалиду технических средств реабилитации для компенсации или устранения стойких ограничений его жизнедеятельности устанавливается по медицинским показаниям и противопоказаниям и предусматривается в индивидуальной программе реабилитации инвалида, разработанной федеральным государственным учреждением медико-социальной экспертизы и являющейся обязательной для исполнения. При этом соответствующие органы государственной власти, органы местного самоуправления, а также организации независимо от организационно-правовых форм и форм собственности освобождаются от ответственности за исполнение индивидуальной программы реабилитации инвалида только в случае отказа инвалида (или лица, представляющего его интересы) от индивидуальной программы реабилитации инвалида в целом или от реализации отдельных ее частей. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что [ФИО], являясь инвалидом III группы, от индивидуальной программы реабилитации инвалида, которой ему были рекомендованы технические средства реабилитации за счет средств федерального бюджета с возложением исполнения реабилитационных мероприятий с применением технических средств реабилитации на Департамент здравоохранения г. Москвы, не отказывался в целом, а также не отказывался от реализации отдельных ее частей. Данное обстоятельство ввиду неправильного определения судебными инстанциями характера спорных правоотношений не было учтено при разрешении спора. Обоснование судебными инстанциями правомерности отказа ответчиками в обеспечении [ФИО] техническими средствами реабилитации ссылкой на то, что [ФИО] воспользовался правом на отказ от набора социальных услуг, предусмотренных частью 1 статьи 6.2 Федерального закона \"О государственной социальной помощи\", в том числе на обеспечение необходимыми медицинскими изделиями по рецептам, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала ошибочным. Федеральный закон \"О государственной социальной помощи\", устанавливающий правовые и организационные основы предоставления государственной социальной помощи отдельным категориям граждан, не регулирует отношения, связанные с обеспечением инвалидов техническими средствами реабилитации в соответствии с индивидуальной программой реабилитации инвалида. Статьей 6.1 Федерального закона \"О государственной социальной помощи\" определены категории граждан, имеющих право на получение государственной социальной помощи в виде набора социальных услуг. К числу таких граждан отнесены инвалиды (пункт 8 статьи 6.1 Федерального закона \"О государственной социальной помощи\"). В силу части 1 статьи 6.2 названного федерального закона в состав набора социальных услуг включаются социальные услуги, в том числе, обеспечение в соответствии со стандартами медицинской помощи необходимыми медицинскими изделиями по рецептам на медицинские изделия. Частью 3 статьи 6.3 Федерального закона \"О государственной социальной помощи\" предусмотрено, что гражданин, имеющий право на получение социальных услуг в соответствии с этим федеральным законом, может отказаться от их получения, обратившись с заявлением в территориальный орган Пенсионного фонда Российской Федерации, осуществляющий ему ежемесячную денежную выплату. По смыслу абзаца второго части 3 статьи 6.3 Федерального закона \"О государственной социальной помощи\" допускается отказ гражданина от получения набора социальных услуг полностью либо частично. Согласно изложенным нормам медицинские изделия, предоставляемые в рамках социальной услуги, предусмотренной пунктом 1 части 1 статьи 6.2 Федерального закона \"О государственной социальной помощи\", определены в Перечне медицинских изделий, отпускаемых по рецептам на медицинские изделия при предоставлении набора социальных услуг, утвержденном распоряжением Правительства Российской Федерации от 22 октября 2016 г. N 2229-р, действовавшим на дату обращения [ФИО] к ответчикам с письменным заявлением о предоставлении ему технических средств реабилитации. В этом перечне не указаны медицинские изделия, необходимые [ФИО], вместе с тем они отнесены к техническим средствам реабилитации и включены в пункт 21 Федерального перечня реабилитационных мероприятий, технических средств реабилитации и услуг, предоставляемых инвалиду, утвержденного распоряжением Правительства Российской Федерации от 30 декабря 2005 г. N 2347-р. Исходя из приведенного выше отказ [ФИО] от получения государственной социальной помощи в виде набора социальных услуг, предусмотренного частью 1 статьи 6.2 Федерального закона \"О государственной социальной помощи\", не влияет на реализацию им права на обеспечение техническими средствами реабилитации на основании Федерального закона \"О социальной защите инвалидов в Российской Федерации\" и не лишает его этого права. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления как постановленные с существенным нарушением норм материального права и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 18 февраля 2019 г. N 5-КГ18-290) 19. Поставщики социальных услуг в субъекте Российской Федерации, предоставляющие гражданам на основании договора социальные услуги в стационарной форме социального обслуживания, в рамках длящихся правоотношений, возникших до 1 января 2015 года, не вправе увеличивать размер ежемесячной платы за эти услуги по сравнению с тем, каким он был для этих граждан по состоянию на 31 декабря 2014 года, а также ухудшать условия предоставления социальных услуг по сравнению с теми, которые были установлены до введения с 1 января 2015 года нового правового регулирования отношений в сфере социального обслуживания. Организация социального обслуживания Краснодарского края \"Дом-интернат для престарелых и инвалидов\" (далее также - дом-интернат) обратилась в суд с иском к [ФИО] об обязании ежемесячно перечислять 75 процентов ежемесячной денежной выплаты в счет оплаты за предоставляемые социальные услуги в стационарной форме социального обслуживания. В обоснование заявленных требований указано, что [ФИО] является инвалидом II группы и получателем ежемесячной денежной выплаты инвалидам (далее - ежемесячная денежная выплата); на основании ее личного заявления и путевки Департамента социальной защиты населения Краснодарского края [ФИО] 14 октября 2010 г. поступила в \"Дом-интернат для престарелых и инвалидов\". Между домом-интернатом и [ФИО] 12 января 2015 г. заключен договор о предоставлении социальных услуг, по условиям которого дом-интернат обязался оказывать [ФИО] социальные услуги в стационарной форме социального обслуживания на основании индивидуальной программы предоставления социальных услуг, а С. - оплачивать указанные услуги в размере 75 процентов среднедушевого дохода получателя социальных услуг. Истец ссылался на то, что в силу пункта 5 Правил определения среднедушевого дохода для предоставления социальных услуг бесплатно, утвержденных постановлением Правительства Российской Федерации от 18 октября 2014 г. N 1075, при расчете среднедушевого дохода учитывается в том числе и ежемесячная денежная выплата, однако [ФИО] в нарушение договора о предоставлении социальных услуг отказывается оплачивать социальные услуги с учетом 75 процентов ежемесячной денежной выплаты и не подает в пенсионный орган в добровольном порядке заявление о ежемесячном перечислении на расчетный счет организации социального обслуживания 75 процентов ежемесячной денежной выплаты в счет оплаты предоставляемых ей социальных услуг в стационарной форме социального обслуживания. Решением районного суда, оставленным без изменения апелляционным определением судебной коллегии по гражданским делам краевого суда, исковые требования дома-интерната удовлетворены. Разрешая спор и удовлетворяя исковые требования, суд первой инстанции исходил из того, что [ФИО], заключив 12 января 2015 г. договор о предоставлении социальных услуг, не исполняет его условия в части оплаты таких услуг, в связи с чем сделал вывод о наличии оснований для возложения на [ФИО] обязанности перечислять на расчетный счет дома-интерната 75 процентов ежемесячной денежной выплаты в период получения ею социальных услуг в стационарной форме социального обслуживания. Суд апелляционной инстанции согласился с выводами суда первой инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций основанными на неправильном толковании и применении норм материального права. Отношения в сфере социального обслуживания граждан пожилого возраста и инвалидов, а также вопросы установления экономических, социальных и правовых гарантий для граждан пожилого возраста и инвалидов на момент поступления [ФИО] (14 октября 2010 г.) в учреждение социального обслуживания регулировались Федеральным законом от 2 августа 1995 г. N 122-ФЗ \"О социальном обслуживании граждан пожилого возраста и инвалидов\" (далее - Федеральный закон от 2 августа 1995 г. N 122-ФЗ). Социальное обслуживание граждан пожилого возраста и инвалидов включало в том числе стационарное социальное обслуживание в стационарных учреждениях социального обслуживания (домах-интернатах, пансионатах и других учреждениях социального обслуживания независимо от их наименования) (подпункт 3 пункта 1 статьи 16 Федерального закона от 2 августа 1995 г. N 122-ФЗ). Пунктом 1 постановления Правительства Российской Федерации от 17 апреля 2002 г. N 244 \"О плате за стационарное обслуживание граждан пожилого возраста и инвалидов\" (далее - постановление Правительства Российской Федерации от 17 апреля 2002 г. N 244) было установлено, что размер ежемесячной платы за стационарное обслуживание граждан пожилого возраста и инвалидов в государственных и муниципальных учреждениях социального обслуживания не может превышать 75 процентов установленной им пенсии. Федеральный закон от 2 августа 1995 г. N 122-ФЗ и постановление Правительства Российской Федерации от 17 апреля 2002 г. N 244 утратили силу с 1 января 2015 г. в связи с принятием Федерального закона от 28 декабря 2013 г. N 442-ФЗ \"Об основах социального обслуживания граждан в Российской Федерации\" (далее также - Федеральный закон от 28 декабря 2013 г. N 442-ФЗ) и изданием постановления Правительства Российской Федерации от 23 июня 2014 г. N 581 \"Об изменении и признании утратившими силу некоторых актов Правительства Российской Федерации\" соответственно. В силу части 4 статьи 32 Федерального закона от 28 декабря 2013 г. N 442-ФЗ размер ежемесячной платы за предоставление социальных услуг в стационарной форме социального обслуживания рассчитывается на основе тарифов на социальные услуги, но не может превышать 75 процентов среднедушевого дохода получателя социальных услуг, рассчитанного в соответствии с частью 4 статьи 31 этого федерального закона. Постановлением Правительства Российской Федерации от 18 октября 2014 г. N 1075 утверждены Правила определения среднедушевого дохода для предоставления социальных услуг бесплатно, пунктом 5 которых определены виды доходов получателя социальных услуг, учитываемые при расчете среднедушевого дохода, к числу которых отнесены в том числе пенсии, пособия, стипендии и иные аналогичные выплаты, полученные гражданином в соответствии с законодательством Российской Федерации. Таким образом, с 1 января 2015 г. при расчете среднедушевого дохода получателя социальных услуг учитываются в том числе пенсии, пособия, стипендии и иные аналогичные выплаты, полученные гражданином в соответствии с законодательством Российской Федерации. Вместе с тем Федеральным законом от 28 декабря 2013 г. N 442-ФЗ в статье 35 предусмотрены переходные положения. Согласно части второй названной статьи в связи с введением нового правового регулирования отношений по социальному обслуживанию граждан - получателей социальных услуг - в рамках длящихся правоотношений (то есть возникших до 1 января 2015 г.) с 1 января 2015 г. предписано при установлении поставщиками социальных услуг в субъекте Российской Федерации размера платы за предоставление социальных услуг этим гражданам не превышать ее размер по сравнению с тем, каким он был для них на 31 декабря 2014 г., а также не ухудшать условия предоставления социальных услуг по сравнению с теми условиями, которые были установлены для них по состоянию на 31 декабря 2014 г. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что при разрешении исковых требований дома-интерната к [ФИО] с учетом положений части 2 статьи 35 Федерального закона от 28 декабря 2013 г. N 442-ФЗ суду следовало установить, являются ли спорные отношения сторон длящимися, а именно когда между истцом как поставщиком социальных услуг и ответчиком как получателем социальных услуг впервые был заключен договор о предоставлении социальных услуг в стационарной форме, продолжались ли эти отношения истца и ответчика по состоянию на 31 декабря 2014 г., каков был размер ежемесячной платы [ФИО] за предоставление социальных услуг по состоянию на 31 декабря 2014 г. и превышает ли его размер ежемесячной платы, вновь установленный с 1 января 2015 г.; не допущено ли ухудшение условий предоставления социальных услуг по сравнению с условиями, имевшими место на 31 декабря 2014 г. Между тем судебные инстанции не определили названные обстоятельства в качестве юридически значимых и не установили их, вследствие чего вывод судебных инстанций о наличии оснований для возложения на [ФИО] обязанности перечислять на расчетный счет дома-интерната 75 процентов ежемесячной денежной выплаты в период получения ею социальных услуг в стационарной форме социального обслуживания является неправомерным. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 10 сентября 2018 г. N 18-КГ18-140) Аналогичная правовая позиция содержится в определении Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 13 августа 2018 г. N 18-КГ18-132. 20. Отношения по социальному обслуживанию граждан пожилого возраста и инвалидов, в том числе порядок заключения, изменения и расторжения договора о стационарном обслуживании указанных лиц, существенные условия данного договора, определение размера оплаты услуг по договору о стационарном обслуживании регламентируются специальным законодательством в сфере социального обслуживания. [ФИО] обратился в суд с иском к государственному бюджетному учреждению г. Москвы \"Научно-методический геронтологический центр \"Переделкино\" Департамента труда и социальной защиты населения г. Москвы (далее - геронтологический центр) о признании договора о стационарном обслуживании граждан пожилого возраста или инвалидов не соответствующим нормам законодательства в сфере социального обслуживания граждан, а также расторгнутым; об обязании ответчика составить истцу индивидуальную программу предоставления социальных услуг и заключить с ним договор о предоставлении социальных услуг в соответствии с требованиями вступившего в силу с 1 января 2015 г. Федерального закона от 28 декабря 2013 г. N 442-ФЗ \"Об основах социального обслуживания граждан в Российской Федерации\" и иными исковыми требованиями. В обоснование заявленных требований [ФИО] указывал, что 25 июня 2012 г. между геронтологическим центром и [ФИО] заключен договор о стационарном обслуживании граждан пожилого возраста или инвалидов (далее - также договор от 25 июня 2012 г.), по условиям которого геронтологический центр обязался принять [ФИО] на стационарное обслуживание, а В. - вносить ежемесячную плату за стационарное обслуживание в размере 75 процентов от установленного размера его пенсии. В связи со вступлением в силу с 1 января 2015 г. Федерального закона от 28 декабря 2013 г. N 442-ФЗ геронтологический центр 12 января 2015 г. уведомил [ФИО] о том, что договор о стационарном обслуживании граждан пожилого возраста или инвалидов от 25 июня 2012 г. утратил силу и в течение января 2015 г. геронтологическим центром будет принято решение о возможности заключения с В. нового договора с учетом требований Федерального закона от 28 декабря 2013 г. N 442-ФЗ. Однако действий по заключению нового договора сотрудниками геронтологического центра ни в январе 2015 г., ни в последующие месяцы 2015 года, 2016 года совершено не было. От подписания предложенных геронтологическим центром в конце 2016 года и в феврале 2017 года новых договоров о предоставлении социальных услуг и индивидуальных программ предоставления социальных услуг [ФИО] отказался, так как полагал, что содержание данных договоров и индивидуальных программ не соответствовало требованиям Федерального закона от 28 декабря 2013 г. N 442-ФЗ, в том числе в части объема и стоимости услуг, оказываемых геронтологическим центром. [ФИО] также ссылался на то, что в результате незаконных виновных действий (бездействия) сотрудников геронтологического центра ему причинен моральный вред, выразившийся в том, что он, пожилой человек и инвалид, не получает гарантированные ему государством социальные услуги и находится в стрессовой ситуации из-за того, что на протяжении длительного времени он вынужден обращаться к ответчику с требованиями о разъяснении ему объема и стоимости социальных услуг и о заключении с ним договора о социальном обслуживании с учетом нового правового регулирования. Решением районного суда, оставленным без изменения апелляционным определением суда апелляционной инстанции, в удовлетворении исковых требований отказано. Разрешая исковые требования [ФИО], суд первой инстанции со ссылкой на нормы Гражданского кодекса Российской Федерации о гражданско-правовом договоре пришел к выводу о том, что представленные геронтологическим центром [ФИО] для подписания договор о предоставлении социальных услуг и индивидуальная программа предоставления социальных услуг, от подписания которых [ФИО] отказался, составлены в строгом соответствии с требованиями законодательства Российской Федерации, а также на то, что у [ФИО] не имелось оснований для обращения в суд с иском о понуждении геронтологического центра заключить с ним договор о предоставлении социальных услуг, так как [ФИО] не направлял оферту (проекта договора) в адрес геронтологического центра и геронтологический центр не уклонялся от заключения договора. Суд апелляционной инстанции согласился с выводами суда первой инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судебных инстанций сделанными с существенными нарушениями норм материального и процессуального права в связи со следующим. С 1 января 2015 г. вступил в силу Федеральный закон от 28 декабря 2013 г. N 442-ФЗ, регулирующий в том числе отношения по предоставлению гражданам социальных услуг в стационарной форме и определяющий права получателя социальных услуг, понятия индивидуальной программы предоставления социальных услуг и требования к ее содержанию, договора о предоставлении социальных услуг и его существенных условий, форм социального обслуживания, видов социальных услуг. Данным законом также установлен порядок определения размера платы за предоставление социальных услуг. В рамках длящихся правоотношений для получателей социальных услуг, у которых право на получение социальных услуг возникло в соответствии с действовавшим до дня вступления в силу названного федерального закона порядком предоставления социальных услуг в субъекте Российской Федерации, вновь устанавливаемые размеры платы за предоставление социальных услуг поставщиками социальных услуг в субъекте Российской Федерации и условия ее предоставления в соответствии с этим федеральным законом не могут быть выше размеров платы за предоставление этим лицам соответствующих социальных услуг, установленных по состоянию на 31 декабря 2014 г., а условия предоставления соответствующих социальных услуг не могут быть ухудшены по сравнению с условиями, установленными по состоянию на 31 декабря 2014 г. (часть 2 статьи 35 Федерального закона от 28 декабря 2013 г. N 442-ФЗ). В соответствии с положениями Федерального закона от 28 декабря 2013 г. N 442-ФЗ был принят ряд нормативных правовых актов, в том числе приказ Министерства труда и социальной защиты Российской Федерации от 10 ноября 2014 г. N 874н \"О примерной форме договора о предоставлении социальных услуг, а также о форме индивидуальной программы предоставления социальных услуг\", постановление Правительства Российской Федерации от 18 октября 2014 г. N 1075 \"Об утверждении Правил определения среднедушевого дохода для предоставления социальных услуг бесплатно\", постановление Правительства Российской Федерации от 24 ноября 2014 г. N 1236 \"Об утверждении примерного перечня социальных услуг по видам социальных услуг\". Отношения, возникающие в сфере социального обслуживания населения г. Москвы, регулируются Законом города Москвы от 9 июля 2008 г. N 34 \"О социальном обслуживании населения и социальной помощи в городе Москве\" (в редакции Закона города Москвы от 24 декабря 2014 г. N 66), постановлением Правительства Москвы от 24 марта 2009 г. N 215-ПП \"О порядке оказания в городе Москве адресной социальной помощи гражданам, находящимся в трудной жизненной ситуации\", постановлением Правительства Москвы от 26 декабря 2014 г. N 829-ПП \"О социальном обслуживании граждан в городе Москве\", приказом Департамента социальной защиты населения города Москвы от 30 декабря 2014 г. N 1171 \"Об организации работы по реализации положений постановления Правительства Москвы от 26 декабря 2014 г. N 829-ПП \"О социальном обслуживании граждан в городе Москве\", приказом Департамента труда и социальной защиты населения города Москвы от 28 сентября 2015 г. N 865 \"Об утверждении тарифов на социальные услуги\". Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что нормативные положения, регламентирующие отношения по предоставлению гражданам социального обслуживания в стационарной форме, не были применены судами первой и апелляционной инстанций к спорным отношениям при рассмотрении исковых требований В. об обязании геронтологического центра заключить с ним договор о предоставлении социальных услуг в соответствии с нормами Федерального закона от 28 декабря 2013 г. N 442-ФЗ \"Об основах социального обслуживания граждан в Российской Федерации\", вследствие этого не определены и не установлены обстоятельства, имеющие значение для рассмотрения данных исковых требований, спор в части этих исковых требований разрешался судом со ссылкой только на нормы Гражданского кодекса Российской Федерации о гражданско-правовом договоре, что не может быть признано правильным. Действительные правоотношения сторон спора судебными инстанциями не установлены. По данному делу юридически значимыми, подлежащими определению и установлению судами являлись следующие обстоятельства: когда и какие проекты договора о предоставлении социальных услуг и индивидуальной программы предоставления социальных услуг с учетом требований Федерального закона от 28 декабря 2013 г. N 442-ФЗ были предложены геронтологическим центром [ФИО] для подписания; какие условия содержали эти договор и индивидуальная программа; с какими условиями данных договора и индивидуальной программы [ФИО] выразил несогласие и по каким основаниям; какой размер ежемесячной платы за предоставление социальных услуг был определен геронтологическим центром [ФИО] в новом договоре о предоставлении социальных услуг; соответствовал ли этот размер новому правовому регулированию в сфере предоставления социальных услуг; какие социальные услуги (их виды, объем, периодичность, условия и сроки предоставления), оказываемые геронтологическим центром, были рекомендованы [ФИО] по новому договору о предоставлении социальных услуг; и не было ли геронтологическим центром произведено В. ухудшение условий предоставления соответствующих социальных услуг по сравнению с условиями, установленными по состоянию на 31 декабря 2014 г. Суды при рассмотрении указанных исковых требований [ФИО] в результате неправильного применения норм материального права и существенного нарушения норм процессуального права не определили и не установили названные обстоятельства, имеющие значение для дела, и то, какой стороне надлежит их доказывать, не оценили имеющиеся по делу доказательства, как это предписывает процессуальный закон (статья 67 Гражданского процессуального кодекса Российской Федерации), и по существу исковые требования В. об обязании геронтологического центра составить ему индивидуальную программу предоставления социальных услуг и заключить с ним договор о предоставлении социальных услуг в соответствии с нормами Федерального закона от 28 декабря 2013 г. N 442-ФЗ не рассмотрели. С учетом изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов не соответствующими нормам материального и процессуального права и отменила состоявшиеся по делу судебные постановления с направлением дела на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 18 ноября 2019 г. N 5-КГ19-147) 21. При решении вопроса о возможности взыскания с гражданина излишне полученной им региональной социальной доплаты к пенсии необходимо учитывать материальное и семейное положение такого гражданина. Управление социальной защиты населения Восточного административного округа г. Москвы (далее также - орган социальной защиты населения) обратилось в суд с иском к [ФИО] о взыскании задолженности в виде излишне полученной региональной социальной доплаты к пенсии. В обоснование заявленных требований орган социальной защиты населения указал на то, что [ФИО] с 1 января 2010 г. являлась получателем региональной социальной доплаты к социальной пенсии по инвалидности как неработающий пенсионер. 10 октября 2016 г. [ФИО] известила орган социальной защиты населения о своем трудоустройстве и обязалась выплачивать для возмещения излишне полученных ею сумм выплат ежемесячно по 1 000 руб. с 1 ноября 2016 г. В результате несвоевременного сообщения [ФИО] органу социальной защиты населения о своем трудоустройстве образовалась переплата региональной социальной доплаты к пенсии [ФИО] по инвалидности за период с 1 апреля 2011 г. по 30 сентября 2016 г. в размере 580 939,54 руб., часть которой в размере 21 892,50 руб. [ФИО] возместила в добровольном порядке. Р. в письменных возражениях на исковое заявление просила учесть, что она является инвалидом, кормящей матерью, находится в отпуске по уходу за ребенком, проживает совместно с матерью, которая имеет II группу инвалидности. Взыскание требуемой истцом суммы поставит ее и ее семью на грань полного разорения. Разрешая спор, суд первой инстанции исходил из того, что [ФИО] своевременно не сообщила о своем трудоустройстве органу социальной защиты населения и в добровольном порядке не возместила излишне полученные ею суммы в полном размере, в связи с чем, исходя из положений постановления Правительства Москвы от 17 ноября 2009 г. N 1268-ПП \"О региональной социальной доплате к пенсии\", пришел к выводу о наличии оснований для взыскания с [ФИО] в пользу ответчика суммы переплаты региональной социальной доплаты к пенсии. Суд апелляционной инстанции согласился с выводами суда первой инстанции и дополнительно отметил, что доводы [ФИО] о тяжелом материальном положении и невозможности выплаты ею взысканной судом суммы не влекут отмены решения суда первой инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций сделанными с существенным нарушением норм материального и процессуального права в том числе в связи со следующим. В пункте 42 Порядка назначения и выплаты неработающим пенсионерам региональной социальной доплаты к пенсии, утвержденного постановлением Правительства Москвы от 17 ноября 2009 г. N 1268-ПП \"О региональной социальной доплате к пенсии\", содержатся положения о том, что в случае наличия у пенсионера затруднительного материального положения управлением социальной защиты населения г. Москвы принимается решение о снижении процента ежемесячных удержаний либо в исключительном порядке о списании переплаты или ее части. Следовательно, по данному делу юридически значимым с учетом исковых требований Управления социальной защиты населения г. Москвы и возражений на них ответчика [ФИО], в которых она привела доводы о тяжелом материальном положении ее семьи, являлось обязательное установление следующих обстоятельств: разрешался ли Управлением социальной защиты населения г. Москвы вопрос о наличии у [ФИО] материальной возможности для возврата переплаты полученной ею региональной социальной доплаты к пенсии в сумме 559 047,04 руб., выяснялись ли размер дохода [ФИО] с учетом подлежащей взысканию с нее суммы переплаты, ее семейное положение, а также вопрос о возможности списания с нее всей суммы переплаты региональной социальной доплаты к пенсии или ее части. Эти обстоятельства, несмотря на предписания пункта 42 названного Порядка, судебные инстанции не устанавливали. Материальное и семейное положение [ФИО], наличие у нее возможности выплатить истцу сумму переплаты правовой оценки судебных инстанций не получили, во внимание при удовлетворении исковых требований Управления социальной защиты населения г. Москвы не были приняты. Между тем [ФИО] указывала на то, что она инвалид с детства, одинокая мать, находящаяся в отпуске по уходу за ребенком, не имеет каких-либо доходов, кроме пособия на ребенка, на иждивении [ФИО] находится ее мать - инвалид II группы, в связи с чем взыскание с нее суммы излишне полученной региональной социальной доплаты к пенсии в размере 559 047,04 руб. поставит [ФИО] и ее ребенка в тяжелое материальное положение. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала на допущенный судебными инстанциями формальный подход к рассмотрению настоящего дела, в котором разрешался спор о взыскании с Р. - инвалида I степени с детства по тяжелому заболеванию - значительной по размеру денежной суммы. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 21 октября 2019 г. N 5-КГ19-132) 22. Срок исковой давности по требованию органа социальной защиты к гражданину о взыскании излишне выплаченной ему региональной социальной доплаты к пенсии следует исчислять с момента, когда такой орган в силу своей компетенции и полномочий узнал или должен был узнать о возможной утрате гражданином права на такую доплату к пенсии. Управление социальной защиты населения г. Москвы (далее - орган социальной защиты населения) 11 января 2017 г. обратилось в суд с иском к [ФИО] о взыскании суммы неосновательного обогащения в виде излишне полученной социальной региональной доплаты к пенсии. В обоснование заявленных исковых требований истец ссылался на то, что [ФИО] с 1 января 2010 г. являлся получателем региональной социальной доплаты к пенсии как неработающий пенсионер (далее также - региональная социальная доплата). В период получения региональной социальной доплаты [ФИО] взял на себя обязательство о сообщении органу социальной защиты населения соответствующих сведений, в частности, о поступлении на работу. Однако, устроившись на работу 1 марта 2010 г., ответчик органу социальной защиты населения о своем трудоустройстве не сообщил. Региональная социальная доплата выплачивалась [ФИО] до 1 сентября 2012 г. Сведения о факте работы [ФИО] поступили в орган социальной защиты населения 25 ноября 2015 г. из многофункционального центра предоставления государственных услуг. Указывая на то, что за период с 1 апреля 2010 г. по 31 августа 2012 г. в результате несообщения [ФИО] органу социальной защиты населения о своем трудоустройстве им неправомерно получена региональная социальная доплата, орган социальной защиты населения просил взыскать с [ФИО] эти денежные средства как неосновательное обогащение. В ходе рассмотрения дела в суде первой инстанции [ФИО] путем подачи письменного ходатайства было заявлено о пропуске истцом без уважительных причин срока исковой давности со ссылкой на то, что о факте его работы истцу стало известно в августе 2012 г., выплата ему региональной социальной доплаты прекращена в сентябре 2012 г., а в суд с иском орган социальной защиты населения обратился лишь 11 января 2017 г. Решением районного суда, оставленным без изменения апелляционным определением суда апелляционной инстанции, исковые требования Управления социальной защиты населения г. Москвы удовлетворены. Разрешая спор по существу, суд первой инстанции не согласился с заявлением [ФИО] о пропуске истцом срока исковой давности для взыскания с него выплаченной региональной социальной доплаты за период с 1 апреля 2010 г. по 31 августа 2012 г., указав на то, что отсутствуют какие-либо доказательства, свидетельствующие о том, что орган социальной защиты населения знал или мог узнать ранее 25 ноября 2015 г. о трудоустройстве [ФИО] и, как следствие, о необоснованном получении им региональной социальной доплаты. Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций, касающиеся разрешения заявления ответчика [ФИО] о пропуске органом социальной защиты населения срока исковой давности, основанными на неправильном толковании и применении норм материального права и сделанными с нарушением норм процессуального права. Согласно положениям пункта 35 Порядка назначения и выплаты неработающим пенсионерам региональной социальной доплаты к пенсии, утвержденного постановлением Правительства Москвы от 17 ноября 2009 г. N 1268-ПП \"О региональной социальной доплате к пенсии\" (в редакции, действовавшей на момент получения [ФИО] региональной социальной доплаты к пенсии), устанавливающим какие действия должен совершить пенсионный орган при поступлении сведений о возможной утрате права пенсионера на получение региональной социальной доплаты, во взаимосвязи с нормами статей 196 и 200 Гражданского кодекса Российской Федерации о сроке исковой давности, для разрешения вопроса об исчислении срока исковой давности по иску органа социальной защиты населения к пенсионеру о взыскании излишне полученной пенсионером региональной социальной доплаты к пенсии суду необходимо установить начальный момент течения данного срока, то есть день, когда орган социальной защиты населения узнал или должен был узнать о возможной утрате пенсионером права на получение региональной социальной доплаты. При этом начало течения срока исковой давности должно совпадать с моментом возникновения у органа социальной защиты права на иск и возможности реализовать его в судебном порядке. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что изложенные нормативные положения, регулирующие спорные отношения, судебными инстанциями применены неправильно, вследствие этого обстоятельства, связанные с определением начального момента возникновения у органа социальной защиты населения права на иск к [ФИО] о взыскании суммы излишне выплаченной региональной социальной доплаты к пенсии, судами первой и апелляционной инстанций не установлены. По данному делу юридически значимыми для установления начала течения срока исковой давности по иску органа социальной защиты населения к [ФИО] о взыскании суммы неосновательного обогащения в виде излишне полученной региональной социальной доплаты к пенсии являлись следующие обстоятельства: что послужило основанием для приостановления и последующего прекращения органом социальной защиты населения выплаты [ФИО] региональной социальной доплаты к пенсии в сентябре 2012 г.; было ли это основание связано с трудоустройством [ФИО] в общество с ограниченной ответственностью \"ГП\"; выяснялся ли данный вопрос органом социальной защиты в сентябре 2012 г. после приостановления выплаты региональной социальной доплаты к пенсии; был ли [ФИО] в сентябре 2012 г. уведомлен органом социальной защиты населения о приостановлении ему выплаты региональной социальной доплаты к пенсии и о необходимости представить трудовую книжку для выяснения вопроса о его трудоустройстве. Определяя начало течения срока исковой давности по заявленным органом социальной защиты населения требованиям, суды первой и апелляционной инстанций в качестве точки отсчета давностного срока ошибочно взяли дату 25 ноября 2015 г., когда орган социальной защиты узнал или мог узнать о том, что [ФИО] поступил на работу, в то время как согласно положениям пункта 1 статьи 200 Гражданского кодекса Российской Федерации для установления начала течения срока исковой давности должен приниматься во внимание не только день, когда истец узнал о трудоустройстве [ФИО], но и день, когда истец в силу своих компетенции и полномочий должен был об этом узнать. Судебные инстанции не учли и не дали правовой оценки тому, что сведения о фактах работы пенсионеров ежемесячно представляются пенсионными органами в Департамент труда и социальной защиты населения г. Москвы. Такие сведения поступили органу социальной защиты населения в августе 2012 г., в том числе в отношении [ФИО], и с 1 сентября 2012 г. орган социальной защиты населения приостановил, а затем прекратил [ФИО] выплату региональной социальной доплаты к пенсии. После приостановления [ФИО] выплаты региональной социальной доплаты к пенсии орган социальной защиты населения действий по получению дополнительной информации из пенсионного органа по факту трудоустройства [ФИО], а также по информированию [ФИО] о необходимости предоставить на проверку трудовую книжку и, если он работает, возвратить переплаченную сумму региональной социальной доплаты, которые органу социальной защиты населения необходимо было совершить в соответствии с пунктом 35 названного выше Порядка, не предпринимал с 1 сентября 2012 г. в течение более чем трехлетнего периода. С учетом изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судебных инстанций о начале течения срока исковой давности со дня, когда орган социальной защиты узнал о трудоустройстве [ФИО], неправомерными, отменила состоявшиеся по делу судебные акты и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 6 мая 2019 г. N 5-КГ19-32) 23. Положения статьи 395 Гражданского кодекса Российской Федерации о процентах за пользование чужими денежными средствами к отношениям по предоставлению гражданам мер социальной поддержки применению не подлежат. Департамент труда и социальной защиты населения г. Москвы (далее также - Департамент) обратился в суд с иском к [ФИО] о взыскании денежных средств, предоставленных из бюджета г. Москвы на организацию самозанятости, взыскании процентов за пользование чужими денежными средствами. В обоснование заявленных требований истец указал, что на основании заключенного между ним и [ФИО] договором о предоставлении из бюджета г. Москвы субсидии на организацию самозанятости (далее также - договор) [ФИО] была предоставлена субсидия в размере 312 000 руб. на организацию фермерского хозяйства по производству, переработке, хранению и реализации экологически чистых овощей для удовлетворения потребностей населения г. Москвы. По мнению департамента, [ФИО] принятые на себя обязательства по договору не исполнила, полученная ею субсидия израсходована не по назначению, в связи с чем подлежит возврату в бюджет г. Москвы. Департамент труда и социальной защиты населения г. Москвы также просил взыскать с [ФИО] проценты за пользование чужими денежными средствами в сумме 65 568,57 руб. и до момента полного исполнения решения суда. Апелляционным определением судебной коллегии по гражданским делам городского суда, рассмотревшим дело по правилам производства в суде первой инстанции, исковые требования Департамента удовлетворены в полном объеме. В пользу Департамента труда и социальной защиты населения г. Москвы с [ФИО] взысканы указанные денежные суммы. Судом установлено, что 7 июля 2011 г. между Департаментом труда и занятости населения г. Москвы и Г., зарегистрированной 2 марта 2011 г. в качестве безработной, был заключен договор о предоставлении из бюджета г. Москвы субсидии на организацию самозанятости. Договором на [ФИО] в том числе возложена обязанность зарегистрировать предпринимательскую деятельность в качестве индивидуального предпринимателя в регистрирующем органе; создать 4 рабочих места, трудоустроить на них 4 граждан, испытывающих трудности в поиске работы, с заработной платой не ниже минимальной заработной платы, установленной в г. Москве; представлять в период пользования субсидией в сроки, определенные договором, отчеты о расходовании целевых средств и ходе выполнения обязательств по договору с приложением документов, подтверждающих предоставленную информацию. [ФИО] зарегистрировалась в качестве индивидуального предпринимателя и до 25 марта 2013 г. в соответствии с условиями договора представляла в Департамент отчеты о ходе выполнения обязательств по договору, которые были приняты [ФИО] без замечаний. Актом плановой выездной проверки от 26 марта 2013 г., проведенной в отношении индивидуального предпринимателя [ФИО], не выявлено нарушений ею договорных обязательств, связанных с организацией самозанятости, и установлено выполнение ею условий договора, но отражено замечание - отсутствует документ, подтверждающий принадлежность [ФИО] (работника [ФИО]) к одной или нескольким категориям граждан, испытывающих трудности в поиске работы. В связи с этим обстоятельством Департамент не признал договор исполненным и не подписал акт о выполнении [ФИО] обязательств по договору. 24 декабря 2015 г. в связи с ухудшением состояния здоровья [ФИО] (тяжелая болезнь) прекратила деятельность в качестве индивидуального предпринимателя. Разрешая спор и удовлетворяя исковые требования Департамента труда и социальной защиты населения г. Москвы о взыскании с [ФИО] предоставленной ей субсидии на организацию самозанятости, суд апелляционной инстанции исходил из того, что [ФИО] не исполнила условия договора о предоставлении ей из бюджета г. Москвы субсидии на организацию самозанятости, поскольку [ФИО], трудоустроенная [ФИО], является студентом очной формы обучения и не относится к категории граждан, испытывающих трудности в поиске работы, ввиду чего также возложил на [ФИО] обязанность выплатить проценты за пользование чужими денежными средствами в соответствии со статьей 395 Гражданского кодекса Российской Федерации. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала данные выводы суда апелляционной инстанций сделанными с существенным нарушением норм материального права по следующим основаниям. Суд апелляционной инстанции, рассматривая исковые требования Департамента о взыскании с [ФИО] предоставленной ей субсидии на организацию самозанятости, не применил к спорным отношениям нормативные правовые акты субъекта Российской Федерации - г. Москвы (Закон г. Москвы от 1 октября 2008 г. N 46 \"О занятости населения в городе Москве\", действовавшее на момент возникновения спорных отношений - Положение о порядке содействия самозанятости безработных и иных категорий граждан и предоставления из бюджета города Москвы субсидий безработным гражданам, утвержденное постановлением Правительства Москвы от 4 августа 2009 г. N 727-ПП), вследствие чего не учел, что положениями приведенных нормативных правовых актов г. Москвы на получателя субсидии на организацию самозанятости возложена обязанность по организации дополнительных рабочих мест и трудоустройству на эти места безработных граждан. При этом перечень безработных лиц, испытывающих трудности в поиске работы, указанный в пункте 10 части 2 статьи 9 Закона г. Москвы от 1 октября 2008 г. N 46, не является исчерпывающим. К числу таких лиц могут быть отнесены и иные граждане, в том числе студенты образовательных учреждений, испытывающие трудности в поиске работы в г. Москве. Это не было принято во внимание судом апелляционной инстанции. При таких обстоятельствах Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала вывод суда апелляционной инстанции о нарушении [ФИО] условий договора о предоставлении из бюджета г. Москвы субсидии на организацию самозанятости неправомерным, поскольку этот вывод основан на неправильном толковании норм материального права, регулирующих спорные отношения, и противоречит фактическим обстоятельствам, установленным судом. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации также признала неправомерным применение судом апелляционной инстанции к спорным отношениям положений статьи 395 Гражданского кодекса Российской Федерации, указав следующее. Положения статьи 395 Гражданского кодекса Российской Федерации предусматривают ответственность за нарушение денежного обязательства гражданско-правового характера и определяют последствия неисполнения или просрочки исполнения денежного обязательства, в силу которого на должника возлагается обязанность уплатить деньги, вернуть долг. Однако в данном случае спорные отношения связаны с реализацией гражданином права на получение субсидии, предоставляемой за счет бюджетных средств в качестве меры социальной поддержки безработных граждан и граждан, испытывающих трудности в поиске работы, в целях реализации их права на труд и решения вопросов занятости населения. Эти отношения урегулированы нормами специального законодательства - Закона г. Москвы от 1 октября 2008 г. N 46 \"О занятости населения в городе Москве\" и действовавшего на момент возникновения спорных отношений (7 июля 2011 г.) Положения о порядке содействия самозанятости безработных и иных категорий граждан и предоставления из бюджета города Москвы субсидий безработным гражданам, утвержденного постановлением Правительства Москвы от 4 августа 2009 г. N 727-ПП, которыми возможность взыскания процентов с получателей субсидии на полное или частичное возмещение затрат по организации самозанятости безработных граждан за пользование чужими денежными средствами по правилам статьи 395 Гражданского кодекса Российской Федерации не предусмотрена. Поскольку отношения по предоставлению [ФИО] мер социальной поддержки в виде субсидии на организацию самозанятости в рамках специального правового регулирования не носят гражданско-правового характера и не относятся к денежным обязательствам по смыслу, придаваемому этим обязательствам нормами статьи 395 Гражданского кодекса Российской Федерации, взыскание судом апелляционной инстанции с [ФИО] процентов за пользование чужими денежными средствами (суммой субсидии) как меры ответственности за неисполнение денежного обязательства на основании статьи 395 Гражданского кодекса Российской Федерации противоречит нормативным положениям специального законодательства, подлежащим применению к спорным отношениям. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила апелляционное определение судебной коллегии по гражданским делам городского суда и направила дело на новое рассмотрение в суд апелляционной инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 13 мая 2019 г. N 5-КГ19-61)"
}