{
  "title": "Обзор судебной практики Верховного Суда РФ за четвертый квартал 2003 года (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 7 апреля 2004 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за четвертый квартал 2003 года (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 7 апреля 2004 г.) Вопросы квалификации 1. В силу п. \"в\" ч. 4 ст. 18 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ) судимости за преступления, осуждение за которые признавалось условным либо по которым предоставлялась отсрочка исполнения приговора, если условное осуждение или отсрочка исполнения приговора не отменялись и лицо не направлялось для отбывания наказания в места лишения свободы, при признании рецидива преступлений не учитываются. Московским областным судом [ФИО] (ранее судимый по п. \"а\" ч. 3 ст. 111 УК РФ к 5 годам лишения свободы условно с испытательным сроком 3 года) осужден по ч. 1 ст. 108 УК РФ и пп. \"б\", \"к\", \"н\" ч. 2 ст. 105 УК РФ. Судебная коллегия по уголовным делам Верховного Суда РФ приговор суда изменила по следующим основаниям. Федеральным законом Российской Федерации от 8 декабря 2003 года N 162-ФЗ \"О внесении изменений и дополнений в Уголовный кодекс Российской Федерации\" из ч. 2 ст. 105 УК РФ исключен пункт \"н\", в связи с чем Судебная коллегия переквалифицировала действия осужденного с пп. \"б\", \"к\", \"н\" ч. 2 ст. 105 УК РФ на пп. \"а\", \"б\", \"к\" ч. 2 ст. 105 УК РФ как убийство двух лиц при отягчающих обстоятельствах. Кроме того, изменена редакция ст. 18 УК РФ. В частности, в силу п. \"в\" ч. 4 этой статьи судимости за преступления, за которые судом назначалось условное наказание либо по ним предоставлялась отсрочка исполнения приговора, которые не отменялись, и лицо не направлялось для отбывания наказания в места лишения свободы, при признании рецидива не учитываются. Следовательно, в силу ч. 1 ст. 18 УК РФ в действиях [ФИО] усматривается простой рецидив преступлений и назначенное наказание ему надлежит отбывать в исправительной колонии строгого, а не особого режима. Определение N 4-003-183 по делу [ФИО] 2. Из судебных решений исключен квалифицирующий признак убийства \"совершенное с особой жестокостью\". По делу установлено, что [ФИО] развязал драку с потерпевшим [ФИО] и жестоко избил его руками и сковородой по голове и лицу. Осужденный [ФИО] нанес потерпевшему несколько ударов ножом в грудь, бедро и спину. Впоследствии [ФИО] похитил вещи потерпевшего. В результате массивной кровопотери, развившейся вследствие проникающих колото-резаных ран груди с повреждением обоих легких и аорты, потерпевший скончался. Согласно приговору суда [ФИО] признан виновным в убийстве, совершенном с особой жестокостью, группой лиц, а также тайном хищении чужого имущества. Суд кассационной инстанции оставил приговор в отношении [ФИО] без изменения. В надзорной жалобе осужденный [ФИО], не оспаривая своей причастности к убийству, просил судебные решения изменить, исключить квалифицирующий признак убийства \"совершенное с особой жестокостью\" и снизить назначенное ему наказание. Президиум Верховного Суда РФ удовлетворил жалобу осужденного [ФИО] по следующим основаниям. По смыслу закона п. \"д\" ч. 2 ст. 105 УК РФ к особой жестокости могут быть отнесены случаи, когда перед лишением жизни или в процессе совершения убийства к потерпевшему применялись пытки, истязание или совершалось глумление над жертвой либо когда убийство совершено способом, который заведомо для виновного связан с причинением потерпевшему особых страданий (нанесение большого количества телесных повреждений, использование мучительно действующего яда, сожжение заживо, длительное лишение пищи, воды и т.д.). Особая жестокость может выражаться в совершении убийства в присутствии близких потерпевшему лиц, когда виновный сознавал, что своими действиями причиняет им особые страдания. При решении вопроса о наличии в действиях виновного особой жестокости надлежит исходить из того, что это понятие связывается как со способом убийства, так и с другими обстоятельствами, свидетельствующими о проявлении виновным особой жестокости, причем необходимо установить, что умыслом виновного охватывалось совершение убийства с особой жестокостью. Однако в материалах дела нет доказательств того, что [ФИО] при совершении убийства потерпевшего имел умысел на причинение потерпевшему особых страданий и мучений. Судом установлено, что [ФИО] нанес потерпевшему не менее двух ударов сковородой, телесные повреждения в виде колото-резаных ран, явившихся причиной смерти потерпевшего, были нанесены [ФИО] признал, что [ФИО] нанес потерпевшему множественные удары руками, однако само по себе причинение множества телесных повреждений при отсутствии других доказательств не может служить основанием для признания убийства совершенным с особой жестокостью. Кроме того, суд не указал в приговоре, сколько конкретно ударов руками [ФИО] нанес потерпевшему. Других доказательств проявления осужденным особой жестокости при убийстве потерпевшего в материалах дела также не имеется. При таких обстоятельствах квалифицирующий признак убийства \"совершенное с особой жестокостью\" исключен из обвинения [ФИО] Постановление N 908п03 по делу [ФИО] Назначение наказания 3. В соответствии с п. \"г\" ч. 3 ст. 86 УК РФ в отношении лиц, осужденных за тяжкие преступления, судимость погашается по истечении 6 лет после отбытия наказания. По приговору суда присяжных [ФИО], ранее судимый 9 августа 1971 года по ч. 2 ст. 108, ч. 3 ст. 206 УК РСФСР; 24 мая 1979 года по пп. \"г\", \"и\" ст. 102, ч. 1 ст. 109, ч. 1 ст. 158 УК РСФСР, освобожденный из места лишения свободы 29 ноября 1993 года по отбытии наказания, осужден по п. \"н\" ч. 2 ст. 105 УК РФ. Кассационная палата Верховного Суда РФ оставила приговор без изменения. В надзорной жалобе [ФИО] просил переквалифицировать его действия на ч. 1 ст. 105 УК РФ, поскольку его предыдущая судимость погашена. Президиум Верховного Суда РФ удовлетворил надзорную жалобу по следующим основаниям. Квалифицируя действия [ФИО] по п. \"н\" ч. 2 ст. 105 УК РФ, суд исходил из того, что его судимость по приговору от 24 мая 1979 года не погашена. Однако в соответствии со ст. 7-1 УК РСФСР преступления, за совершение которых был осужден [ФИО] (ч. 2 ст. 108, ч. 3 ст. 206, пп. \"г\", \"и\" ст. 102 УК РСФСР), относились к категории тяжких. В соответствии с п. \"г\" ч. 3 ст. 86 УК РФ в отношении лиц, осужденных за тяжкие преступления, судимость погашается по истечении 6 лет после отбытия наказания. [ФИО] был освобожден из места лишения свободы 29 ноября 1993 года, а новое преступление совершил 21 мая 2000 года, т.е. спустя 6 лет 5 месяцев 21 день. В соответствии с п. \"г\" ч. 3 ст. 86 УК РФ судимость [ФИО] была погашена 29 ноября 1999 года и на момент совершения преступления 21 мая 2000 года он считался несудимым. При таких обстоятельствах действия [ФИО] переквалифицированы с п. \"н\" ч. 2 ст. 105 УК РФ на ч. 1 ст. 105 УК РФ. Поскольку в соответствии с ч. 6 ст. 86 УК РФ погашение судимости аннулирует все правовые последствия, связанные с судимостью, в соответствии с п. \"в\" ч. 1 ст. 58 УК РФ (в редакции Федерального закона от 8 декабря 2003 года N 162-ФЗ) наказание осужденный должен отбывать в исправительной колонии строгого режима. Постановление N 896п03 по делу [ФИО] 4. В случае применения акта об амнистии не к обвиняемому, а к осужденному согласие последнего на это законом не предусмотрено. Судом первой инстанции 16 апреля 1999 года [ФИО] осужден по совокупности преступлений, предусмотренных ч. 2 ст. 297 УК РФ и ч. 3 ст. 298 УК РФ, к 2 годам исправительных работ по месту работы с удержанием 20% заработка ежемесячно в доход государства и к штрафу в размере 100 минимальных размеров оплаты труда в сумме 8349 рублей. Суд кассационной инстанции оставил приговор без изменения. Постановлением судьи от 18 августа 1999 года [ФИО] освобожден от наказания в виде штрафа на основании п. 6 Постановления Государственной Думы Федерального Собрания РФ от 18 июня 1999 года \"Об объявлении амнистии\". В процессе исполнения вступившего в законную силу приговора согласно пп. \"в\", \"д\" ст. 1 постановления Государственной Думы Федерального Собрания РФ от 18 июня 1999 года \"О порядке применения постановления Государственной Думы \"Об объявлении амнистии\" [ФИО] освобожден от наказания в виде исправительных работ и снят с учета уголовно-исполнительной инспекции в связи с применением к нему акта об амнистии. На данное постановление судьи [ФИО] подал кассационную жалобу, в которой выразил несогласие с принятым решением, поскольку применение в отношении него акта об амнистии без его согласия не соответствует требованиям закона. В кассационной жалобе [ФИО] просил отменить указанное постановление судьи. Судебная коллегия по уголовным делам Верховного Суда РФ постановление судьи оставила без изменения, а кассационную жалобу - без удовлетворения по следующим основаниям. В отношении [ФИО] акт об амнистии применен в соответствии с указанным выше постановлением Государственной Думы, и в силу ч. 2 ст. 86 УК РФ он считается несудимым. Акт об амнистии является обязательным и действует независимо от волеизъявления лица, в отношении которого приговор вступил в законную силу. В данном случае акт об амнистии применен не к обвиняемому, а к осужденному, согласие которого на это законом не предусмотрено. Определение N 41-003-93 по делу [ФИО] 5. В соответствии с изменениями, внесенными в статью 88 УК РФ Федеральным законом Российской Федерации от 8 декабря 2003 г. N 162-ФЗ \"О внесении изменений и дополнений в Уголовный кодекс Российской Федерации\", несовершеннолетнему осужденному, совершившему в возрасте до шестнадцати лет преступление небольшой или средней тяжести впервые, не может быть назначено наказание в виде лишения свободы. Судом первой инстанции [ФИО] осужден по п. \"г\" ч. 2 ст. 112 УК РФ к 2 годам лишения свободы в воспитательной колонии. Суд кассационной инстанции приговор суда в части назначенного [ФИО] наказания изменил, указав следующее. В соответствии с изменениями, внесенными в ч. 6 ст. 88 УК РФ Федеральным законом Российской Федерации от 8 декабря 2003 г. \"О внесении изменений и дополнений в Уголовный кодекс Российской Федерации\", несовершеннолетнему осужденному, совершившему в возрасте до шестнадцати лет преступление небольшой или средней тяжести впервые, не может быть назначено наказание в виде лишения свободы. На момент совершения [ФИО] преступления, относящегося к категории преступлений средней тяжести, ему исполнилось полных четырнадцать лет. Учитывая эти обстоятельства, Судебная коллегия смягчила [ФИО] наказание до 1 года исправительных работ. В связи с отбытием наказания [ФИО] из-под стражи освобожден. Определение N 45-003-139 по делу [ФИО] и других 6. В срок тюремного заключения зачтено время, в течение которого применялась мера пресечения в виде заключения под стражу. [ФИО] был заключен под стражу 19 января 1995 г. и по приговору Московского городского суда от 13 ноября 1998 г., вступившему в законную силу 15 февраля 2000 г. (с учетом последующих изменений), осужден по совокупности преступлений к 15 годам лишения свободы с отбыванием 14 лет из них в тюрьме. Проведя, таким образом, в следственном изоляторе более пяти лет, [ФИО] только 22 марта 2000 г. прибыл для отбывания наказания в исправительное учреждение (тюрьму). Пленум Верховного Суда Российской Федерации на основании ст. 126 Конституции Российской Федерации в п. 10 постановления от 11 апреля 2000 г. N 14 \"О практике назначения судами видов исправительных учреждений\" разъяснил, что при решении вопроса о переводе осужденного из тюрьмы исправительную колонию для дальнейшего отбывания лишения свободы период, в течение которого осужденный содержался в следственном изоляторе, засчитывается в назначенный приговором срок тюремного заключения. При таких данных Президиум Верховного Суда РФ засчитал [ФИО] в срок тюремного заключения время, в течение которого к нему применялась мера пресечения в виде заключения под стражу, то есть с 19 января 1995 г. по 22 марта 2000 г. и с 14 февраля 1993 г. по 10 марта 1994 г. Постановление N 550п03к по делу [ФИО] Процессуальные вопросы 7. В соответствии с ч. 2 ст. 132 УПК РФ суд вправе взыскать с осужденного процессуальные издержки, за исключением сумм, выплаченных переводчику и защитнику в случаях, предусмотренных ч.ч. 4 и 5 указанной статьи УПК РФ. Если подозреваемый или обвиняемый заявил об отказе от защитника, но отказ не был удовлетворен и защитник участвовал в уголовном деле по назначению, то расходы на оплату труда адвоката возмещаются за счет средств федерального бюджета (ч. 4 ст. 132 УПК РФ). Защиту подсудимого по назначению без заключения соглашения с клиентом в судебном заседании в течение 7 дней осуществляла адвокат [ФИО], которая обратилась в суд с заявлением об оплате ее труда из средств федерального бюджета и просила произвести оплату ее труда в сумме 1.575 рублей. По постановлению судьи расчет оплаты произведен в размере 787 рублей 50 копеек, исходя из 1/4 части минимального размера оплаты труда. Суд постановил взыскать данную сумму с осужденного в доход федерального бюджета. В кассационной жалобе осужденный просил об отмене постановления судьи, ссылаясь на то, что судья, принимая решение о выплате вознаграждения, не учел его мнение, что он не нуждался в услугах адвоката [ФИО] и заявлял об этом ходатайство, но оно было председательствующим судьей необоснованно отклонено, поэтому этот адвокат участвовал в судебном разбирательстве против его воли. Судебная коллегия по уголовным делам Верховного Суда РФ изменила постановление судьи, указав в определении следующее. Адвокат [ФИО] участвовала в судебном разбирательстве по назначению суда в порядке ч. 5 ст. 50 УПК РФ. Согласно ч. 2 ст. 132 УПК РФ суд вправе взыскать с осужденного процессуальные издержки, за исключением сумм, выплаченных защитнику в случаях, предусмотренных ч. 4 и ч. 5 ст. 132 УПК РФ. Из материалов дела и протоколов судебного заседания видно, что данное требование закона судом выполнено не в полной мере, поскольку суд исходил из расчета участия адвоката [ФИО] в судебном разбирательстве в течение 7 дней. При этом суд не принял во внимание, что 22 и 23 июля 2002 года им не был удовлетворен отказ подсудимого от адвоката. Если подозреваемый или обвиняемый заявил об отказе от защитника, но отказ не был удовлетворен и защитник участвовал в уголовном деле по назначению, то в соответствии с ч. 4 ст. 132 УПК РФ расходы на оплату труда адвоката возмещаются за счет средств федерального бюджета. Таким образом, суд ошибочно излишне взыскал с осужденного судебные издержки за два дня участия адвоката в судебном разбирательстве. Судебная коллегия постановление судьи изменила, снизила размер взыскания с осужденного в доход федерального бюджета до 562 рублей 50 копеек, то есть исходя из расчета участия адвоката в судебном разбирательстве в течение 5 дней. Определение N 32-003-52 по делу [ФИО] 8. Если в ходе предварительного слушания прокурор изменяет обвинение, то судья отражает это в постановлении и в случаях, предусмотренных уголовно-процессуальным законом, направляет уголовное дело по подсудности. Органами предварительного расследования [ФИО] было предъявлено обвинение по ч. 3 ст. 298 и ст. 319 УК РФ. По поступившему в суд уголовному делу в отношении [ФИО] судьей было назначено предварительное слушание, поскольку при выполнении требований ст. 217 УПК РФ обвиняемый заявил ходатайство о рассмотрении уголовного дела судом с участием присяжных заседателей. В связи с отказом государственного обвинителя от обвинения [ФИО] в совершении преступления, предусмотренного ч. 3 ст. 298 УК РФ, уголовное дело в отношении него в этой части прекращено за отсутствием состава преступления. Постановлением судьи уголовное дело в отношении [ФИО], обвиняемого по ст. 319 УК РФ, направлено по подсудности мировому судье. В кассационной жалобе [ФИО] просил об отмене постановления судьи, полагая, что изменение обвинения в судебном разбирательстве допускается, если этим не ухудшается положение подсудимого. Судебная коллегия по уголовным делам Верховного Суда РФ оставила постановление судьи без изменения, а кассационную жалобу Щ. - без удовлетворения. В силу ч. 5 ст. 236 УПК РФ если в ходе предварительного слушания прокурор изменяет обвинение, то судья отражает это в постановлении и в случаях, предусмотренных Уголовно-процессуальным кодексом РФ, направляет уголовное дело по подсудности. Принятые по результатам предварительного слушания по уголовному делу в отношении [ФИО] решения судьи соответствуют требованиям закона. В данном случае решение этих вопросов не зависит от позиции обвиняемого. Прекращение уголовного преследования в отношении [ФИО], обвинявшегося в совершении преступления, предусмотренного ч. 3 ст. 298 УК РФ, по основаниям, указанным в постановлении, направление уголовного дела в отношении него по обвинению в совершении преступления, предусмотренного ст. 319 УК РФ, по подсудности не свидетельствуют об ухудшении его положения, о нарушении его права на защиту. Согласно ч. 1 ст. 252 УПК РФ судебное разбирательство проводится только в отношении обвиняемого и лишь по предъявленному ему обвинению. В соответствии со ст. 31 УПК РФ уголовные дела о преступлениях, предусмотренных ст. 319 УК РФ, подсудны мировому судье. Определение N 3-003-33 по делу [ФИО] 9. В соответствии с ч. 3 ст. 328 УПК РФ при формировании коллегии кандидаты в присяжные заседатели обязаны правдиво отвечать на задаваемые им вопросы и представить и необходимую информацию о себе и об отношениях с другими участниками уголовного судопроизводства. Судом присяжных [ФИО] был оправдан за непричастностью к совершению преступлений. В кассационном представлении прокурора и в кассационной жалобе потерпевшей ставился вопрос об отмене приговора суда присяжных по тем основаниям, что при формировании коллегии присяжных заседателей [ФИО] скрыл свою прежнюю судимость, а присяжная [ФИО] умолчала о том, что ее сын неоднократно судим, то есть дело рассмотрено незаконным составом суда. Судебная коллегия по уголовным делам Верховного Суда РФ оправдательный приговор суда присяжных отменила по следующим основаниям. В соответствии с ч. 3 ст. 328 УПК РФ при формировании коллегии кандидаты в присяжные заседатели обязаны правдиво отвечать на задаваемые им вопросы и представить необходимую информацию о себе и об отношениях с другими участниками уголовного судопроизводства. Эти требования закона при разбирательстве настоящего дела нарушены. Из протокола судебного заседания следует, что при опросе председательствующим был задан о том, был ли ранее кто-либо из кандидатов судим, и вопрос о том, имеет ли кто-либо из кандидатов в присяжные ранее судимых близких родственников. Из материалов дела видно, что входящий в состав коллегии присяжных [ФИО] скрыл информацию о своей прежней судимости по ч. 1 ст. 112 УК РФ, а присяжная А. - о двух прежних судимостях ее сына по п.п. \"а\", \"г\", \"д\" ч. 2 ст. 161 и ч. 1 ст. 131 УК РФ. Участники процесса, в том числе и сторона обвинения, в связи с сокрытием такой информации были в дальнейшем лишены возможности решать вопросы по формированию беспристрастной и объективной коллегии присяжных заседателей, в частности о мотивированных или немотивированных отводах в отношении указанных кандидатов в присяжные заседатели на основании ст.ст. 61, 62, ч.ч. 10, 13-16 ст. 328 УПК РФ. В силу указанных обстоятельств, председательствующий по делу также был лишен возможности освобождения от исполнения обязанностей присяжных заседателей [ФИО] и [ФИО], предоставленной ему ст. 80 Закона РСФСР \"О судоустройстве РСФСР\". Дело направлено на новое рассмотрение со стадии судебного разбирательства в тот же суд, в ином составе судей. Определение N 42-003-5 по делу [ФИО] 10. При формировании коллегии присяжных заседателей нарушений закона допущено не было. [ФИО] и [ФИО] признаны виновными в соответствии с вердиктом присяжных заседателей. В кассационной жалобе осужденный [ФИО] просил об отмене приговора суда присяжных в связи с тем, что старшина присяжных ранее работал оперуполномоченным, и данный факт повлиял на решение коллегии присяжных заседателей. Суд кассационной инстанции оставил приговор без изменения, а кассационную жалобу [ФИО] без удовлетворения. При отборе коллегии присяжных заседателей ст. 80 Закона РСФСР \"О судоустройстве РСФСР\", регулирующая требования, предъявляемые к присяжным заседателям, нарушена не была. Сведения о личности присяжного заседателя [ФИО], на которые ссылается в жалобе осужденный [ФИО], были известны участникам процесса при отборе присяжных заседателей. До формирования коллегии присяжных заседателей председательствующий разъяснил подсудимым их процессуальные права, в том числе право на мотивированный и немотивированный отвод присяжного заседателя. При осуществлении прав безмотивного отвода [ФИО] не был отведен. Замечаний по образованию и составу коллегии присяжных заседателей у участников процесса не было. Заявлений о тенденциозности ее состава от сторон не поступало. Эти обстоятельства свидетельствуют о том, что у [ФИО] не было сомнений в объективности образованной коллегии присяжных заседателей. Определение N 7кпо03-24сп по делу [ФИО] 11. Заключение коллегии судей о наличии в действиях лица признаков преступления в соответствии со ст. 448 УПК РФ может быть обжаловано в кассационной и надзорной инстанции. Прокурор области обратился в суд с представлением о даче заключения о наличии признаков преступления, предусмотренного ст. 298 УК РФ (клевета в отношении судьи), в действиях депутата областного Совета депутатов. Коллегия судей областного суда дала заключение о наличии в действиях депутата признаков преступления, предусмотренного ст. 298 УК РФ. При рассмотрении дела в кассационном порядке данное решение было отменено, а представление прокурора оставлено без удовлетворения. Заместитель Генерального прокурора РФ в надзорном представлении просил об отмене кассационного определения и передаче дела на новое кассационное рассмотрение. Президиум Верховного Суда РФ надзорное представление удовлетворил по следующим основаниям. В соответствии с п. 9 ч. 1 ст. 448 УПК РФ решение о возбуждении уголовного дела в отношении депутата законодательного органа государственной власти субъекта Российской Федерации принимается прокурором субъекта Российской Федерации на основании заключения коллегии, состоящей из трех судей суда субъекта федерации, о наличии в действиях лица признаков преступления. Признаки преступления сформулированы в ст. 14 УК РФ, согласно которой преступлением признается виновносовершенное общественно опасное деяние, запрещенное Уголовным кодексом Российской Федерации под угрозой наказания. По смыслу ст. 448 УПК РФ коллегия судей дает свое заключение о наличии или отсутствии в действиях лица именно этих признаков преступления, исходя из тех данных, которые представлены прокурором. Между тем кассационная инстанция, отменяя определение коллегии судей, исходила из того, что последняя должна \"установить наличие в материалах подтверждения существования деяния, обстоятельства которого предстоит расследовать; наличие в них признаков преступления, позволяющих квалифицировать содеянное; обоснованность предположения о причастности конкретного лица к содеянному\". Однако такой вывод нельзя признать правильным, поскольку он предполагает необходимость исследования вопроса о доказанности общественно опасного деяния и других признаков преступления при рассмотрении представления коллегией судей, что противоречит требованиям ст. 448 УПК РФ. Кроме того, кассационная инстанция, проверяя законность и обоснованность заключения коллегии судей, пришла к выводу о том, что в представленных суду материалах сведений о причастности депутата к деянию, которое указано в представлении прокурора, не имеется, и оставила представление прокурора области без удовлетворения, т.е. приняла решение по существу. Таким образом, Судебная коллегия по уголовным делам Верховного Суда РФ вышла за пределы своих процессуальных полномочий, предусмотренных ст. 378 УПК РФ, поскольку вопрос о даче заключения о наличии или об отсутствии в действиях лица признаков преступления в соответствии со ст. 448 УПК РФ находится в компетенции соответствующей коллегии судей. Каких-либо иных оснований для признания определения коллегии судей незаконным и необоснованным в кассационном определении не указано. С учетом изложенного кассационное определение отменено и дело передано на новое кассационное рассмотрение. Постановление N 804п03пр"
}