{
  "title": "Обзор судебной практики рассмотрения военными судами дел о возмещении средств федерального бюджета, затраченных на военную или специальную подготовку, гражданами, отчисленными из военных профессиональных образовательных организаций за недисциплинированность, неуспеваемость, нежелание учиться либо отказавшимися заключать контракты о прохождении военной службы (утв. Президиумом Верховного Суда РФ 24 июня 2015 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики рассмотрения военными судами дел о возмещении средств федерального бюджета, затраченных на военную или специальную подготовку, гражданами, отчисленными из военных профессиональных образовательных организаций за недисциплинированность, неуспеваемость, нежелание учиться либо отказавшимися заключать контракты о прохождении военной службы (утв. Президиумом Верховного Суда РФ 24 июня 2015 г.) Федеральным законом от 6 июля 2006 г. N 103-ФЗ статья 35 Федерального закона от 28 марта 1998 г. N 53-ФЗ \"О воинской обязанности и военной службе\" была дополнена пунктом 7, которым установлены условия, основания и порядок возмещения средств федерального бюджета, затраченных на военную или специальную подготовку трех категорий граждан: граждан, отчисленных из военных профессиональных образовательных организаций и военных образовательных организаций высшего образования (далее - курсанты); граждан, отчисленных из учебных военных центров при федеральных государственных образовательных организациях высшего образования (далее - гражданские лица); граждан, окончивших указанные образовательные учреждения и уволенных с военной службы ранее срока, установленного контрактом о прохождении военной службы (далее - досрочно уволенные военнослужащие). Применение положений пункта 7 статьи 35 Федерального закона \"О воинской обязанности и военной службе\" к курсантам и досрочно уволенным военнослужащим осуществляется во взаимосвязи с положениями пунктов 5 и 7.1 статьи 4 Положения о порядке прохождения военной службы, утвержденного Указом Президента Российской Федерации от 16 сентября 1999 г. N 1237, а к гражданским лицам - во взаимосвязи с положениями статьи 20.1 Федерального закона \"О воинской обязанности и военной службе\". Судебной коллегией по делам военнослужащих Верховного Суда Российской Федерации изучена и обобщена практика рассмотрения военными судами дел о возмещении средств федерального бюджета, затраченных на военную или специальную подготовку, курсантами, отчисленными из военных профессиональных образовательных организаций за недисциплинированность, неуспеваемость, нежелание учиться либо отказавшимися заключать контракты о прохождении военной службы, а также досрочно уволенными военнослужащими. Анализ изучения и обобщения судебной практики показал, что руководители (начальники) военных профессиональных образовательных организаций, военные прокуроры, выступающие в защиту интересов Российской Федерации в соответствии со статьей 45 ГПК РФ, обращались в военные суды с исками о взыскании средств, затраченных на военную или специальную подготовку, с бывших курсантов, отчисленных из военных профессиональных образовательных организаций за недисциплинированность, неуспеваемость, нежелание учиться либо отказавшихся заключать контракты о прохождении военной службы, а также с досрочно уволенных военнослужащих по основаниям, предусмотренным подпунктами \"д\", \"е\", \"е.1\" и \"з\" пункта 1, подпунктами \"в\" и \"д\" пункта 2 статьи 51 Федерального закона \"О воинской обязанности и военной службе\". Пункт 7 статьи 35 Федерального закона \"О воинской обязанности и военной службе\" не предполагает возмездность получения образования в военных образовательных учреждениях профессионального образования. Предусмотренная указанным пунктом обязанность граждан, отчисленных из названных образовательных учреждений по основаниям, связанным с их виновным поведением, возместить средства федерального бюджета, затраченные на их военную или специальную подготовку, направлена на возмещение государству понесенных им расходов на подготовку военных специалистов для государственных нужд в том случае, когда они по своей вине не завершили обучение. Такое правовое регулирование направлено на покрытие расходов государства по обеспечению потребности Вооруженных Сил Российской Федерации, других войск, воинских формирований и органов, в которых федеральным законом предусмотрена военная служба, в квалифицированных военных кадрах, которые оказались неоправданными по вине указанных граждан, и не может рассматриваться как нарушающее их права. Суды в основном правильно применяют положения законодательства Российской Федерации по вопросам возмещения средств федерального бюджета, затраченных на военную или специальную подготовку граждан. Вместе с тем по ряду вопросов суды по-разному трактуют действующее законодательство, допускают ошибки в судебных постановлениях в применении норм материального и процессуального права, которые являются предметом обжалования в окружных (флотских) военных судах и в Судебной коллегии по делам военнослужащих Верховного Суда Российской Федерации. Отчисление курсанта, проходившего военную службу по призыву, в связи с отказом в заключении контракта о прохождении военной службы не является основанием для взыскания с него денежных средств, затраченных на военную и специальную подготовку Начальник Санкт-Петербургского военного института внутренних войск МВД России обратился в Абаканский гарнизонный военный суд с иском к бывшему курсанту [ФИО] о возмещении средств федерального бюджета, затраченных на его военную подготовку, в размере 65 633 руб. 83 коп. В исковом заявлении истец, ссылаясь на нормы Федерального закона \"О воинской обязанности и военной службе\" и постановления Правительства Российской Федерации от 25 июня 2007 г. N 402, полагал, что с ответчика подлежат взысканию денежные средства в возмещение затрат на военную подготовку, поскольку он был отчислен из учебного заведения в связи с отказом заключить контракт о прохождении военной службы. В соответствии с пунктом 7 статьи 35 Федерального закона \"О воинской обязанности и военной службе\" граждане, отчисленные из военных образовательных учреждений профессионального образования или учебных военных центров при федеральных государственных образовательных учреждениях высшего профессионального образования, в том числе в связи с отказом заключить контракт о прохождении военной службы, возмещают средства федерального бюджета, затраченные на их военную или специальную подготовку. Порядок исчисления размера возмещаемых средств определяется Правительством Российской Федерации. При заключении контрактов о прохождении военной службы с гражданами, обучающимися в военных профессиональных образовательных организациях и военных образовательных организациях высшего образования, условие о возмещении средств, указанных в названном выше пункте, а также размер подлежащих возмещению средств включаются в контракт о прохождении военной службы. Постановлением Правительства Российской Федерации от 25 июня 2007 г. N 402 утверждена Методика исчисления размера подлежащих возмещению средств федерального бюджета, затраченных на военную подготовку или специальную подготовку граждан Российской Федерации в военных образовательных учреждениях профессионального образования. Указанной Методикой установлен порядок исчисления размера подлежащих к возмещению средств, который включается в контракт о прохождении военной службы (пункт 6). Указом Президента Российской Федерации от 11 сентября 2007 г. N 1172 \"О внесении изменений в Положение о порядке прохождения военной службы, утвержденное Указом Президента Российской Федерации от 16 сентября 1999 года N 1237\" типовая форма контракта о прохождении военной службы была изложена в новой редакции, согласно которой условие о возмещении средств федерального бюджета, затраченных на военную или специальную подготовку, включается в контракт о прохождении военной службы для гражданина, обучающегося в военном образовательном учреждении профессионального образования, и в подпункте \"в\" пункта 2 Типовой формы контракта о прохождении военной службы указывается размер подлежащих возмещению средств федерального бюджета, затраченных на его военную или специальную подготовку. Согласно пункту 2 статьи 35 Федерального закона \"О воинской обязанности и военной службе\" граждане, не проходившие военную службу, при зачислении в военные профессиональные образовательные организации и военные образовательные организации высшего образования приобретают статус военнослужащих, проходящих военную службу по призыву, и заключают контракт о прохождении военной службы по достижении ими возраста 18 лет, но не ранее окончания ими первого курса обучения в указанных образовательных организациях. В соответствии с пунктом 4 статьи 35 Федерального закона \"О воинской обязанности и военной службе\" граждане, не достигшие возраста 18 лет, увольняются с военной службы и в дальнейшем подлежат постановке на воинский учет и призыву на военную службу, а граждане, достигшие 18-летнего возраста, направляются для прохождения военной службы по призыву. Поскольку курсант [ФИО] не достиг возраста 18 лет, в период обучения исполнял обязанности военной службы по призыву, при указанных обстоятельствах суд обоснованно отказал начальнику военного института в удовлетворении его исковых требований. Что касается применения положений пункта 7 статьи 35 Федерального закона \"О воинской обязанности и военной службе\" о возмещении гражданами средств федерального бюджета, затраченных на военную или специальную подготовку, в связи с их отказом заключить контракт о прохождении военной службы, то они подлежат применению к гражданским лицам, отчисленным из учебных военных центров при федеральных государственных образовательных организациях высшего образования, которые, с учетом положений пункта 3 статьи 20.1 Федерального закона \"О воинской обязанности и военной службе\", заключали договор об обучении по программе военной подготовки и были обязаны после получения высшего образования заключить контракт о прохождении военной службы. При принятии решения о возмещении средств, затраченных на военную или специальную подготовку, суды должны учитывать обстоятельства, имеющие отношение к заключению контракта о прохождении военной службы [ФИО] с 1 августа 2010 г. проходил обучение в Новосибирском военном институте внутренних войск, 3 августа 2011 г. отчислен по недисциплинированности и исключен из списков переменного состава военного института. Полагая, что действиями [ФИО] государству причинен материальный ущерб, военный прокурор Новосибирского гарнизона обратился в Томский гарнизонный военный суд с [ФИО] заявлением, в котором просил взыскать с [ФИО] в пользу Российской Федерации денежные средства, затраченные на военную и специальную подготовку за период обучения, составляющие 28885 руб. 53 коп. В обоснование требований прокурор указал, что во время обучения 31 августа 2011 г. [ФИО] заключил контракт о прохождении военной службы на срок обучения и пять лет после окончания учебного заведения, условием которого является, в частности, его обязанность возместить средства, затраченные на его военную подготовку, в случае досрочного отчисления из военного института. Ответчик отчислен из учебного заведения как нарушивший условия контракта, и его виновными действиями наступил материальный ущерб, вызванный расходами на военную подготовку. При заключении контрактов о прохождении военной службы с курсантами, обучающимися в военных профессиональных образовательных организациях и военных образовательных организациях высшего образования, условие о возмещении средств, а также размер подлежащих возмещению средств включаются в контракт о прохождении военной службы. Согласно контракту о прохождении военной службы от 31 августа 2011 г., заключенному с [ФИО] на период обучения и пять лет военной службы после окончания военного института, ответчик обязался возместить в случаях, предусмотренных Федеральным законом \"О воинской обязанности и военной службе\", средства федерального бюджета, затраченные на его военную или специальную подготовку, в размере 28 885 руб. 53 коп. за один год обучения. О вступлении контракта в силу объявлено приказом начальника военного института от 31 августа 2011 г. Пунктом 8 статьи 4 Положения о порядке прохождения военной службы предусмотрено, что контракт вступает в силу со дня его подписания должностным лицом, о чем издается соответствующий приказ. Дата и номер приказа, в котором объявлено о вступлении контракта в силу, в соответствии с пунктом 4 статьи 4 данного Положения указываются в контракте. Однако согласно приказу от 31 августа 2011 г., представленному истцом, [ФИО] не числится среди лиц, заключивших контракт. Как следует из приказа начальника военного института от 3 августа 2011 г., [ФИО] с этой даты отчислен из числа курсантов по недисциплинированности и исключен из списков переменного состава военного института с направлением в распоряжение командира войсковой части 3695 для дальнейшего прохождения службы. Оценивая представленную копию контракта в соответствии с правилами статьи 67 ГПК РФ, суд пришел к выводу о недостоверности указанного доказательства, поскольку 31 августа 2011 г. [ФИО] находился в войсковой части 3695, дислоцированной в другом регионе, и проходил военную службу по призыву. При таких обстоятельствах суд пришел к правильному выводу о том, что условия для взыскания с [ФИО] средств федерального бюджета, затраченных на его военную и специальную подготовку, не соблюдены, в связи с чем требования военного прокурора Новосибирского гарнизона являются необоснованными и не подлежащими удовлетворению. Граждане, окончившие военные образовательные учреждения профессионального образования и уволенные с военной службы ранее срока, установленного контрактом о прохождении военной службы, по основаниям, предусмотренным подпунктами \"д\", \"е\", \"е.1\" и \"з\" пункта 1, подпунктами \"в\" и \"д\" пункта 2 статьи 51 Федерального закона \"О воинской обязанности и военной службе\", возмещают средства федерального бюджета, затраченные на их военную или специальную подготовку Военный прокурор гарнизона обратился в Заозерский гарнизонный военный суд с [ФИО] заявлением, в котором просил взыскать с [ФИО] средства федерального бюджета, затраченные на его военную подготовку в военном образовательном учреждении профессионального образования, в размере 384 685 руб. в связи с увольнением ответчика с военной службы ранее срока, установленного контрактом о прохождении военной службы. Судом установлено, что 30 января 2009 г. между Министерством обороны Российской Федерации в лице начальника Омского танкового инженерного института и [ФИО] был заключен контракт на время обучения в данном военном образовательном учреждении профессионального образования и на пять лет военной службы после его окончания. Согласно подпункту \"в\" пункта 2 контракта [ФИО] принял на себя обязательство возместить в случаях, предусмотренных Федеральным законом \"О воинской обязанности и военной службе\", средства федерального бюджета, затраченные на его военную или специальную подготовку, в размере 132 650 руб. ежегодно. По приговору Заозерского гарнизонного военного суда от 18 сентября 2013 г., вступившему в законную силу, [ФИО] признан виновным в совершении трех преступлений, предусмотренных пунктом \"а\" части 3 статьи 286 УК РФ, и ему назначено уголовное наказание в виде лишения свободы условно. Приказом командующего Северным флотом от 7 апреля 2014 г. [ФИО] досрочно уволен с военной службы на основании подпункта \"е.1\" пункта 1 статьи 51 Федерального закона \"О воинской обязанности и военной службе\" (в связи с вступлением в законную силу приговора суда о назначении военнослужащему, проходящему военную службу по контракту, наказания в виде лишения свободы условно за преступление, совершенное умышленно). Согласно пункту 7 статьи 35 Федерального закона \"О воинской обязанности и военной службе\" граждане, окончившие военные образовательные учреждения профессионального образования или учебные военные центры при федеральных государственных образовательных учреждениях высшего профессионального образования, и уволенные с военной службы ранее срока, установленного контрактом о прохождении военной службы, по основаниям, предусмотренным подпунктами \"д\", \"е\", \"е.1\" и \"з\" пункта 1, подпунктами \"в\" и \"д\" пункта 2 статьи 51 указанного Федерального закона, возмещают средства федерального бюджета, затраченные на их военную или специальную подготовку. При указанных обстоятельствах суд пришел к обоснованному выводу, что исковые требования подлежали удовлетворению в полном объеме. Оснований для взыскания средств федерального бюджета, затраченных на военную или специальную подготовку граждан, относящихся к детям-сиротам или детям, оставшимся без попечения родителей, не имеется Начальник Военно-морской академии обратился в военный суд с [ФИО] заявлением о взыскании на основании пункта 7 статьи 35 Федерального закона \"О воинской обязанности и военной службе\" денежных средств с отчисленного по неуспеваемости из военно-учебного заведения курсанта [ФИО] В исковом заявлении истец просил взыскать с ответчика средства федерального бюджета, затраченные на его военную подготовку, в размере 254 625 руб. в связи с его отчислением по неуспеваемости из названного военно-учебного заведения. 224 гарнизонным военным судом в удовлетворении исковых требований отказано по следующим основаниям. Как установлено судом, приказом от 1 августа 2007 г. [ФИО] был зачислен на первый курс в академию, а приказом от 11 мая 2011 г. [ФИО] отчислен из академии (подпункт \"ж\" пункта 1 статьи 51 Федерального закона \"О воинской обязанности и военной службе\"). [ФИО] родился 24 июня 1990 г., его родители умерли в 2003 г. Из копии постановления главы администрации г. Коврова Владимирской области от 5 ноября 2003 г. следует, что с ноября 2003 г. [ФИО] находился на попечении своего дяди, назначенного его опекуном. Таким образом, [ФИО], в силу статьи 1 Федерального закона от 21 декабря 1996 г. N 159-ФЗ \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\", относился к лицам из числа детей-сирот и имел право на дополнительные гарантии по социальной поддержке, установленные названным Федеральным законом. Осуществление государством конституционной обязанности по установлению гарантий социальной защиты предполагает учет особенностей положения определенных категорий граждан (детей-сирот, нетрудоспособных и др.), для которых государственная поддержка является необходимым источником средств к существованию. Правовые основания предоставления социальной помощи, круг лиц, на которых она распространяется, ее виды и размеры устанавливаются законом, в том числе исходя из имеющихся у государства на данном этапе социально-экономического развития финансовых и иных средств и возможностей. Федеральный закон \"О дополнительных гарантиях по социальной защите детей-сирот и детей, оставшихся без попечения родителей\", как указано в его преамбуле, определяет общие принципы, содержание и меры государственной поддержки детей-сирот и детей, оставшихся без попечения родителей, а также лиц из их числа. В соответствии с пунктом 3 статьи 6 названного Закона дети-сироты и дети, оставшиеся без попечения родителей, обучающиеся в государственных и муниципальных образовательных учреждениях высшего профессионального образования, зачисляются на полное государственное обеспечение до окончания ими данного образовательного учреждения. С принятием Федерального закона от 17 декабря 2009 г. N 315-ФЗ \"О внесении изменений в Федеральный закон \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\" в части уточнения механизмов и условий предоставления детям-сиротам и детям, оставшимся без попечения родителей, мер социальной поддержки\" отменены возрастные ограничения, распространяемые на детей-сирот, детей, оставшихся без попечения родителей, и лиц из их числа, при предоставлении им мер социальной поддержки. Согласно статье 5 Федерального закона \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\" дополнительные гарантии, предусмотренные этим Законом для детей-сирот и детей, оставшихся без попечения родителей, обучающихся в федеральных государственных образовательных учреждениях, являются расходными обязательствами Российской Федерации. В такой ситуации возложение на [ФИО] обязанности возместить средства федерального бюджета, затраченные на его военную подготовку в период обучения, нарушало бы гарантированное ему статьей 39 Конституции Российской Федерации право на социальное обеспечение и противоречило бы механизму полного государственного обеспечения и социальной поддержки лиц из числа детей-сирот на период обучения, закрепленному в пункте 3 статьи 6 Федерального закона \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\". Сумма иска, предъявляемого к взысканию в возмещение средств федерального бюджета, должна соответствовать реальным средствам, затраченным на военную или специальную подготовку граждан Военный прокурор гарнизона обратился в Ростовский-на-Дону гарнизонный военный суд с иском о взыскании с бывшего курсанта Военно-воздушной академии Г., отчисленного в марте 2011 г. с четвертого курса по неуспеваемости, 3 108 000 руб. - в счет возмещения средств, затраченных на его военную (специальную) подготовку. Суд удовлетворил исковые требования частично, на сумму 2 432 900 руб., по следующим основаниям. В судебном заседании установлено, что, заключая контракт, [ФИО] добровольно взял обязательство возместить в случаях, предусмотренных Федеральным законом \"О воинской обязанности и военной службе\", средства федерального бюджета, затраченные на его военную или специальную подготовку, исходя из фиксированного значения суммы, подлежащей возмещению, размер которой составляет 847 800 руб. в год. Как следует из приказа Министра обороны Российской Федерации от 8 августа 2008 г. N 434 \"О мерах по реализации в Вооруженных Силах Российской Федерации постановления Правительства Российской Федерации от 25 июня 2007 года N 402\", в соответствии с названным постановлением была утверждена Методика расчета стоимости износа основных средств, стоимости расхода материальных запасов и расхода на содержание преподавателей, включаемых в состав расходов, затраченных на военную или специальную подготовку граждан Российской Федерации в военных образовательных учреждениях профессионального образования Министерства обороны Российской Федерации. Из пункта 2 приказа следует, что статс-секретарю - заместителю Министра обороны Российской Федерации до 30 сентября 2008 г. было предписано организовать разработку рекомендаций должностным лицам органов военного управления, объединений, соединений, воинских частей и организаций Вооруженных Сил Российской Федерации по организации исчисления и обеспечению возмещения средств федерального бюджета, затраченных на военную или специальную подготовку граждан Российской Федерации в военных образовательных учреждениях профессионального образования Министерства обороны Российской Федерации, и утвердить их. Данные рекомендации были разработаны и утверждены статс-секретарем - заместителем Министра обороны Российской Федерации. Согласно пункту 15 названных рекомендаций на каждого поступившего в военно-учебное заведение гражданина заводится индивидуальная карта учета средств федерального бюджета, затраченных на военную и специальную подготовку гражданина на период его обучения. Указанная карта [ФИО] суду представлена не была. Предъявленные к [ФИО] исковые требования основаны на Расчете фиксированных значений сумм подлежащих возмещению средств, размер которых включается в контракты о прохождении военной службы, заключаемые в 2008 г., утвержденных главнокомандующим ВВС 27 марта 2009 г. Согласно данному расчету в общую сумму расходов, помимо прочего, включена стоимость износа стрелкового оружия (17 200 руб.) и стоимость боеприпасов (657 900 руб.) - всего 675 100 руб. Из объяснений ответчика, а также исследования иных доказательств, нашедших подтверждение в ходе судебного заседания, можно сделать вывод, что за время обучения стрельбы, метание гранат, занятия с использованием взрывпакетов, сигнальных патронов и т.п. не проводились. Данные объяснения подтверждены также учебной карточкой [ФИО], в которой отсутствовали сведения о сдаче им за время обучения таких предметов, как огневая подготовка, парашютно-спасательная подготовка и выживание летных экипажей. При указанных обстоятельствах с учетом того, что в средства федерального бюджета, затраченные на военную и специальную подготовку [ФИО], стоимость износа оружия и стоимость боеприпасов включены необоснованно, суд правильно снизил общую сумму иска на стоимость износа оружия и стоимость боеприпасов. *** Начальник Военно-воздушной академии им. профессора [ФИО] и [ФИО] обратился в Краснодарский гарнизонный военный суд с иском к бывшему курсанту [ФИО] о взыскании денежных средств, затраченных на его военную и специальную подготовку, в размере 252 110 руб. Суд удовлетворил исковые требования частично, на сумму 230 099 руб., по следующим основаниям. Установлено, что на основании приказа начальника академии от 1 августа 2007 г. [ФИО] с указанной даты зачислен на первый курс, назначен на должность курсанта, поставлен на все виды довольствия и ему присвоено воинское звание рядового. 30 декабря 2008 г. [ФИО] заключил контракт о прохождении военной службы на срок обучения и пять лет военной службы после его окончания. Приказом начальника академии от 21 декабря 2010 г. [ФИО] отчислен из военно-учебного заведения в связи с невыполнением им условий контракта о прохождении военной службы (по неуспеваемости). В данном приказе содержится указание о необходимости возмещения [ФИО] денежных средств федерального бюджета, затраченных на его военную подготовку. 29 августа 2011 г. [ФИО] повторно зачислен (восстановлен) в военно-учебное заведение на четвертый курс и поставлен на все виды обеспечения, заключил с Министерством обороны Российской Федерации контракт о прохождении военной службы на срок обучения и пять лет военной службы после его окончания. Приказом Министра обороны Российской Федерации от 28 августа 2012 г. [ФИО] отчислен из военно-учебного заведения в связи с невыполнением им условий контракта о прохождении военной службы (по неуспеваемости). В данном приказе также содержится указание о необходимости возмещения [ФИО] денежных средств федерального бюджета, затраченных на его военную подготовку. Проверив правильность расчета фиксированных значений сумм подлежащих возмещению средств, размер которых включается в контракты о прохождении военной службы, суд обоснованно пришел к выводу, что с учетом содержания условий заключенных контрактов о прохождении военной службы, периодов обучения ответчика: с 1 августа 2007 г. по 21 декабря 2010 г. и с 29 августа 2011 г. по 20 июля 2012 г., фиксированного значения суммы, подлежащей возмещению, - 54 200 руб. в первом контракте и фиксированного значения суммы, подлежащей возмещению, - 59 320 руб. в контракте, заключенном после восстановления в военно-учебном заведении, с [ФИО] подлежит взысканию 230 099 руб., а не 252 110 руб. *** Военный прокурор гарнизона в интересах Военно-медицинской академии им. С.М. Кирова обратился в Санкт-Петербургский гарнизонный военный суд с исковым заявлением к [ФИО] о взыскании денежных средств, затраченных на его военную и специальную подготовку, в размере 418 359 руб. 17 коп. Н. на основании приказа начальника академии был зачислен курсантом первого курса 1 августа 2007 г. 28 ноября 2008 г. ответчик заключил контракт о прохождении военной службы, в котором был прописан размер средств, подлежащий возмещению, - 74 930 руб. в год. 26 февраля 2013 г. приказом статс-секретаря - заместителя Министра обороны Российской Федерации ответчик отчислен по неуспеваемости и 14 марта 2013 г. исключен из списков личного состава академии. В судебном заседании [ФИО] иск прокурора не признал, поскольку не обучался последние семь месяцев и не переводился на шестой курс. Военная или специальная подготовка является составной частью основной профессиональной образовательной программы, определяемой в соответствии с установленными федеральным органом исполнительной власти, в котором федеральным законом предусмотрена военная служба, квалификационными требованиями, предъявляемыми к военно-профессиональной подготовке выпускников по соответствующим специальностям и специализациям. Размер подлежащих возмещению средств федерального бюджета, затраченных на военную подготовку граждан в военно-учебных заведениях, определяется исходя из расходов, произведенных военно-учебным заведением для выполнения квалификационных требований. Вопреки статье 56 ГПК РФ прокурор и истец не представили в суд каких-либо доказательств, свидетельствующих о занятости в последние семь месяцев ответчика обучением в академии по специальности \"лечебное дело на кораблях\". Как видно из приказа об отчислении [ФИО] из академии по неуспеваемости, вопрос о его отчислении решался на протяжении нескольких месяцев: решение ученого совета академии об этом было принято 29 октября 2012 г.; представление начальника академии было подписано 12 декабря 2012 г., а ходатайство директора Департамента образования Министерства обороны Российской Федерации было подписано 23 января 2013 г. Суд установил, что в последние семь месяцев перед отчислением [ФИО] фактически не проходил обучение, а исполнял обязанности военной службы. Пункт 7 статьи 35 Федерального закона \"О воинской обязанности и военной службе\" предусматривает, что граждане не возмещают средства федерального бюджета, затраченные на обеспечение исполнения ими обязанностей военной службы в период обучения. Таким образом, на ответчика академией было затрачено денежных средств на его военную и специальную подготовку в размере 374 650 руб. за пять лет обучения, и поэтому в удовлетворении требований в части превышения указанного размера суд обоснованно отказал. Единовременное денежное пособие, выплачиваемое при заключении контракта о прохождении военной службы, не входит в перечень средств федерального бюджета, затраченных на военную или специальную подготовку, подлежащих взысканию в порядке пункта 7 статьи 35 Федерального закона \"О воинской обязанности и военной службе\" Решением Оренбургского гарнизонного военного суда отказано в удовлетворении искового заявления военного прокурора гарнизона о взыскании с бывшего курсанта Военно-космической академии А. в пользу указанного образовательного учреждения средств федерального бюджета, затраченных на его военную или специальную подготовку, в виде выплаты единовременного денежного пособия при заключении контракта. В соответствии с приказами статс-секретаря - заместителя Министра обороны Российской Федерации от 1 апреля 2011 г. и начальника Военно-космической академии от 4 апреля 2011 г. [ФИО] отчислен по неуспеваемости, уволен с военной службы и исключен из списков личного состава академии. В соответствии с пунктом 7 статьи 35 Федерального закона \"О воинской обязанности и военной службе\" граждане, отчисленные из военных профессиональных образовательных организаций и военных образовательных организаций высшего образования за неуспеваемость или нежелание учиться, возмещают средства федерального бюджета, затраченные на их военную или специальную подготовку. Указанные граждане не возмещают средства федерального бюджета, затраченные на обеспечение исполнения ими обязанностей военной службы в период обучения. Порядок исчисления размера возмещаемых средств определяется Правительством Российской Федерации. Согласно пунктам 2 и 3 Методики исчисления размера подлежащих возмещению средств федерального бюджета, затраченных на военную или специальную подготовку граждан Российской Федерации в военных образовательных учреждениях профессионального образования, утвержденной постановлением Правительства Российской Федерации от 25 июня 2007 г. N 402, в состав средств, подлежащих возмещению из федерального бюджета, включаются расходы: - на содержание и эксплуатацию, ремонт и обслуживание вооружения и военной техники, подлежащих изучению (освоению) и (или) используемых в процессе обучения, элементов тренажерной базы и базы для общевоенной подготовки; - на приобретение материальных запасов, используемых в образовательном процессе для выполнения квалификационных требований; - на содержание преподавателей (оклад месячного денежного содержания и процентная надбавка за выслугу лет, вещевое обеспечение - для военнослужащих, оплата труда - для лиц гражданского персонала), которые проводят учебные занятия по учебным дисциплинам в соответствии с квалификационными требованиями. Единовременное пособие при заключении контракта в указанный перечень не входит. Поскольку единовременное денежное пособие не входит в перечень расходов, подлежащих возмещению из федерального бюджета и исчисляемых в порядке пункта 7 статьи 35 Федерального закона \"О воинской обязанности и военной службе\", суд обоснованно отказал во взыскании средств, затраченных на выплату пособия. Восстановление курсанта для обучения в военно-учебном заведении исключает взыскание средств, затраченных на его военную и специальную подготовку В связи с отчислением [ФИО] за недисциплинированность из Общевойсковой академии Вооруженных Сил Российской Федерации военный прокурор гарнизона обратился в Комсомольский-на-Амуре гарнизонный военный суд с требованием взыскать с него в пользу академии 230 498 руб. 33 коп., затраченные на его военную и специальную подготовку. Согласно пункту 7 статьи 35 Федерального закона \"О воинской обязанности и военной службе\" граждане, отчисленные за недисциплинированность из военных профессиональных образовательных организаций, военных образовательных организаций высшего образования, обязаны возместить затраченные на их военную или специальную подготовку средства федерального бюджета. Из представленных суду послужного списка, контракта о прохождении военной службы и других документов следует, что [ФИО] был отчислен 24 июня 2011 г. из указанного выше учебного заведения за недисциплинированность, однако впоследствии с 30 января 2012 г. он был восстановлен в нем, успешно окончил обучение и в настоящее время проходит военную службу по контракту в воинском звании лейтенанта. Оценив данные обстоятельства дела, суд обоснованно признал иск не подлежащим удовлетворению, поскольку приведенная выше норма Закона на ответчика в данном случае не распространяется в связи с окончанием им обучения по военной специальности и прохождением военной службы в соответствии с заключенным контрактом. Отчисление курсанта из военно-учебного заведения и последующее его обучение в учебном военном центре при гражданском образовательном учреждении не является основанием для освобождения от возмещения средств, затраченных на его военную или специальную подготовку в военно-учебном заведении Начальник Военной академии Министерства обороны Российской Федерации обратился в Воронежский гарнизонный военный суд с [ФИО] заявлением к бывшему курсанту [ФИО], в котором указал, что [ФИО] 1 августа 2008 г. был зачислен курсантом на первый курс и проходил обучение до 28 марта 2011 г., когда по неуспеваемости был отчислен. Ответчик [ФИО] в судебном заседании заявил, что был отчислен по неуспеваемости, однако иск не признает, поскольку в настоящий момент в качестве студента проходит обучение в учебном военном центре при Воронежском государственном техническом университете и у него заключен договор на прохождение им военной службы по контракту после окончания обучения. При этом из его возражений следует, что данное отчисление, по сути, он рассматривал как возможность перевестись в другое учебное заведение по месту жительства. Из контракта о прохождении военной службы [ФИО] следует, что фиксированное значение суммы, подлежащей возмещению, составляет 70 778 руб. за год обучения. Размер средств, затраченных на военную и специальную подготовку [ФИО], в период с августа 2008 года по март 2011 года составляет 182 843 руб. Из копии договора на обучение в учебном военном центре, заключенного [ФИО] 13 октября 2011 г. с ректором Воронежского государственного технического университета, следует, что договор вступает в силу с даты его подписания, при этом в данном договоре отсутствует указание на наличие у [ФИО] обязательств по расторгнутому с ним контракту о прохождении военной службы, которые включались бы в обязательства по данному договору. При таких обстоятельствах гарнизонный военный суд удовлетворил исковое заявление начальника академии и обоснованно указал, что позиция [ФИО] относительно прохождения обучения в учебном военном центре при государственном техническом университете и относительно того, что он не обязан возмещать средства, затраченные на его военную подготовку в военной академии, несостоятельна, поскольку заключенный [ФИО] договор об обучении по программе военной подготовки был подписан им 13 октября 2011 г., при этом именно с этой даты указанный договор вступает в силу, а обязательств [ФИО] по расторгнутому контракту о прохождении им военной службы данный договор не учитывает. При указанных обстоятельствах гарнизонный военный суд в соответствии с абзацем первым пункта 7 статьи 35 Федерального закона \"О воинской обязанности и военной службе\" обоснованно возложил на [ФИО] обязанность возместить средства федерального бюджета, затраченные на его военную и специальную подготовку в Военной академии. При рассмотрении вопросов снижения размера подлежащих возмещению средств федерального бюджета, затраченных на военную или специальную подготовку курсанта, обучающегося в военном образовательном учреждении профессионального образования, с учетом конкретных обстоятельств, степени вины и его материального положения необходимо руководствоваться нормами права, регулирующими сходные отношения Приказом начальника Военного инженерно-технического института (г. Санкт-Петербург) от 12 июля 2011 г. курсант [ФИО] отчислен из института по неуспеваемости. Военный прокурор гарнизона обратился в Брянский гарнизонный военный суд с иском, в котором просил взыскать с [ФИО] денежные средства, затраченные на его военную (специальную) подготовку в размере 94 295 руб. 83 коп. Ответчик [ФИО] исковые требования признал, но просил учесть его материальное положение и снизить размер подлежащих взысканию средств. В судебном заседании установлено, что [ФИО] является студентом третьего курса Брянской государственной инженерно-технологической академии с очной бюджетной формой обучения, его средний доход за 2013 г. составил 9 608 руб. в месяц, иных источников дохода он не имеет. При этом на его материальном обеспечении находятся младший брат (1995 года рождения) - инвалид II группы, который является студентом очной бюджетной формы обучения первого курса Брянского государственного университета и не имеет собственного заработка, а также мать, инвалид III группы с первой степенью ограничения способности к трудовой деятельности, пенсия по инвалидности которой составляет 7077 руб. Отца нет. Данные обстоятельства подтверждаются справкой о доходах физического лица, справками из Брянского государственного университета и Брянской инженерно-технологической академии, справкой из отдела социальной защиты населения г. Брянска, справками из бюро медико-социальной экспертизы об установлении инвалидности. С учетом положений пункта 3 статьи 11 ГПК РФ в случае отсутствия норм права, регулирующих спорное отношение, суд применяет нормы права, регулирующие сходные отношения (аналогия закона), а при отсутствии таких норм разрешает дело, исходя из общих начал и смысла законодательства (аналогия права). В соответствии со статьей 11 Федерального закона от 12 июля 1999 г. N 161-ФЗ \"О материальной ответственности военнослужащих\" размер денежных средств, подлежащих взысканию с военнослужащего для возмещения причиненного ущерба, может быть снижен судом с учетом конкретных обстоятельств, степени вины и материального положения военнослужащего. В соответствии с Федеральным законом от 24 октября 1997 г. N 134-ФЗ \"О прожиточном минимуме в Российской Федерации\" постановлением Брянской городской администрации от 17 октября 2013 г. N 2559-п величина прожиточного минимума в г. Брянске за третий квартал 2013 года в расчете на душу населения установлена в размере 6680 руб. Согласно проведенному расчету на основании представленных документов каждый член семьи ответчика [ФИО] обеспечен менее установленного прожиточного минимума, установленного в г. Брянске, а именно 5562 руб. При таких обстоятельствах, а также учитывая ходатайство представителя истца об уменьшении размера взыскиваемых средств, суд уменьшил размер возмещения вреда до 40 000 руб. Истечение срока исковой давности является основанием для отказа в удовлетворении исковых требований о возмещении средств, затраченных на военную и специальную подготовку граждан Начальник Военно-морской академии обратился в Заозерский гарнизонный военный суд с [ФИО] заявлением, в котором просил взыскать с [ФИО] средства федерального бюджета, затраченные на его военную и специальную подготовку, в размере 57 860 руб. 1 августа 2008 г. [ФИО] зачислен на первый курс указанного образовательного учреждения и назначен на воинскую должность, а 1 октября 2009 г. между Министерством обороны Российской Федерации и курсантом Ж. заключен контракт, в котором он принял на себя обязательство возместить в случаях, предусмотренных Федеральным законом \"О воинской обязанности и военной службе\", средства федерального бюджета, затраченные на его военную и специальную подготовку, в размере 21 040 руб. за год обучения. Приказом от 11 мая 2011 г. [ФИО] отчислен из указанного образовательного учреждения в связи с невыполнением условий контракта (по нежеланию учиться). Судом установлено, что истцу стало достоверно известно о том, что [ФИО] был обязан возместить средства федерального бюджета, затраченные на его военную и специальную подготовку, 18 мая 2011 г. - дату его исключения из списков личного состава. Вместе с тем, в суд с [ФИО] заявлением о возмещении средств федерального бюджета, затраченных на военную и специальную подготовку, истец обратился лишь в декабре 2014 года, то есть по истечении более трех лет. Согласно пункту 1 статьи 196 ГК РФ общий срок исковой давности составляет три года со дня, определяемого в соответствии со статьей 200 названного Кодекса. При таких данных, учитывая заявление ответчика о применении исковой давности, а также то обстоятельство, что представителем истца не представлено сведений, свидетельствующих об уважительности причин пропуска срока исковой давности, суд обоснованно пришел к выводу о пропуске представителем истца указанного срока, в связи с чем отказал в удовлетворении исковых требований."
}