{
  "title": "Обзор судебной практики Верховного Суда РФ от 15 июля 1998 г. \"Некоторые вопросы судебной практики по гражданским делам\"",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ от 15 июля 1998 г. \"Некоторые вопросы судебной практики по гражданским делам\" Обжалование в суд нормативных актов, принимаемых органами государственной власти и управления В ст.ст.71 и 72 Конституции Российской Федерации установлен перечень вопросов, находящихся в ведении Российской Федерации и в совместном ведении Российской Федерации и субъектов Российской Федерации. При рассмотрении дел по жалобам на нормативные акты, принимаемые представительными (законодательными) и исполнительными органами государственной власти субъектов Российской Федерации, судам следует проверять, относится ли предмет, по которому принят оспариваемый нормативный акт, к ведению субъекта Российской Федерации; приняты ли по этому предмету законы и подзаконные акты федеральных органов государственной власти; не противоречат ли нормативные акты субъектов Российской Федерации федеральному законодательству. 1. Частный предприниматель [ФИО] и АОЗТ \"Торгово-промышленная компания \"Восток\" обратились в суд с жалобой на постановление главы администрации Хабаровского края от 16 апреля 1996 г. \"О порядке выдачи свидетельств на право осуществления торговой деятельности в Хабаровском крае\", ссылаясь на то, что данным постановлением введены незаконные ограничения на осуществление оптовой и розничной торговли в Хабаровском крае, связанные со сбором дополнительных платежей за разрешение заниматься этой торговлей. Судебная коллегия по гражданским делам Хабаровского краевого суда жалобу удовлетворила. Судебная коллегия по гражданским делам Верховного Суда РФ оставила решение без изменения, указав на следующее. Как видно из текста обжалуемого постановления, получение свидетельства на право осуществления торговой деятельности на территории Хабаровского края всеми лицами, занимающимися этой деятельностью, является обязательным условием для допуска предпринимателей к осуществлению торговой деятельности. В постановлении перечислены документы, которые должны быть представлены в органы, выдающие свидетельства, и указано, что в выдаче свидетельства может быть отказано, а выданное свидетельство - изъято за несоблюдение действующих правил торговли, санитарного состояния, несоответствие качества продаваемого товара, низкую культуру обслуживания и другие нарушения. Этим же постановлением за выдачу свидетельства предусмотрен сбор (сначала в размере 10 минимальных размеров оплаты труда для торговых предприятий, имеющих торговую площадь свыше 400 кв. м, и 20 минимальных размеров оплаты труда для оптовых торговцев; впоследствии - в сумме, показывающей затраты управления торговли и питания по изготовлению бланков свидетельств, расходы на освидетельствование и расходы по проведению экспертной оценки). Выводы суда о незаконности постановления ввиду того, что в нем установлена дополнительная, не предусмотренная законом разрешительная система допуска к осуществлению торговой деятельности на территории Хабаровского края и определены дополнительные сборы, ограничивающие свободу предпринимательской деятельности на территории края, обоснованны. В соответствии со ст.34 Конституции Российской Федерации каждый имеет право на свободное использование своих способностей и имущества для предпринимательской деятельности. Ограничение этого права в силу ст.55 Конституции Российской Федерации допустимо только в той мере, в какой это необходимо в целях защиты конституционного строя, нравственности, здоровья, прав и законных интересов других лиц, обеспечения обороны страны и безопасности государства. Согласно ст.ст.23, 49 ГК РФ граждане-предприниматели и коммерческие организации имеют право заниматься предпринимательской деятельностью с момента государственной регистрации. Отдельными видами деятельности, перечень которых определяется законом, юридическое лицо и гражданин-предприниматель может заниматься только на основании специального разрешения (лицензии). Таким образом, в силу п.\"ж\" ст.71 Конституции Российской Федерации и указанных норм ГК РФ правила лицензирования отдельных видов предпринимательской деятельности должны вводиться федеральными законами, а не нормативными актами субъектов Российской Федерации. На основании ч.2 ст.4 Федерального закона от 30 ноября 1994 г. \"О введении в действие части первой Гражданского кодекса Российской Федерации\" до принятия федерального закона, регулирующего лицензирование отдельных видов предпринимательской деятельности, действует постановление Правительства Российской Федерации от 24 декабря 1994 г. N 1418 \"О лицензировании отдельных видов деятельности\" и утвержденный им Порядок ведения лицензионной деятельности. В п.1 этого Порядка дано определение лицензии как официального документа, который разрешает осуществление указанного в нем вида деятельности в течение установленного срока, а также определяет условия его осуществления. И по форме, и по содержанию постановление главы администрации Хабаровского края совпадает с названным постановлением Правительства Российской Федерации, а свидетельство на право осуществления торговой деятельности в Хабаровском крае - с лицензией. При таких обстоятельствах выводы суда о том, что обжалуемым постановлением главы администрации Хабаровского края введено лицензирование всей торговой деятельности в Хабаровском крае и оно принято с превышением полномочий главы администрации Хабаровского края, а также что постановление незаконно ограничивает конституционные права граждан на осуществление предпринимательской деятельности на территории Российской Федерации, являются правильными, а решение о признании недействительным постановления главы администрации Хабаровского края - законным и обоснованным. Вместе с тем Судебная коллегия по гражданским делам Верховного Суда РФ внесла в мотивировочную часть решения суда и в его резолютивную часть следующее дополнение. Согласно ч.1 ст.239.7 ГПК РСФСР суд, признав жалобу обоснованной, выносит решение об обязанности соответствующих государственного органа, общественной организации или должностного лица устранить в полном объеме допущенное нарушение прав и свобод гражданина. В этой связи существенное значение имеют два обстоятельства: с какого момента незаконный акт признается судом недействительным; с какого момента этот акт перестает действовать. Поскольку недействительность обжалуемого акта признается в судебном порядке в момент вынесения судебного решения, то в силу ч.3 ст.239.8 ГПК РСФСР этот акт считается недействующим, т.е. не подлежащим дальнейшему применению с момента вступления в законную силу решения суда о признании такого акта незаконным. В тех случаях, когда суд признает индивидуальный или нормативный акт незаконным по тем основаниям, что он противоречит действующему законодательству, принят с превышением полномочий издавшего его органа или должностного лица и нарушает законные права либо свободы гражданина, возникает необходимость определить правовые последствия применения незаконного акта до его признания недействительным в судебном порядке. Как разъяснил [ФИО] Верховного Суда РФ в п.9 постановления от 27 апреля 1993 г. \"О некоторых вопросах, возникающих при рассмотрении дел по заявлениям прокуроров о признании правовых актов противоречащими закону\" (с последующими изменениями и дополнениями) и в п.17 постановления от 21 декабря 1993 г. \"О рассмотрении судами жалоб на неправомерные действия, нарушающие права и свободы граждан\" (с последующими изменениями и дополнениями), с целью полного устранения допущенных нарушений прав и свобод гражданина суд должен указать в резолютивной части решения на то, что признанный незаконным индивидуальный или нормативный акт является недействительным, т.е. не порождающим правовых последствий с момента его принятия. Судебная коллегия по гражданским делам Верховного Суда РФ внесла в решение дополнение о признании оспариваемого нормативного акта недействительным с момента его принятия. 2. Гражданин [ФИО] и индивидуальное частное предприятие (ИЧП) \"Кавказ\" обратились в суд с жалобой на отказ нотариуса Сочинского нотариального округа удовлетворить договор дарения ИЧП \"Кавказ\" квартиры [ФИО] в г.Сочи и просили обязать нотариуса удостоверить этот договор. Как указали в подтверждение жалобы заявители, отказ в удовлетворении договора по мотиву того, что ст.35 Закона Краснодарского края \"О порядке регистрации, пребывания и жительства на территории Краснодарского края\", предусматривающая запрещение нотариусам удостоверять договоры отчуждения любой формы собственности гражданам, не зарегистрированным (не прописанным) в Краснодарском крае, противоречит Конституции Российской Федерации, нарушает законные права и интересы собственника. Решением Центрального районного суда г.Сочи (оставленным без изменения судебной коллегией по гражданским делам Краснодарского краевого суда) в удовлетворении жалобы [ФИО] отказано. Президиум Краснодарского краевого суда протест заместителя Председателя Верховного Суда РФ об отмене судебных постановлений оставил без удовлетворения. Судебной коллегией по гражданским делам Верховного Суда РФ аналогичный протест был удовлетворен и указано следующее. Согласно ст.35 Конституции Российской Федерации право частной собственности охраняется законом; каждый вправе иметь имущество в собственности, владеть, пользоваться и распоряжаться им как единолично, так и совместно с другими лицами. В соответствии с п.2 ст.209 ГК РФ собственник вправе по своему усмотрению совершать в отношении принадлежащего ему имущества любые действия, не противоречащие закону и иным правовым актам и не нарушающие права и охраняемые законом интересы других лиц, в том числе отчуждать свое имущество в собственность другим лицам, передавать им, оставаясь собственником, права владения, пользования и распоряжения имуществом, отдавать имущество в залог и обременять его другими способами, распоряжаться им иным образом. В силу ч.3 ст.55 Конституции Российской Федерации права и свободы человека и гражданина могут быть ограничены федеральным законом только в той мере, в какой это необходимо в целях защиты основ конституционного строя, нравственности, здоровья, прав и законных интересов других лиц, обеспечения обороны и безопасности государства. Отказывая в удовлетворении жалобы, суд исходил из того, что [ФИО] не имеет прописки в Краснодарском крае и в соответствии с требованиями ст.35 Закона Краснодарского края \"О порядке регистрации, пребывания и жительства на территории Краснодарского края\" (принятого Законодательным Собранием Краснодарского края 7 июня 1995 г.), предусматривающей запрещение нотариусам удостоверять договоры отчуждения любой формы собственности, нотариус обоснованно отказал в удостоверении договора дарения квартиры. Этот вывод ошибочен, поскольку сделан без учета требований п.2 ст.209 ГК РФ. Как разъяснил [ФИО] Верховного Суда РФ в п.7 постановления от 31 октября 1995 т. \"О некоторых вопросах применения судами Конституции Российской Федерации при осуществлении правосудия\", если при рассмотрении конкретного дела суд установит, что подлежащий применению акт государственного или иного органа не соответствует закону, он в силу ч.2 ст.120 Конституции Российской Федерации обязан принять решение в соответствии с законом, регулирующим данные правоотношения. Конституцией Российской Федерации предусмотрено, что ограничение права граждан Российской Федерации на свободу передвижения, выбор места пребывания и жительства в пределах Российской Федерации допускается только на основании федерального закона (ст.55). Согласно ст.8 Закона Российской Федерации от 25 июня 1993 г. \"О праве граждан Российской Федерации на свободу передвижения, выбор места пребывания и жительства в пределах Российской Федерации\" право граждан Российской Федерации на свободу передвижения, выбор места пребывания и жительства в пределах Российской Федерации в соответствии с законами Российской Федерации может быть ограничено: в пограничной полосе; в закрытых военных городках; в закрытых административно-территориальных образованиях; в зонах экологического бедствия; на отдельных территориях и населенных пунктах, где в случаях опасности распространения инфекционных и массовых неинфекционных заболеваний и отравлений людей введены особые условия и режимы проживания населения и хозяйственной деятельности; на территориях, где введено чрезвычайное или военное положение. Указание в ст.35 Закона Краснодарского края \"О порядке регистрации, пребывания и жительства на территории Краснодарского края\" на то, что нотариальные конторы вправе оформлять договоры отчуждения жилья независимо от форм собственности только при наличии у лица, приобретающего жилье, постоянной регистрации по месту жительства в Краснодарском крае или постоянной регистрации по месту жительства свыше 10 лет в Республике Адыгея, не соответствует требованиям ч.2 ст.3 Закона Российской Федерации \"О праве граждан Российской Федерации на свободу передвижения, выбор места пребывания и жительства в пределах Российской Федерации\", согласно которой регистрация или отсутствие таковой не могут служить основанием ограничения или условием реализации прав и свобод граждан, предусмотренных Конституцией Российской Федерации и законами Российской Федерации, конституциями и законами республик в составе Российской Федерации. Судебные постановления были отменены в связи с неправильным применением норм материального права. 3. 26 октября 1995 г. Читинской областной Думой принят Закон Читинской области \"О целевых бюджетных и внебюджетных фондах Читинской области\". В п.7 ст.3 данного Закона установлено, что в соответствии с Конституцией Российской Федерации (ч.4 ст.76) создание структурных подразделений федеральных внебюджетных фондов, затрагивающих интересы Читинской области, является предметом совместного ведения Российской Федерации и Читинской области. Положение (устав) подразделения федерального фонда вступает в силу на территории области с момента его утверждения Читинской областной Думой. В п.2 ст.3 названного Закона предусмотрено право представительного органа власти Читинской области принимать решения об образовании целевых внебюджетных фондов, средства на которые формируются, в частности, за счет целевых налогов, сборов и иных платежей, установленных законодательными актами Российской Федерации и Читинской области, решениями областной Думы и органов местного самоуправления в рамках своей компетенции. Данным Законом в ч.3 ст.7 установлена административная ответственность должностных лиц органов управления внебюджетными целевыми фондами за неисполнение, ненадлежащее исполнение своих служебных обязанностей либо за нарушения, допущенные в использовании финансовых средств фондов, в размере от двукратной до двадцатикратной величины минимального размера оплаты труда. Прокурор Читинской области обратился в суд с заявлением о признании указанных положений Закона Читинской области от 26 октября 1995 г. недействительными, ссылаясь на то, что эти нормы противоречат федеральному законодательству и приняты с превышением полномочий представительного органа власти субъекта Российской Федерации. Решением судебной коллегии по гражданским делам Читинского областного суда заявление прокурора удовлетворено. Судебная коллегия по гражданским делам Верховного Суда РФ решение оставила без изменений, указав следующее. Оспариваемые нормы Закона Читинской области от 26 октября 1995 г. в соответствии с подп.\"а\" п.1 ст.3 этого Закона распространяются на территориальные подразделения федеральных внебюджетных фондов, включая подразделения Пенсионного фонда Российской Федерации, Государственного фонда занятости населения Российской Федерации, Фонда социального страхования Российской Федерации, дорожных и экологических фондов. Суд первой инстанции правильно сослался в решении на то, что эти нормы приняты с превышением полномочий Читинской областной Думы, поскольку порядок создания названных внебюджетных фондов регулируется федеральным законодательством, противоречить которому в силу ч.5 ст.76 Конституции Российской Федерации законы субъекта Российской Федерации не могут. В силу п.\"д\" ст.71 Конституции Российской Федерации федеральная государственная собственность, к которой отнесены средства указанных фондов, находится в ведении Российской Федерации, а не в совместном ведении Российской Федерации и ее субъектов. В соответствии со ст.22 Закона Российской Федерации от 19 апреля 1991 г. N 1032-1 \"О занятости населения в Российской Федерации\" (в ред. Федерального закона от 20 апреля 1996 г.) и Положением о Государственном фонде занятости населения Российской Федерации, утвержденным постановлением Верховного Совета Российской Федерации от 8 июня 1993 г. N 5132-1, средства Государственного фонда занятости формируются за счет четко определенных сборов и находятся в федеральной собственности. Средства Пенсионного фонда Российской Федерации также находятся в федеральной собственности и формируются в порядке, определенном ст.8 Закона Российской Федерации от 20 ноября 1990 г. N 340-1 \"О государственных пенсиях в Российской Федерации\" и Положением о Пенсионном фонде Российской Федерации (России), утвержденным постановлением Верховного Совета Российской Федерации от 27 декабря 1991 г. N 2122-1 (в ред. Указа Президента Российской Федерации от 24 декабря 1993 г. и Федерального закона от 5 мая 1997 г. N 77-ФЗ). Федеральный фонд обязательного медицинского страхования создан на основании Закона Российской Федерации от 25 декабря 1992 г. N 4230-1 \"О страховых тарифах взносов в Фонд социального страхования Российской Федерации, в Государственный фонд занятости населения Российской Федерации и на обязательное медицинское страхование граждан на первый квартал 1993 г.\" и Положения о Федеральном фонде обязательного медицинского страхования, утвержденного постановлением Верховного Совета Российской Федерации от 24 февраля 1993 г. N 4543-1. Его средства также находятся в федеральной собственности. На основании названного Закона Российской Федерации от 25 декабря 1992 г. N 4230-1 создан Фонд социального страхования, средства которого являются федеральной собственностью. Порядок деятельности этого фонда определен Положением о Фонде социального страхования Российской Федерации, утвержденным постановлением Правительства Российской Федерации от 12 февраля 1994 г. N 101. Федеральный экологический фонд Российской Федерации создан на основании Закона РСФСР от 19 декабря 1991 г. N 2060-1 \"Об охране окружающей природной среды\", находится в ведении Министерства экологии и природных ресурсов Российской Федерации и действует в соответствии с Положением о Федеральном экологическом фонде Российской Федерации, утвержденным постановлением Правительства Российской Федерации от 29 июня 1992 г. N 442. Создание Федерального дорожного фонда и дорожных фондов субъектов Российской Федерации предусмотрено Законом Российской Федерации от 18 октября 1991 г. N 1759-1 \"О дорожных фондах в Российской Федерации\" (с изменениями и дополнениями). При наличии специального федерального законодательства об указанных внебюджетных фондах субъект Российской Федерации не вправе осуществлять собственное правовое регулирование их деятельности. В соответствии со ст.22 Закона Российской Федерации от 15 апреля 1993 г. N 4807-1 \"Об основах бюджетных прав и прав по формированию и использованию внебюджетных фондов представительных и исполнительных органов государственной власти республик в составе Российской Федерации, автономной области, автономных округов, краев, областей, городов Москвы и Санкт-Петербурга, органов местного самоуправления\" представительный орган власти субъекта Российской Федерации вправе принимать решения об образовании целевых внебюджетных фондов, но не вмешиваться в деятельность уже существующих федеральных внебюджетных фондов, причем средства на формирование этих вновь создаваемых территориальных фондов определены в указанном [ФИО] и не могут изыматься из тех источников, за счет которых формируются федеральные внебюджетные фонды. В соответствии с п.\"к\" ч.1 ст.72 Конституции Российской Федерации административное законодательство находится в совместном ведении Российской Федерации и ее субъектов. Полномочия представительных органов власти субъектов Российской Федерации в области административных правонарушений указаны в исчерпывающем перечне, приведенном в ст.6 КоАП РСФСР. Введение административной ответственности за неисполнение решений Читинской областной Думы должностными лицами внебюджетных фондов в этом перечне не предусмотрено и обоснованно признано судом незаконным. 4. Главой администрации субъекта Российской Федерации 6 мая 1997 г. принято постановление N 192 \"О мерах по совершенствованию регулирования в сфере автомобильного транспорта\". Постановлением главы администрации от 11 августа 1997 г. N 355 в данное постановление были внесены изменения. В соответствии с этими постановлениями договоры между гражданами при совершении сделок в отношении транспортных средств без нотариального удостоверения либо без оформления справки-счета через предприятия, а также нотариально не удостоверенные доверенности на совершение действий, касающихся вещных или иных прав на транспортные средства, подлежат обязательной регистрации в подразделениях ГАИ и считаются недействительными, если они не будут зарегистрированы. Владельцы мопедов и мокиков с двигателем объемом не более 50 куб. см и максимальной конструктивной скоростью не более 50 км/час должны провести их регистрацию в ГАИ с получением специального регистрационного знака. К управлению мопедами и мокиками допускаются лица, имеющие документы на право управления транспортными средствами категории \"А\" или справку, подтверждающую знание ими Правил дорожного движения, выдаваемую подразделениями ГАИ. Управлению ГАИ УВД поручено разработать и утвердить правила регистрации мопедов и мокиков и порядок приема экзаменов и форму справки, подтверждающей знание Правил дорожного движения владельцами мопедов и мокиков. Водители, управляющие транспортными средствами на основании доверенностей (договоров), не зарегистрированных в подразделениях Госавтоинспекции, а также незарегистрированными мопедами и мокиками, подвергаются административной ответственности в соответствии с действующим законодательством. Прокурор обратился в суд с заявлением о признании недействительными данных постановлений в части перечисленных правовых предписаний, считая их противоречащими требованиям действующего законодательства. Решение суда первой инстанции об удовлетворении требований прокурора Судебной коллегией по гражданским делам Верховного Суда РФ оставлено без изменения по следующим основаниям. В соответствии с п.\"о\" ст.71 Конституции Российской Федерации гражданское законодательство находится в ведении Российской Федерации. Согласно ст.76 Конституции Российской Федерации по предметам ведения Российской Федерации принимаются федеральные конституционные законы и федеральные законы, имеющие прямое действие на всей территории Российской Федерации. Законы и иные нормативные правовые акты субъектов Российской Федерации не могут противоречить федеральным законам. В случае противоречия между федеральным законом и иным актом, изданным в Российской Федерации, действует федеральный закон. Как видно из материалов дела, принятые главой администрации субъекта Российской Федерации постановления в части обязательной регистрации в подразделениях ГАИ договоров между гражданами в отношении транспортных средств, нотариально не удостоверенных, а также доверенностей на совершение действий в отношении транспортных средств и признании их недействительными в случае отсутствия такой регистрации, противоречат ст.ст.164, 166-179 ГК РФ. В связи с этим суд первой инстанции правомерно удовлетворил заявление прокурора о признании недействительными положений оспариваемых постановлений, противоречащих федеральному законодательству. Обоснованно судом признаны недействительными и пп.5, 6, 7 постановления главы администрации \"О мерах по совершенствованию регулирования в сфере автомобильного транспорта\", поскольку содержащиеся в них правовые положения не соответствуют Федеральному закону от 10 декабря 1995 г. N 196-ФЗ \"О безопасности дорожного движения\" и принятому на основании этого Закона постановлению Правительства Российской Федерации от 12 августа 1994 г. N 938 \"О государственной регистрации автомототранспортных средств и других видов самоходной техники на территории Российской Федерации\", Правилам регистрации автомототранспортных средств и прицепов к ним в Государственной автомобильной инспекции, утвержденным приказом МВД Российской Федерации от 26 ноября 1996 г. N 624. Приведенными нормативными актами не установлена государственная регистрация в ГАИ мопедов и мокиков с двигателем рабочим объемом не более 50 куб. см и максимальной конструктивной скоростью не более 50 км/час, а также не предусмотрено и обязательное наличие у водителей, управляющих этими транспортными средствами, каких-либо документов, подтверждающих знание Правил дорожного движения. Согласно п.2 ст.130 ГК РФ регистрация прав на движимые вещи не требуется, кроме случаев, указанных в законе*. Федеральный закон о регистрации названных транспортных средств отсутствует. Вопросы регистрации сделок с имуществом регулируются гражданским законодательством, которое в соответствии с Конституцией Российской Федерации находится в ведении Российской Федерации. Субъект Российской Федерации не может устанавливать правовые нормы по предмету, отнесенному к ведению Российской Федерации. Не может служить основанием к отмене решения суда и ссылка в кассационной жалобе на примечание к п.24.1 Правил дорожного движения Российской Федерации, утвержденных постановлением Совета Министров - Правительства Российской Федерации от 23 октября 1993 г. N 1090, о возможности установления порядка, предусматривающего наличие у водителей велосипедов, мопедов документа, подтверждающего знание ими Правил, а у этих транспортных средств - специального регистрационного знака. Как правильно отмечено в решении суда, эти положения Правил не могут применяться, так как они не предусмотрены ст.ст.6, 25 Закона Российской Федерации \"О безопасности дорожного движения\". Не соответствуют они и другим нормативным актам о регистрации транспортных средств, принятым после вступления в силу Конституции Российской Федерации. С доводом кассационной жалобы о том, что заявление прокурора следовало оставить без рассмотрения ввиду несоблюдения порядка предварительного внесудебного разрешения дела, согласиться также нельзя, поскольку он противоречит действующему законодательству. В соответствии со ст.23 Федерального закона \"О прокуратуре Российской Федерации\" (в ред. от 17 ноября 1995 г.) обращение прокурора в суд с заявлением о признании правового акта незаконным может иметь место независимо от того, был ли этот правовой акт перед этим обращением прокурором опротестован. 5. При рассмотрении в судах жалоб на нормативные акты субъектов Российской Федерации представители органов и должностных лиц, чьи действия обжалуются, иногда ссылаются на пропуск заявителями срока для обращения в суд с жалобой, установленного в ст.239.5 ГПК РСФСР и в ст.5 Закона Российской Федерации от 27 апреля 1993 г. \"Об обжаловании в суд действий и решений, нарушающих права и свободы граждан\". В тех случаях, когда обжаловались действующие нормативные акты, Судебная коллегия по гражданским делам Верховного Суда РФ признавала такие ссылки неправильными. В сентябре 1997 г. индивидуальный предприниматель [ФИО] обратился в суд с заявлением о признании недействительными Закона Республики Мордовия от 20 января 1996 г. \"О налоге с продаж\" и Указа главы Республики Мордовия от 21 августа 1997 г. \"Об упорядочении уплаты налога с продаж\", ссылаясь на их несоответствие федеральному закону и на нарушение этими правовыми актами его гражданских прав и охраняемых законом интересов. Решением судебной коллегии по гражданским делам Верховного суда Республики Мордовия в удовлетворении заявления отказано в связи с пропуском срока для обращения с жалобой в суд, установленного ст.239.5 ГПК РСФСР и ст.5 Закона Российской Федерации от 27 апреля 1993 г. Судебная коллегия по гражданским делам Верховного Суда РФ решение суда первой инстанции отменила, указав на то, что в порядке, установленном названным Законом Российской Федерации от 27 апреля 1993 г., могут быть обжалованы в суд любые акты как индивидуального, так и общенормативного характера. [ФИО] обжалует нормативные правовые акты, срок действия которых временем не ограничен и которые рассчитаны на неоднократное их применение, что в каждом случае затрагивает права и свободы неопределенного круга субъектов общественных отношений, регулируемых этими актами. Поскольку незаконным нормативным актом гражданские права и охраняемые законом интересы гражданина или юридического лица нарушаются в течение всего периода действия данного акта, то срок для обращения с жалобой в суд не может исчисляться со дня вступления акта в силу. Такой акт может быть оспорен в любое время его действия как в целях предотвращения негативных последствий в будущем, так и для пресечения длящегося нарушения гражданских прав. Суд первой инстанции не учел особенности действия обжалуемых правовых актов, вследствие чего неправильно истолковал упомянутые в решении нормы закона, устанавливающие сроки обращения с жалобой в суд. 6. В судебной практике встречаются случаи, когда обжалуемый нормативный акт либо не прошел регистрацию в органах юстиции, либо не доведен в установленном порядке до всеобщего сведения. Верховным Судом РФ высказано мнение о том, что в этих случаях суду достаточно установить факт нарушения порядка регистрации и опубликования нормативного акта без проверки по существу доводов о незаконности содержания обжалуемого нормативного акта. Эти доводы могут быть предметом судебного разбирательства после того, как нормативный акт будет в установленном порядке зарегистрирован и опубликован. Приказом директора Департамента воздушного транспорта N ДВ-20 от 19 марта 1992 г. \"О выполнении законодательства о труде для авиадиспетчеров\" руководителям объединений и предприятий гражданской авиации предписано обеспечить выполнение правительственных решений, в частности по установлению для специалистов, осуществляющих управление воздушным движением, вошедших в список N 1, продолжительности дополнительного отпуска не менее 36 рабочих дней. 27 августа 1997 г. директор Федеральной авиационной службы России (правопреемник Департамента воздушного транспорта) приказом N 176 внес изменения в приказ Департамента воздушного транспорта N ДВ-20 от 19 марта 1992 г., предписав обеспечить выполнение постановления Государственного комитета СССР по труду и социальным вопросам от 29 мая 1991 г. \"О дополнительном отпуске и продолжительности рабочей недели работников, осуществляющих управление воздушным движением\", устанавливающее работникам, осуществляющим управление воздушным движением и имеющим свидетельство диспетчера, дополнительный отпуск продолжительностью до 33 рабочих дней. Этим же приказом конкретную продолжительность дополнительного отпуска и порядок суммирования его с основным отпуском предложено устанавливать тарифным соглашением и коллективными договорами с учетом интенсивности и сложности управления воздушным движением, а также исходя из производственных и финансовых возможностей. Президент Федерации профсоюзов авиационных диспетчеров России (ФПАД) в интересах члена профсоюза авиационных диспетчеров Санкт-Петербурга [ФИО] обратился в Верховный Суд РФ с жалобой на упомянутый приказ Федеральной авиационной службы России, сославшись на незаконность уменьшения продолжительности дополнительного отпуска для авиадиспетчеров (включенных в список N 1) с 36 до 33 рабочих дней и на нарушение данным приказом права [ФИО] и других членов профсоюза на использование дополнительного отпуска продолжительностью именно 36 рабочих дней. В подтверждение незаконности обжалуемого приказа заявитель сослался также на то, что принятие этого нормативного акта не было согласовано с профсоюзом (ФПАД России), данный приказ не зарегистрирован в Министерстве юстиции Российской Федерации и не публиковался официально. Верховный Суд РФ признал обжалуемый нормативный акт недействующим по следующим основаниям. В соответствии с ч.З ст.15 Конституции Российской Федерации любые нормативные правовые акты, затрагивающие права, свободы и обязанности человека и гражданина, не могут применяться, если они не опубликованы официально для всеобщего сведения. В силу пп.8 и 10 Указа Президента Российской Федерации от 23 мая 1996 г. \"О порядке опубликования и вступления в силу актов Президента Российской Федерации, Правительства Российской Федерации и нормативных правовых актов федеральных органов исполнительной власти\" нормативные правовые акты федеральных органов исполнительной власти, затрагивающие права, свободы и обязанности человека и гражданина, устанавливающие правовой статус организаций или имеющие межведомственный характер, прошедшие государственную регистрацию в Министерстве юстиции Российской Федерации, подлежат обязательному официальному опубликованию, кроме актов или отдельных их положений, содержащих сведения, составляющие государственную тайну, или сведения конфиденциального характера; нормативные правовые акты федеральных органов исполнительной власти, кроме актов и отдельных их положений, содержащих сведения, составляющие государственную тайну, или сведения конфиденциального характера, не прошедшие государственную регистрацию, а также зарегистрированные, но не опубликованные в установленном порядке, не влекут правовых последствий, как не вступившие в силу, и не могут служить основанием для регулирования соответствующих правоотношений, применения санкций к гражданам, должностным лицам и организациям за невыполнение содержащихся в них предписаний; на указанные акты нельзя ссылаться при разрешении споров. Как установлено судом, оспариваемый нормативный акт Федеральной авиационной службы России был направлен в объединения и предприятия гражданской авиации для исполнения, однако государственную регистрацию в Министерстве юстиции Российской Федерации не прошел и не был опубликован для всеобщего сведения. Суд признал, что оспариваемый заявителем приказ затрагивает права, свободы и обязанности человека и гражданина, поскольку данным актом для специалистов, осуществляющих управление воздушным движением, включенных в список N 1, определены максимальная продолжительность дополнительного отпуска и условия, учитываемые при установлении конкретной продолжительности дополнительного отпуска и порядка суммирования его с основным отпуском, т.е. объективно затрагивается предусмотренное ст.37 Конституции Российской Федерации право каждого работающего по трудовому договору на отдых и оплачиваемый ежегодный отпуск. С учетом изложенных обстоятельств изданный Федеральной авиационной службой России приказ N 176 от 27 августа 1997 г. - нормативный акт федерального органа исполнительной власти нельзя признать законным (действующим) и подлежащим применению в какой-либо части как принятый с нарушением требований Конституции Российской Федерации и установленного упомянутым Указом Президента Российской Федерации порядка. Поскольку обжалованный приказ не прошел государственную регистрацию и не опубликован официально и поэтому не влечет правовых последствий, как не вступивший в силу, и не может служить основанием для регулирования соответствующих правоотношений и разрешения споров, суд не счел необходимым проверять доводы заявителя о несоответствии закону содержащихся в приказе положений. Суд учел, что при решении вопроса о государственной регистрации приказов Федеральной авиационной службы России (как и любых других федеральных министерств и ведомств), носящих нормативный характер и затрагивающих права, свободы и обязанности человека и гражданина, устанавливающих правовой статус организаций или имеющих межведомственный характер, Министерством юстиции Российской Федерации проводится юридическая экспертиза на предмет соответствия этих актов законодательству Российской Федерации. Представитель Федеральной авиационной службы России предъявил суду копию приказа Федеральной авиационной службы России N 215 от 8 октября 1997 г., которым обжалуемый заявителем приказ N 176 отменен. Однако суд указал на то, что данное обстоятельство само по себе не может служить основанием для отказа в признании обжалованного приказа незаконным, поскольку нормативный акт, оспоренный заявителем, фактически был направлен для исполнения и применялся до его последующей отмены. Кроме того, правовые последствия отмены нормативного акта и признания его незаконным по мотиву нарушения положений Указа Президента Российской Федерации о регистрации и опубликовании нормативного акта существенно различаются. Так, в случае отмены акта его действие прекращается со дня отмены. В данном же случае признание судом нормативного акта незаконным по приведенным основаниям влечет признание этого акта недействующим со дня его издания. Применение законодательства о местном самоуправлении 7. В судебной практике возник вопрос о возможности совмещения обязанностей должностных лиц органов государственной власти субъектов Российской Федерации, а также избранных населением или назначенных вышестоящим должностным лицом глав местного самоуправления с обязанностями депутатов представительных (законодательных) органов государственной власти субъектов Российской Федерации и выборных лиц местного самоуправления. Судебная коллегия по гражданским делам Верховного Суда РФ полагает следующее. Это вопрос о правовом статусе этих лиц, отнесенный в соответствии с п.\"н\" ч.1 ст.72 Конституции Российской Федерации к совместному ведению Российской Федерации и субъектов Российской Федерации. В связи с этим в ч.7 ст.4 Федерального закона от 19 сентября 1997 г. N 124-ФЗ \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" установлено, что ограничения, связанные со статусом депутата, выборного должностного лица, в том числе с невозможностью находиться на государственной или муниципальной службе, входить в состав законодательного (представительного) органа самоуправления, заниматься иной оплачиваемой деятельностью, устанавливаются Конституцией Российской Федерации, федеральными законами, конституциями, уставами, законами субъектов Российской Федерации. В соответствии со ст.76 Конституции Российской Федерации по предметам совместного ведения Российской Федерации и ее субъектов издаются федеральные законы и принимаемые в соответствии с ними законы и иные нормативные правовые акты субъектов Российской Федерации. При отсутствии федерального закона субъект Федерации вправе принять собственный закон по предмету совместного ведения. В настоящее время федеральным законодательством определен правовой статус государственных и муниципальных служащих, но не решен вопрос о статусе депутатов представительных органов государственной власти в субъектах Российской Федерации и выборных лиц местного самоуправления. Согласно ст.11 Федерального закона от 31 июля 1995 г. N 119-ФЗ \"Об основах государственной службы Российской Федерации\" государственные служащие не вправе заниматься другой оплачиваемой деятельностью, кроме педагогической, научной и иной творческой деятельности, быть депутатами представительных органов государственной власти и местного самоуправления. Эти ограничения в силу ст.60 Федерального закона от 28 августа 1995 г. N 154-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\" до принятия соответствующего федерального закона были распространены и на муниципальных служащих и закреплены впоследствии в ст.11 Федерального закона от 8 января 1998 г. N 8-ФЗ \"Об основах муниципальной службы в Российской Федерации\". Таким образом, федеральным законодательством для государственных и муниципальных служащих установлен запрет на совмещение исполнения служебных обязанностей с участием в выборных органах государственной власти и местного самоуправления. Нарушение этого запрета может повлечь за собой увольнение служащего с работы после его избрания в представительные органы власти и местного самоуправления. Вместе с тем на уровне федерального законодательства в настоящее время отсутствуют ограничения занимать какие-либо должности, связанные со статусом депутата представительного органа государственной власти субъекта Российской Федерации или выборного лица местного самоуправления, включая выборную должность главы местного самоуправления. Введение такого запрета предусматривается в проекте федерального закона \"Об основах статуса выборного лица местного самоуправления в Российской Федерации\", причем в законопроекте предполагается предусмотреть норму, в соответствии с которой эти ограничения не будут распространяться на выборных лиц местного самоуправления, вступивших в должность до принятия данного закона. При таких обстоятельствах отсутствуют условия для отказа в регистрации избранных депутатов представительных органов государственной власти субъектов Российской Федерации или для прекращения их полномочий по тем мотивам, что они не освободили государственные или муниципальные должности, со ссылками на федеральное законодательство. В равной мере это касается и глав муниципальных образований (независимо от способа их избрания на должность или назначения на нее), поскольку они в силу прямого указания ч.2 ст.7 Федерального закона \"Об основах муниципальной службы в Российской Федерации\" не являются муниципальными служащими; предусмотренные в ст.11 этого Закона ограничения на них не распространяются. Это общее правило может быть изменено субъектом Российской Федерации, который в своем региональном законодательстве может установить нормы, запрещающие совмещение выборной должности в органах местного самоуправления со статусом депутата представительного органа государственной власти субъекта Российской Федерации. Формы такого запрета могут быть различными: не только прямое указание на это в законе о статусе депутата представительного органа власти субъекта Российской Федерации, но и в других формах, например в виде ограничения порядка регистрации избранного депутата, не выполнившего обязательства освободить ранее занимаемую должность, в законах о выборах органов государственной власти и органов местного самоуправления в субъектах Российской Федерации. Гражданин [ФИО] обратился в суд с заявлением о признании не соответствующим федеральному законодательству постановления Государственной Думы Ярославской области от 26 марта 1996 г. \"О подтверждении полномочий депутатов Государственной Думы Ярославской области второго созыва\" в части подтверждения полномочий девяти депутатов, а также о взыскании с Государственной Думы Ярославской области в возмещение морального вреда 250 млн. рублей. [ФИО] просил обязать Думу объявить о прекращении полномочий названных депутатов и изъять у них депутатские удостоверения ввиду того, что эти лица не могут быть депутатами, поскольку являются муниципальными служащими. По его мнению, такое совмещение должностей влияет на принятие решения Государственной Думы Ярославской области и тем самым ущемляет его права как гражданина и избирателя, причиняет ему нравственные страдания. Решением Ярославского областного суда в удовлетворении заявленных требований отказано. Судебная коллегия по гражданским делам Верховного Суда РФ решение оставила без изменения, указав следующее. Как видно из материалов дела, перечисленные заявителем лица были избраны депутатами Государственной Думы Ярославской области. В соответствии со ст.48 Устава Ярославской области и ст.2 Закона Ярославской области \"О статусе депутата Государственной Думы Ярославской области\" полномочия депутата Государственной Думы Ярославской области наступают с момента его избрания и заканчиваются в день проведения выборов депутатов Государственной Думы Ярославской области следующего созыва или в иных случаях, установленных Уставом Ярославской области, законами Российской Федерации и Ярославской области. В федеральном законодательстве и законах Ярославской области не содержится оснований для прекращения полномочий депутата ввиду его работы (нахождения на службе, занятии должности) в органах местного самоуправления. При таких обстоятельствах суд первой инстанции правомерно отказал [ФИО] в удовлетворении заявленных требований. Ссылка заявителя на ст.60 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\" как на правовое основание для прекращения депутатских полномочий необоснованна, поскольку данной нормой закона установлено, что до принятия соответствующего федерального закона на муниципальных служащих распространяются ограничения, установленные федеральным законодательством для государственных служащих. Как правильно отмечено в решении суда, несоблюдение ограничений, установленных законом для государственных служащих, в силу ст.25 Федерального закона \"Об основах государственной службы Российской Федерации\" является основанием для прекращения государственной службы, а не депутатских полномочий. Таким образом, оснований к отмене решения суда первой инстанции не имелось. 8. [ФИО] обратился в суд с жалобой на решение территориальной избирательной комиссии о регистрации главы г.Стрежевого Ш. депутатом представительного органа местного самоуправления, ссылаясь на недопустимость одновременного исполнения обязанностей государственной (муниципальной) службы и исполнения обязанностей депутата представительного органа местного самоуправления в силу п.6 ст.18, ст.60 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\", ст.11 Федерального закона \"Об основах государственной службы Российской Федерации\", ст.40 Временного положения о проведении выборов депутатов представительных органов местного самоуправления и выборных должностных лиц местного самоуправления в субъектах Российской Федерации, не обеспечивших реализацию конституционных прав граждан Российской Федерации избирать и быть избранными в органы местного самоуправления (приложение к Федеральному закону от 26 ноября 1996 г. \"Об обеспечении конституционных прав граждан Российской Федерации избирать и быть избранными в органы местного самоуправления\") и п.6 ст.26 Закона Томской области \"О местном самоуправлении в Томской области\". Решением судебной коллегии по гражданским делам Томского областного суда жалоба [ФИО] удовлетворена. Судебная коллегия по гражданским делам Верховного Суда РФ, рассмотрев дело в кассационном порядке, отменила решение суда первой инстанции и вынесла новое решение об отказе в удовлетворении жалобы [ФИО] по следующим основаниям. Заявитель обжаловал в суд решение избирательной комиссии о признании полномочий депутата органа местного самоуправления, не оспаривая при этом правомерность исполнения [ФИО] полномочий главы г.[ФИО]. Предметом судебного разбирательства являлась правомерность признания полномочий депутата представительного органа местного самоуправления территориальной избирательной комиссией, а не правомерность совмещения исполнения обязанностей государственной (муниципальной) службы с осуществлением депутатских полномочий. При рассмотрении дела суд должен был проверить соответствие решения территориальной избирательной комиссии г.[ФИО] о признании полномочий депутата [ФИО] федеральному законодательству и законам Томской области, но не сделал этого, ошибочно распространив нормы перечисленных заявителем законов, устанавливающие ограничения для государственных (муниципальных) служащих быть депутатами представительных органов местного самоуправления, на статус депутата представительного органа местного самоуправления. Согласно п.6 ст.18 Федерального закона от 28 августа 1995 г. N 154-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\" статус депутата, члена выборного органа местного самоуправления, выборного должностного лица местного самоуправления и ограничения, связанные со статусом этих органов и лиц, устанавливаются Конституцией Российской Федерации, федеральным законом, законами субъектов Российской Федерации. Ни в Конституции Российской Федерации, ни в федеральном законодательстве, ни в законах Томской области о местном самоуправлении нет ограничений права граждан, в том числе занимающих должности в государственных или муниципальных органах, быть избранными депутатами представительных органов местного самоуправления, в связи с чем у суда отсутствовали законные основания для признания недействительным решения территориальной избирательной комиссии г.Стрежевого об утверждении депутатских полномочий [ФИО] Вопрос о правомерности исполнения [ФИО] обязанностей главы г.[ФИО] после избрания депутатом представительного органа местного самоуправления г.Стрежевого выходит за рамки данного дела и может быть предметом судебного разбирательства в случае обращения заинтересованных лиц в суд с данными требованиями. Обстоятельства дела установлены на основании имеющихся в деле материалов достаточно полно, но допущена ошибка в применении норм материального права. В соответствии с п.4 ст.305 ГПК РСФСР суд кассационной инстанции отменил решение и вынес новое решение об отказе в удовлетворении жалобы [ФИО], не передавая дело на новое рассмотрение в суд первой инстанции. 9. Гражданин [ФИО] обратился в суд с жалобой на действия Центральной избирательной комиссии Республики Марий Эл, считая, что комиссия незаконно зарегистрировала и выдала депутатские удостоверения об избрании депутатами Государственного Собрания Республики Марий Эл второго созыва депутатам, не сложившим с себя полномочий государственных и муниципальных служащих. По мнению заявителя, исполнение депутатами своих обязанностей одновременно с исполнением должностных обязанностей по службе противоречит федеральному законодательству и законам Республики Марий Эл. [ФИО] также сослался на то, что действиями Центральной избирательной комиссии Республики Марий Эл нарушены его депутатские права: являясь депутатом Государственного Собрания Республики Марий Эл, он поставлен в неравное положение с указанными депутатами. Он просил суд признать неправомерными действия Центральной избирательной комиссии Республики Марий Эл по наделению полномочиями названных депутатов и признании их полномочий недействительными. Верховный суд Республики Марий Эл в удовлетворении требований [ФИО] отказал. Судебная коллегия по гражданским делам Верховного Суда РФ отменила решение суда первой инстанции, указав следующее. Суд первой инстанции не принял во внимание, что законодательством Республики Марий Эл не допускается работа в представительном органе государственной власти лиц, не сложивших с себя полномочий государственных и муниципальных служащих. Отказывая [ФИО] в удовлетворении жалобы, суд исходил из того, что федеральное и республиканское законодательство не предусматривает признания депутатских полномочий недействительными. Центральная избирательная комиссия Республики Марий Эл не наделена какими-либо полномочиями по этому вопросу. Статья 55 Закона Республики Марий Эл \"О выборах депутатов Государственного Собрания Республики Марий Эл\" не устанавливает обязанность Центральной избирательной комиссии по проверке фактического соблюдения избранным депутатом ограничений по депутатской деятельности или государственной службе, проверке подлежит лишь наличие письменного сообщения кандидата. Эта норма, по мнению суда. наделяет Центральную избирательную комиссию правом отказать в регистрации депутатов. Суд также признал необоснованным довод [ФИО] о том, что указанные им в жалобе депутаты занимают государственные должности, так как Управление государственной противопожарной службы МВД Республики Марий Эл, Центргоссанэпиднадзора республики и районов, государственные предприятия УКС Правительства Республики Марий Эл, главы администрации районов и городов не являются органами государственной власти, образуемыми в соответствии с Конституцией Российской Федерации. Все перечисленные должности не входят в Сводный перечень государственных должностей Российской Федерации, утвержденный Указом Президента Российской Федерации от 19 января 1995 г., и в Сводный перечень государственных должностей Республики Марий Эл, утвержденный Указом Президента Республики Марий Эл от 1 января 1995 г. Не входят указанные лица и в перечень, установленный в ст.67 Конституции Республики Марий Эл. Эти выводы суда Коллегия признала ошибочными, поскольку они сделаны без учета и анализа всех правовых норм, регулирующих спорные отношения, в противоречии с требованиями ст.55 Закона Республики Марий Эл от 25 июля 1995 г. \"О выборах депутатов Государственного Собрания Республики Марий Эл\". Согласно названной норме соответствующая окружная избирательная комиссия после подписания протокола о результатах выборов извещает об этом кандидата, избранного депутатом Государственного Собрания. На основании упомянутого Закона кандидат, избранный депутатом Государственного Собрания, в трехдневный срок в письменной форме обязан сообщить в соответствующую избирательную комиссию о сложении с себя обязанностей, не совместимых со статусом депутата Государственного Собрания. Центральная избирательная комиссия после официального опубликования общих итогов выборов регистрирует избранного депутата Государственного Собрания и выдает ему удостоверение об избрании при условии выполнения им требований, установленных ч.1 ст.55 Закона Республики Марий Эл от 25 июля 1995 г. Таким образом. Центральная избирательная комиссия после официального опубликования общих итогов выборов вправе регистрировать избранного депутата Государственного Собрания и выдавать ему удостоверение об избрании, если кандидат, избранный депутатом, в трехдневный срок в письменной форме сообщит в соответствующую избирательную комиссию о сложении с себя обязанностей, не совместимых со статусом депутата Государственного Собрания. Вывод суда о том, что Центральная избирательная комиссия с учетом требований ст.55 данного Закона проверяет лишь наличие письменного сообщения кандидата в депутаты и не вправе отказать в регистрации, противоречит содержанию этой нормы. Более того, при разрешении жалобы [ФИО] суд оставил без внимания то обстоятельство, что ст.31 Закона Республики Марий Эл \"О выборах депутатов Государственного Собрания Республики Марий Эл\" предусмотрено, что лица, которые не могут быть депутатами Государственного Собрания Республики Марий Эл в силу ст.67 Конституции Республики Марий Эл, дают письменное обязательство в соответствующую окружную избирательную комиссию об освобождении ими занимаемой должности в случае их избрания депутатами Государственного Собрания Республики Марий Эл. Несоблюдение статьи Закона Республики Марий Эл от 25 июля 1995 г., содержащей упомянутые ограничения, влечет за собой признание избрания депутата недействительными. Приведенная правовая норма свидетельствует об ошибочности вывода суда о том, что действующее в Республике законодательство не предусматривает оснований признания депутатских полномочий недействительными. В соответствии со ст.67 Конституции Республики Марий Эл депутатами Государственного Собрания Республики Марий Эл не могут быть лица, входящие в состав Правительства республики, аппарата Президента и Правительства, а также руководители ведомств Республики Марий Эл; депутат Государственного Собрания, работающий на штатной оплачиваемой основе, не может заниматься другой оплачиваемой деятельностью, кроме преподавательской, научной и творческой. Однако суд не выяснил, на какой основе работают в Государственном Собрании депутаты, указанные в жалобе [ФИО], занимаются ли они другой оплачиваемой деятельностью, кроме преподавательской, научной и творческой. Кроме того, суд не учел и то, что согласно ст.21 Закона Республики Марий Эл \"О выборах депутатов Государственного Собрания Республики Марий Эл\" в полномочия Центральной избирательной комиссии республики входит осуществление и иных полномочий в соответствии с Федеральным законом \"Об основных гарантиях избирательных прав граждан Российской Федерации\", Законом Республики Марий Эл \"О Центральной избирательной комиссии\" и данным Законом. В силу ст.55 Закона Республики Марий Эл \"О выборах депутатов Государственного Собрания Республики Марий Эл\" Центральная избирательная комиссия регистрирует избранного депутата Государственного Собрания и выдает ему удостоверение об избрании при условии выполнения им требований о сложении с себя полномочий, не совместимых со статусом депутата Государственного Собрания Республики Марий Эл. Решение суда отменено с направлением дела на новое рассмотрение. 10. В процессе формирования органов местного самоуправления возникают многочисленные споры. связанные с определением территорий, имеющих статус муниципальных образований, с определением структуры органов местного самоуправления и статуса выборных должностных лиц местного самоуправления. В соответствии с Конституцией Российской Федерации и Федеральным законом от 28 августа 1995 г. N 154-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\" к компетенции муниципальных образований отнесены вопросы местного значения, например вопрос о целесообразности введения в соответствии с Уставом муниципального образования должности главы местного самоуправления. Вопросы, имеющие существенное значение для всего региона, регулируются федеральными законами и законами субъектов Российской Федерации. К числу этих вопросов отнесено определение территорий местного самоуправления и статуса выборных должностных лиц местного самоуправления. 1 октября 1996 г. Законодательным Собранием Ленинградской области был принят Закон \"О проведении муниципальных выборов в Ленинградской области в 1996 году\", в ст.2 которого установлено, что в районах. городах, поселках, селах, иных поселениях и волостях Ленинградской области, не имеющих представительных органов местного самоуправления и вступивших в законную силу уставов муниципальных образований, муниципальные выборы проводятся в соответствии с ч.1 ст.1 этого Закона с учетом следующих положений: 1) представительные органы местного самоуправления избираются населением на четыре года по мажоритарной избирательной системе при одномандатных округах: 2) глава муниципального образования избирается населением муниципального образования на четыре года; 3) полномочия представительного органа местного самоуправления по организации муниципальных выборов, предусмотренные областным Законом \"О выборах органов и должностных лиц местного самоуправления в Ленинградской области\", исполняются главой местной администрации; 4) полномочия вновь избранного органа местного самоуправления устанавливаются в объеме, предусмотренном ч.4 ст.23 областного Закона \"О местном самоуправлении в Ленинградской области\" от 29 апреля 1996 г. N 12-03; 5) к полномочиям главы муниципального образования относятся полномочия по решению всех вопросов местного значения, за исключением отнесенных к ведению представительного органа местного самоуправления ч.4 ст.23 областного Закона \"О местном самоуправлении в Ленинградской области\"; 6) глава муниципального образования имеет право решающего голоса в представительном органе местного самоуправления, подписывает его решения и руководит на принципах единоначалия местной администрацией. Пункты 3 и 6 данной статьи действуют до момента вступления в законную силу устава муниципального образования. Как установлено ст.3 названного областного Закона, численный состав представительного органа местного самоуправления в районах, городах, поселках, селах, иных поселениях и волостях Ленинградской области, не имеющих на момент принятия настоящего Закона представительных органов местного самоуправления и принятых в установленном порядке уставов муниципальных образований, устанавливается в зависимости от количества жителей в соотношении: до семи тысяч жителей - семь депутатов, свыше семи тысяч жителей от первых семи тысяч жителей - семь депутатов и по одному депутату от каждых последующих двух тысяч жителей. Прокурор Ленинградской области обратился в суд с заявлением о признании ст.ст.2 и 3 областного Закона \"О проведении муниципальных выборов в Ленинградской области в 1996 году\" недействительными, так как они противоречат нормам Конституции Российской Федерации, федеральному и областному законодательству о местном самоуправлении. Гражданин [ФИО] обжаловал в суд пп.1, 2, 4, 5 и 6 указанного Закона, как нарушающие право граждан на самостоятельное осуществление местного самоуправления. Судебная коллегия по гражданским делам Ленинградского областного суда протест прокурора и жалобы [ФИО] удовлетворила частично, признав недействительной ст.2 обжалуемого областного Закона в части указания на проведение муниципальных выборов в районах Ленинградской области, а также пп.2, 4, 5 и 6 ст.2 областного Закона. В остальной части протест прокурора и жалоба [ФИО] оставлены без удовлетворения. Судебная коллегия по гражданским делам Верховного Суда РФ, рассмотрев дело в кассационном порядке, пришла к следующим выводам. Согласно п.\"н\" ч.1 ст.72 Конституции Российской Федерации установление общих принципов организации системы органов местного самоуправления находится в совместном ведении Российской Федерации и субъектов Российской Федерации. По предметам совместного ведения субъект Российской Федерации вправе принимать законы и иные нормативные акты, которые в силу ст.76 Конституции Российской Федерации не должны противоречить федеральному законодательству. В соответствии с ч.1 ст.12 Федерального закона от 28 августа 1995 г. территории муниципальных образований устанавливаются в соответствии с законами субъектов Российской Федерации. Положения законов Ленинградской области о местном самоуправлении, согласно которым органы местного самоуправления на уровне районов образуются только в тех случаях, когда все поселения и волости в границах района добровольно объединятся в единое муниципальное образование, не противоречат федеральному законодательству о местном самоуправлении, поскольку вопрос об установлении территорий муниципальных образований разрешается не федеральным, а местным законодательством, и не нарушает права граждан на осуществление местного самоуправления, так как в соответствии с областным законодательством местное самоуправление осуществляется на всей территории области, но не на уровне районов области, а на более низком уровне. В связи с этим выводы суда об отсутствии оснований для удовлетворения требований [ФИО] о признании незаконными положений оспариваемого Закона, препятствующих проведению выборов в районные органы местного самоуправления Ленинградской области, правильны. В ч.6 ст.14 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\" вопрос о структуре органов местного самоуправления отнесен к компетенции самого муниципального образования, а не к компетенции субъекта Российской Федерации. В этом же Федеральном законе определено, что в муниципальном образовании обязательно формирование только выборного представительного органа местного самоуправления (ч.2 ст.14, ст.15), а должность выборного главы муниципального образования может быть предусмотрена в уставе муниципального образования (ч.1 ст.16). С учетом этих норм Федерального закона суд обоснованно признал недействительными положения областного Закона, устанавливающие порядок избрания глав муниципальных образований, в которых еще не приняты уставы и не введены должности главы муниципального образования. По этим же основаниям суд правильно признал недействительными положения областного Закона \"О проведении муниципальных выборов в Ленинградской области в 1996 году\" о полномочиях главы муниципального образования. Довод администрации Ленинградской области о том, что права жителя г.Санкт-Петербурга [ФИО] областным Законом \"О проведении муниципальных выборов в Ленинградской области в 1996 году\" не нарушаются, так как ни активным, ни пассивным избирательным правом на областных муниципальных выборах он не обладает, основанием к отмене решения суда быть признан не может, поскольку изложенные в жалобе [ФИО] требования полностью отражены в заявлении прокурора и существенного самостоятельного значения в суде не имели. Кроме того, в соответствии с ч.5 ст.4 Федерального закона от 19 сентября 1997 г. N 124-ФЗ \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" ограничения пассивного избирательного права по признаку постоянного или преимущественного проживания гражданина на территории субъекта Российской Федерации, муниципального образования не допускается ни федеральным, ни региональным законодательством. В кассационном протесте прокурора правильно указано на имеющееся в решении противоречие: суд признал недействительным указание в ст.2 оспариваемого Закона на районы области как муниципальные образования, но отказал в удовлетворении аналогичного требования относительно ст.3 того же Закона. При отсутствии правовых оснований для проведения выборов в районные органы местного самоуправления нет оснований к установлению численного состава этих органов Законом Ленинградской области. Решение суда в этой части отменено с вынесением нового решения об удовлетворении требования прокурора о признании недействительными положений ст.3 областного Закона \"О проведении муниципальных выборов в Ленинградской области в 1996 году\", устанавливающих численный состав районных представительных органов местного самоуправления. В остальной части решение суда оставлено без изменения. 11. Мэрия г.Владивостока обратилась в суд с заявлением о признании недействительными абзацев 1 и 5 п.2 ст.5 Закона Приморского края от 29 сентября 1997 г. \"Об административно-территориальном устройстве Приморского края\", ссылаясь на то, что Дума Приморского края неправомерно отнесла пять районов г.Владивостока к муниципальным образованиям, нарушив тем самым право населения г.Владивостока, также имеющего статус муниципального образования, самостоятельно разрешать вопросы создания внутригородских муниципальных образований. Решением Приморского краевого суда заявление мэрии г.Владивостока оставлено без удовлетворения. Судебная коллегия по гражданским делам Верховного Суда РФ оставила решение без изменения по следующим основаниям. В соответствии с п.\"н\" ч.1 ст.72 Конституции Российской Федерации установление общих принципов организации системы органов государственной власти и местного самоуправления находится в совместном ведении Российской Федерации и субъектов Российской Федерации. По вопросам местного самоуправления субъектом Российской Федерации издаются законы, которые не должны противоречить федеральному законодательству о местном самоуправлении. Административно-территориальное устройство, в том числе и определение территорий муниципальных образований, устанавливается законами субъекта Российской Федерации, поскольку эти вопросы, хоть и затрагивают интересы местного самоуправления, являются общими для всего региона и не могут быть отнесены к вопросам местного значения, которые в силу ч.1 ст.130 Конституции Российской Федерации население муниципального образования вправе решать самостоятельно. Согласно ст.ст. 12 и 13 Федерального закона от 28 августа 1995 г. N 154-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\" и в силу ст.2 Федерального закона от 26 ноября 1996 г. N 138-ФЗ \"Об обеспечении конституционных прав граждан Российской Федерации избирать и быть избранными в органы местного самоуправления\" вопросы определения территорий муниципальных образований, а также порядок образования, объединения, преобразования или упразднения муниципальных образований, установления и изменения их границ и наименований определяется законом субъекта Российской Федерации. Исходя из этих положений Конституции Российской Федерации и федерального законодательства, следует признать правильным вывод суда о том, что Законом Приморского края от 29 сентября 1997 г. административно-территориальные единицы (муниципальные образования), в которых граждане могут реализовать свое конституционное право на местное самоуправление, определены правомерно. В соответствии с ч.3 ст.12 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\" вопросы об образовании, объединении, о преобразовании или об упразднении внутригородских муниципальных образований, установлении или изменении их территорий решаются с учетом мнения населения соответствующей территории представительным органом местного самоуправления города самостоятельно в соответствии с уставом города. Эта норма предусматривает дополнительную гарантию для населения городов, имеющих внутригородское деление на районы, на осуществление местного самоуправления и в то же время не может трактоваться как запрещающая определение внутригородских муниципальных образований законом субъекта Российской Федерации в тех случаях, когда в силу объективных причин, отсутствия нормативной базы для реального формирования органов местного самоуправления в различных регионах, бездействия или прямого противодействия органов государственной власти и ранее сформированных органов местного самоуправления население фактически лишается возможности реализовать право на местное самоуправление. Как установил суд, в г.Владивостоке, который в соответствии с Законом Приморского края от 29 сентября 1997 г. наряду с пятью районами является муниципальным образованием, не создан общегородской представительный орган местного самоуправления и не принят устав города. Население города лишено возможности в установленном ч. 3 ст.12 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\" порядке реализовать свое право на решение вопросов об образовании, объединении, о преобразовании или об упразднении внутригородских, муниципальных образований, установлении или изменении их территорий. При таких условиях доводы мэрии г.Владивостока о том, что обжалуемым Законом нарушается конституционное право населения города на самостоятельное решение внутригородских вопросов местного самоуправления, необоснованны. Включение районов г.Владивостока краевым Законом в число муниципальных образований не является препятствием для осуществления местного самоуправления в городе, произведено с учетом исторически сложившихся традиций и фактически существующих районов в городе, имеющих отдельные от общегородских органы управления. суды, прокуратуры и иные районные структуры. В том случае, если в уставе города, при принятии которого должно быть учтено мнение населения, впоследствии не будет предусмотрено районное деление г.Владивостока и наличие в нем внутригородских муниципальных образований, представительный орган местного самоуправления города в силу ч.3 ст.12 упомянутого Федерального закона от 28 августа 1995 г. имеет возможность разрешить вопрос об упразднении районов как муниципальных образований. Вместе с тем в будущем уставе г.Владивостока может быть предусмотрена и двухступенчатая система органов местного самоуправления как на уровне города, так и на уровне его районов. Установление такой системы органов местного самоуправления не противоречит ни Конституции Российской Федерации, ни федеральному законодательству о местном самоуправлении, ни Закону Приморского края от 29 сентября 1997 г. Более того, в уставе города может быть установлено территориальное общественное самоуправление населения районов в соответствии со ст.27 Федерального закона от 28 августа 1995 г. В любом из этих трех случаев упразднение районных муниципальных образований должно происходить в порядке, который должен быть определен в уставе города, и с учетом мнения населения. Доводы представителей мэрии г.Владивостока о том, что юридически районы г.Владивостока не существуют с момента принятия постановления мэра города N 328 от 14 марта 1994 г. о ликвидации пяти районов г.Владивостока, в связи с чем у Думы Приморского края не было оснований вводить в этих районах местное самоуправление, необоснованны. Даже при наличии нормативного акта, упразднившего районное деление г.Владивостока в законном порядке, определение Законом Приморского края районов города как муниципальных образований не нарушает ни норм федерального законодательства, ни норм Устава Приморского края, в ст.67 которого закреплено право Приморского края в своем законе определять территории местного самоуправления, ни законных прав населения города. Вместе с тем мэрия г.Владивостока не опровергла факта существования до настоящего времени как юридически, так и фактически районов в г.Владивостоке. При рассмотрении арбитражным судом дела по иску ОАО \"Компания содействия региональному процветанию\", СП \"Роско\" к мэрии г.Владивостока и к администрации Фрунзенского района г.Владивостока о признании недействительным распоряжения о сносе строения и.о. мэра г.Владивостока ссылался на то, что районная администрация - самостоятельное юридическое лицо, отвечающее по своим обязательствам в полном объеме; что постановление мэра г.Владивостока от 31 октября 1996 г. N 115 \"О реализации постановления мэра г.Владивостока от 14 марта 1994 г. N 328\" (и тем более само постановление от 14 марта 1994 г. N 328) фактически не исполнено. Решением Ленинского районного суда г.Владивостока от 26 декабря 1996 г. (оставленным без изменения судебной коллегией по гражданским делам Приморского краевого суда от 28 января 1997 г.) действия и решения мэрии г.Владивостока, направленные на ликвидацию пяти районов города, признаны незаконными, поскольку изменение административно-территориального устройства города выходит за пределы компетенции исполнительного органа местного самоуправления. Изложенный в жалобе довод о том, что в определениях Судебной коллегии по гражданским делам Верховного Суда РФ по ранее рассмотренным делам содержится вывод об отсутствии внутригородского деления г.Владивостока на районы, необоснован. Как установил суд при рассмотрении дела по заявлениям районных прокуроров г.Владивостока о назначении даты выборов в районные органы местного самоуправления, в Приморском крае была создана нормативно-правовая база, необходимая для проведения выборов в органы местного самоуправления, в связи с чем эти выборы не могли быть проведены на основании положений Федерального закона от 26 ноября 1996 г. N 138-ФЗ \"Об обеспечении конституционных прав граждан Российской Федерации избирать и быть избранными в органы местного самоуправления\". При этом судом отмечено, что в вопросе о том, на каком уровне в г.Владивостоке будет создана система органов местного самоуправления, до принятия соответствующего краевого закона имеется неопределенность, не позволявшая до принятия этого закона сформировать районные органы местного самоуправления. В настоящее время эта неопределенность устранена региональным законом о территориальном делении Приморского края. 12. Барнаульская городская Дума обратилась в суд с заявлением о признании недействительными ст.5 Закона Алтайского края \"О бюджете государственного фонда занятости населения Алтайского края на 1997 год\" и п.5 постановления Алтайского краевого Законодательного Собрания от 28 апреля 1997 г. N 135 \"О Законе Алтайского края \"О бюджете государственного фонда занятости населения Алтайского края на 1997 год\", ссылаясь на то, что эти акты нарушают права местного самоуправления и приняты с превышением полномочий представительного органа государственной власти субъекта Российской Федерации. Положение п.5 постановления Алтайского краевого Законодательного Собрания от 28 апреля 1997 г. N 135 \"О Законе Алтайского края \"О бюджете государственного фонда занятости населения Алтайского края на 1997 год\" о предоставлении комитету по занятости населения Алтайского края права безакцептного списания средств со счетов районных и городских служб занятости, по мнению заявителя, противоречит нормам гражданского законодательства и не могло быть установлено субъектом Российской Федерации, поскольку гражданское законодательство находится в ведении Российской Федерации. Увеличение в 1997 году отчислений средств, собранных на счетах службы занятости г.Барнаула, в краевую часть фонда занятости населения до 60% с 35% в 1996 году, предусмотренное ст.5 упомянутого Закона Алтайского края, нарушает право местного самоуправления г.Барнаула на осуществление мероприятий по борьбе с безработицей и приведет к срыву ряда социальных программ, предусмотренных комплексной Программой занятости населения города на 1996-1997 годы, утвержденной Барнаульской городской Думой 1 марта 1996 г. [ФИО] п.5 постановления Алтайского краевого Законодательного Собрания от 28 апреля 1997 г. N 135 \"О Законе Алтайского края \"О бюджете государственного фонда занятости населения Алтайского края на 1997 год\" признан недействительным; в удовлетворении требования заявителя о признании недействительной ст.5 Закона Алтайского края \"О бюджете государственного фонда занятости населения Алтайского края на 1997 год\" отказано. Судебная коллегия по гражданским делам Верховного Суда РФ оставила решение без изменения, указав следующее. В соответствии с п.\"о\" ст.71 Конституции Российской Федерации гражданское законодательство находится в ведении Российской Федерации. Субъект Российской Федерации не может принимать нормативные акты гражданско-правового характера, противоречащие федеральному законодательству. Согласно ч.1 ст.22 Закона Российской Федерации \"О занятости населения в Российской Федерации\" (в ред. Федерального закона от 20 апреля 1996 г. N 36-ФЗ) средства на финансирование мероприятий по содействию занятости населения (фонд занятости) аккумулируются на счетах в учреждениях Центрального банка Российской Федерации, других уполномоченных банков. Взаимоотношения банка и его клиента, основанные на договоре банковского счета, являются гражданско-правовыми и регулируются главой 45 ГК РФ. В ст.854 ГК РФ определены основания списания денежных средств с банковского счета. Такими основаниями являются либо распоряжение самого клиента, а при отсутствии такого распоряжения списание денежных средств допускается по решению суда, а также в случаях, установленных законом или предусмотренных договором между банком и клиентом. В соответствии с п.\"о\" ст.71 Конституции Российской Федерации и ст.3 ГК РФ под законом в данном случае понимается федеральный закон, а не закон субъекта Российской Федерации. Федерального закона, предусматривающего возможность списания средств, находящихся на счетах территориальных служб занятости населения, без согласия этих служб, нет, в связи с чем суд обоснованно признал недействительным п.5 постановления Алтайского краевого Законодательного Собрания от 28 апреля 1997 г. [ФИО] краевого Законодательного Собрания и комитета по занятости населения Алтайского края о том, что отношения между службами занятости различного уровня являются финансовыми и административными, не могут служить основанием для установления субъектом Российской Федерации собственных гражданско-правовых норм, противоречащих федеральному гражданскому законодательству. Обжалуемая Барнаульской городской Думой норма постановления Алтайского краевого Законодательного Собрания устанавливает обязательные правила не только для субъектов административных или финансовых отношений, но и для субъектов гражданских правоотношений, в частности для банков и их клиентов. Органы государственной власти субъектов Российской Федерации правом на введение таких норм не наделены. Не может быть признан обоснованным и довод Алтайского краевого Законодательного Собрания о возможности применения к отношениям между краевым комитетом по занятости населения, территориальными службами занятости и банками по аналогии ст.5 Федерального закона от 17 декабря 1996 г. N 155-ФЗ \"О бюджете Государственного фонда занятости населения Российской Федерации на 1996 год\", в соответствии с которой Федеральной службе занятости России предоставлено право безакцептного списания средств, подлежащих перечислению в федеральную часть, со счетов территориальных органов службы занятости. В соответствии со ст.10 ГПК РСФСР применение судом по аналогии закона, регулирующего сходные отношения, допустимо только в случае отсутствия закона, регулирующего спорные отношения. В данном же случае спорные отношения урегулированы нормами Гражданского кодекса Российской Федерации, что исключает аналогию закона. Упомянутый Федеральный закон от 17 декабря 1996 г. N 155-ФЗ устанавливает специальную норму, касающуюся ограниченного состава субъектов правоотношения и строго определенного предмета этих отношений - федеральной части фонда занятости. Расширительному толкованию нормы этого специального Закона не подлежат. Не было оснований и для удовлетворения кассационной жалобы Барнаульской городской Думы. Фонд занятости является государственным внебюджетным фондом Российской Федерации и федеральной государственной собственностью. Порядок распоряжения этим фондом устанавливается федеральными органами государственной власти (ч.4 ст.22 Федерального закона \"О занятости населения в Российской Федерации\"). В силу ч.2 п.8 Положения о Государственном фонде занятости населения Российской Федерации, утвержденного постановлением Верховного Совета Российской Федерации от 8 июня 1993 г. N 5132-1, размеры отчислений из фондов занятости, формируемых в городах и районах, в части обязательных страховых взносов работодателей и работающих граждан в фонды занятости, формируемые в субъектах Российской Федерации, устанавливаются представительными органами государственной власти субъектов Российской Федерации по представлению исполнительных органов власти. Таким образом, вывод суда о том, что размер отчислений из фонда занятости населения г.Барнаула в краевую часть фонда занятости установлен Алтайским краевым Законодательным Собранием в пределах его полномочий, является правильным. Ссылка Барнаульской городской Думы на противоречие Закона Алтайского края \"О бюджете государственного фонда занятости населения Алтайского края на 1997 год\" п.28 ч.2 ст.6 Федерального закона от 28 августа 1995 г. N 154-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\" необоснованна. В соответствии с п.28 ч.2 ст.6 Федерального закона от 28 августа 1995 г. в ведении муниципальных образований наряду с другими вопросами местного значения находятся вопросы обеспечения социальной поддержки и содействия занятости населения. Исходя из закрепленного в ч.1 ст.130 Конституции Российской Федерации принципа самостоятельного разрешения населением вопросов местного значения, расходы на выполнение местных социальных программ сверх утвержденного субъектом Российской Федераций бюджета фонда занятости на отчетный год должны производиться за счет собственных средств местного самоуправления. Действительно, Программа содействия занятости населения Алтайского края была разработана, как и аналогичная программа г.Барнаула, на 1996-1997 годы. Вместе с тем выполнение этих программ осуществляется в соответствии с бюджетом фонда занятости. Бюджет Государственного фонда занятости населения Российской Федерации согласно ст.22 Федерального закона \"О занятости населения в Российской Федерации\" формируется на отчетный год; этот бюджет утверждается ежегодными федеральными законами, которым должны соответствовать как бюджеты органов службы занятости населения субъектов Российской Федерации, так и территориальных органов службы занятости населения. В решении суд обоснованно указал на то, что бюджет краевой части фонда занятости утверждается законом Алтайского края ежегодно. Бюджет муниципального образования в части использования средств из фонда занятости должен утверждаться исходя из выделенных муниципальному образованию Алтайским краевым Законодательным Собранием средств Государственного фонда занятости населения. В случае несоответствия между утвержденным Алтайским краевым Законодательным Собранием краевым бюджетом фонда занятости и Программой содействия занятости населения г.Барнаула корректировке подлежит именно эта программа, а не бюджет Государственного фонда занятости населения субъекта Российской Федерации. 13. Мэр г.Владивостока обратился в суд с заявлением о признании недействительной ст.20 Закона Приморского края от 23 апреля 1997 г. \"О краевом бюджете на 1997 год\", считая, что положение о выплате ежемесячных пособий на детей из бюджетов городов и районов края, а не из бюджета субъекта Российской Федерации противоречит федеральному законодательству. Определением судьи Приморского краевого суда в принятии заявления отказано по п.1. ст.219 ГПК РСФСР со ссылкой на неподведомственность дела суду общей юрисдикции, заявителю было рекомендовано обратиться в арбитражный суд. По частной жалобе Судебная коллегия по гражданским делам Верховного Суда РФ отменила определение и направила дело на новое рассмотрение по существу в Приморский краевой суд по следующим основаниям. В соответствии со ст.20 Закона Приморского края от 23 апреля 1997 г. \"О краевом бюджете на 1997 год\" расходы на выплату единого ежемесячного пособия на каждого ребенка должны быть предусмотрены в бюджетах городов и районов края. Данное положение краевого закона является нормативным, поскольку им установлено типовое правило поведения, которое распространяется на неопределенный круг субъектов правоотношений и рассчитано на неоднократное применение. Согласно ст.22 АПК РФ дела по спорам о признании недействительными нормативных актов органов власти к подведомственности арбитражных судов не отнесены, в связи с чем указание судьи о подведомственности данного дела арбитражному суду необоснованно. При отказе в принятии заявления мэра г.Владивостока судья ссылался на то, что в силу ст.32 Закона Российской Федерации от 15 апреля 1993 г. N 4807-1 \"Об основах бюджетных прав и прав по формированию и использованию внебюджетных фондов представительных и исполнительных органов государственной власти республик в составе Российской Федерации, автономной области, автономных округов, краев и областей, городов Москвы и Санкт-Петербурга, органов местного самоуправления\" в случае нарушения соответствующим вышестоящим органом власти положений данного Закона соответствующий представительный или исполнительный орган власти вправе обратиться за защитой своих прав в арбитражный суд. Вместе с тем это положение Закона Российской Федерации от 15 апреля 1993 г. не может трактоваться как вводящее специальную процессуальную норму, отличную от общих положений АПК РФ о подведомственности дел арбитражным судам. В тех случаях, когда между органами власти различных уровней возникает спор по бюджетным вопросам индивидуального экономического характера, не связанный с оспариванием нормативных актов соответствующего органа власти, согласно ст.22 АПК РФ такой спор подлежит рассмотрению в арбитражном суде. Как предусмотрено ст.46 Федерального закона от 28 августа 1995 г. N 154-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\", орган местного самоуправления имеет право обжаловать нормативные акты органов государственной власти субъекта Российской Федерации в суд общей юрисдикции. В соответствии с ч.1 ст.60 Закона Российской Федерации от 5 марта 1992 г. N 2449-1 \"О краевом, областном Совете народных депутатов и краевой, областной администрации\" данное дело подсудно Приморскому краевому суду по первой инстанции. Применение норм гражданского права 14. В соответствии с заключенными фирмой \"Наим Анвар Ко.Лтд\" (Кабул, Афганистан) и Всесоюзным хозрасчетным внешнеторговым объединением \"Востокинторг\", которое впоследствии реорганизовано в акционерное общество открытого типа \"Внешинторг\" (АО \"Внешинторг\", Москва), контрактами от 16 декабря 1991 г. и дополнительными соглашениями к ним афганская фирма поставила товар (куртки) на сумму 19 313 060 клиринговых долларов. В марте 1993 г. АО \"Внешинторг\" перевело названную сумму через Внешэкономбанк в \"Да Афганистан Банк\", однако по истечении года, 6 апреля 1994 г. эта сумма банком, обслуживающим инофирму, \"Да Афганистан Банк\" была возвращена во Внешэкономбанк. 14 апреля 1994 г. инофирмой заявлена претензия, в которой АО \"Внешинторг\" предлагалось выплатить сумму долга за поставленный, но не оплаченный товар в СКВ, а именно 3 138 373,52 доллара США. В связи с отклонением АО \"Внешинторг\" этой претензии фирма \"Наим Анвар Ко.Лтд\" обратилась в Международный коммерческий арбитражный суд при Торгово-промышленной палате Российской Федерации с иском о взыскании упомянутой суммы долга, пять процентов годовых с этой суммы с 6 апреля 1994 г. по день уплаты, а также расходов, связанных с ведением дела и уплатой арбитражного сбора. 22 мая 1994 г. Международный коммерческий арбитражный суд при Торгово-промышленной палате Российской Федерации в пользу фирмы \"Наим Анвар Ко.Лтд\" взыскал с АО \"Внешинторг\" 1 745 145,60 доллара США основного долга, 54580,40 доллара США в качестве процентов годовых с 14 апреля 1994 г. по 31 декабря 1994 г. и другие расходы. Московский городской суд 16 февраля 1996 г. в удовлетворении ходатайства АО \"Внешинторг\" об отмене этого решения отказал. Судебная коллегия по гражданским делам Верховного Суда РФ 21 июня 1996 г. протест заместителя Генерального прокурора РФ об отмене определения судебной коллегии Московского городского суда оставила без удовлетворения. Заместитель Генерального прокурора РФ в протесте поставил вопрос об отмене судебных постановлений и решения Международного коммерческого арбитражного суда и направлении дела на новое рассмотрение в тот же арбитражный суд. Президиум Верховного Суда РФ протест оставил без удовлетворения по следующим основаниям. Как видно из содержания ст.34 Закона Российской Федерации от 7 июля 1993 г. \"О международном коммерческом арбитраже\", основаниями к оспариванию в суде общей юрисдикции арбитражного решения являются нарушения процессуального порядка возбуждения и проведения коммерческого арбитража, а также противоречие арбитражного решения публичному порядку Российской Федерации. По мнению прокурора, решение Международного коммерческого арбитражного суда от 22 мая 1994 г. противоречит публичному порядку Российской Федерации, под которым подразумевается соблюдение основных принципов международного права, в том числе принципа соблюдения договоров. В данном случае, по утверждению прокурора, имел место односторонний отказ от исполнения обязательства в той форме, в которой заключено соглашение, однако арбитражный суд не учел это обстоятельство. Сославшись на положение Венской конвенции о договорах международной купли-продажи товаров, а также положения двусторонних советско-афганских межправительственных соглашений, касающихся осуществления расчетов между двумя странами. Международный коммерческий арбитражный суд названные акты во внимание не принял и удовлетворил иск по мотивам, не основанным на законе, в частности, учел отказ \"Да Афганистан Банк\" принимать клиринговые доллары, а также фактическую невозможность в момент рассмотрения спора расчетов в клиринговых долларах, хотя данный факт не подтвержден материалами дела. Таким образом, в протесте оспаривалась законность и обоснованность арбитражного решения от 22 мая 1994 г., правильность применения Международным коммерческим арбитражным судом норм материального права и допущенные этим судом нарушения процессуального характера и то, что выводы арбитражного суда не подтверждены доказательствами. Между тем названные мотивы не могут служить основанием к оспариванию в суде общей юрисдикции арбитражного решения. Перечень оснований такого оспаривания, установленный в ст.34 Закона Российской Федерации \"О международном коммерческом арбитраже\",- исчерпывающий и не подлежит расширительному толкованию. Кроме того, нет оснований полагать, что принятое арбитражным судом решение противоречит публичному порядку Российской Федерации. Доводы об этом в протесте основаны на утверждении о несовместимости с законодательством Российской Федерации предложенного арбитражным судом способа расчетов между сторонами по названным контрактам. Возложение же на ответчика как стороны внешнеэкономической сделки уплаты долга в свободно конвертируемой валюте не противоречит валютному законодательству Российской Федерации. В письме Центрального банка Российской Федерации от 1 сентября 1992 г. N 10-2/1268 и Государственного таможенного комитета Российской Федерации от 9 сентября 1992 г. N 01-13/5109 указывается, что в соответствии с Указом Президента Российской Федерации от 12 июня 1992 г. N 621 \"О платежно-расчетных отношениях во внешнеэкономических связях Российской Федерации в 1992 году\" платежно-расчетные отношения Российской Федерации с зарубежными странами в 1992 году осуществляются по текущим мировым ценам в свободно конвертируемой валюте, если иное не предусмотрено межправительственными соглашениями Российской Федерации. Данных о том, что между Российской Федерацией и Исламским Государством Афганистан действует соглашение о клиринговых расчетах, суду не представлено. По этим основаниям судебные постановления признаны правильными и оставлены Президиумом Верховного Суда РФ без изменения. 15. В марте 1992 г. [ФИО] передал свой поврежденный в аварии автомобиль ЗАЗ-966 для ремонта работникам АООТ \"Горизонт\" Б. и П., которые с помощью автокрана и грузовой автомашины, принадлежавших этому АООТ, доставили автомобиль [ФИО] на территорию упомянутого предприятия, получив от [ФИО] аванс в размере 50 процентов от стоимости работ по ремонту автомобиля в сумме 2500 рублей. На участке по ремонту автотранспорта АООТ \"Горизонт\" автомобиль [ФИО] был разобран, но в ходе ремонтных работ выяснилось, что необходима замена кузова, которого у подрядчика не оказалось. В связи с тем, что ремонт автомобиля не произведен, уплаченный аванс не возвращен, в декабре 1995 г. [ФИО] обратился в суд с исковым требованием к АООТ \"Горизонт\" обязать его в течение 30 дней отремонтировать автомобиль и выплатить ему в счет компенсации морального вреда 10 млн. рублей на основании Закона Российской Федерации от 7 февраля 1992 г. \"О защите прав потребителей\" (с изменениями и дополнениями). В ходе судебного разбирательства истец изменил свои требования и просил взыскать с ответчика стоимость автомобиля ЗАЗ-966 по состоянию на 1996 год в сумме 12 281 220 рублей, а также компенсировать причиненный ему моральный вред. Решением Бабушкинского межмуниципального суда Северо-Восточного административного округа г.Москвы от 31 января 1997 г. (оставленным без изменения судебной коллегией по гражданским делам Московского городского суда) ответчик был обязан возвратить истцу автомобиль в том состоянии, в котором он был принят от [ФИО] в 1992 году; с учетом вины истца в нарушении порядка заключения и формы сделки с ответчиком суд взыскал с ответчика в пользу истца 1/2 часть внесенного [ФИО] в 1992 году аванса за ремонт автомобиля; остальные исковые требования оставил без удовлетворения. Президиум Московского городского суда по протесту заместителя Председателя Верховного Суда РФ отменил судебные постановления, указав следующее. Как видно из материалов дела, автомобиль [ФИО] был доставлен для ремонта на территорию АООТ \"Горизонт\" работниками этого предприятия с использованием технических средств и транспорта предприятия; истец внес аванс в счет предоплаты ремонта автомобиля, после чего силами работников АООТ \"Горизонт\" в производственных помещениях предприятия и с ведома его руководства были выполнены некоторые ремонтные работы, оказавшиеся, по утверждению ответчика, безрезультатными из-за необходимости замены всего кузова автомобиля и отказа самого истца предоставить новый кузов для продолжения ремонта. При этих обстоятельствах дела суд пришел к правильному выводу о том, что договор подряда на выполнение ремонтных работ заключен между [ФИО] и ответчиком АООТ \"Горизонт\", а не с частными лицами - работниками данного предприятия [ФИО] и [ФИО] с тем выводы суда о наличии вины самого истца в длительном неисполнении ответчиком взятых на себя обязательств по ремонту автомобиля [ФИО] материалами дела не подтверждены и не могут быть признаны обоснованными. Суд при рассмотрении дела установил, что АООТ \"Горизонт\" - закрытое предприятие со строгой пропускной системой, попасть на территорию предприятия без соответствующего разрешения его руководства [ФИО] не мог. Как пояснил истец, на его многочисленные обращения к руководству АООТ \"Горизонт\" по поводу окончания ремонта автомобиля длительное время никакого ответа получить не удавалось вплоть до апреля 1995 г. Это подтверждается имеющимися в деле письмами [ФИО] на имя генерального директора АООТ \"Горизонт\" и ответом директора на эти письма от 12 апреля 1995 г., в котором тот объяснил истцу, почему через три года после доставки автомобиля на территорию предприятия ремонт не произведен, и предложил истцу забрать автомобиль в том же состоянии, что и до начала ремонтных работ, причем без возврата полученного от истца аванса. При отсутствии в деле доказательств того, что подрядчик в соответствии с п.3 ст.358 ГК РСФСР (действовавшего на момент возникновения между сторонами договорных отношений) своевременно предупредил заказчика о невозможности выполнить взятые на себя обязательства по ремонту автомобиля и после такого предупреждения в соответствии со ст.359 ГК РСФСР отказался от договора и принял меры по возмещению убытков, связанных с ремонтом и хранением на территории предприятия автомобиля [ФИО], законных оснований для возложения на истца ответственности за неисполнение АООТ \"Горизонт\" обязательства по ремонту автомобиля не имелось. Кроме того, не может быть признана правильной ссылка суда на то, что несоблюдение письменной формы сделки может служить основанием для снижения при возврате суммы аванса, переданного ответчику истцом до начала ремонтных работ. Согласно п.1 ч.1 ст.44 ГК РСФСР сделка между юридическим лицом и гражданином должна совершаться в письменной форме. Вместе с тем при отсутствии перечисленных в законе оснований для признания такой сделки недействительной несоблюдение требований, предъявляемых к форме сделки, не может служить основанием к снижению размера ответственности сторон за неисполнение взятых на себя по договору обязательств. В связи с этим возложение на [ФИО] части ответственности за то, что его договор с ответчиком не заключен в письменной форме, незаконно, тем более что вина [ФИО] в несоблюдении письменной формы сделки судом не установлена. В соответствии со ст.34 ГПК РСФСР основание и предмет иска истец вправе определять по своему усмотрению. Суд не наделен правом без согласия истца изменять основание и предмет заявленных исковых требований. При рассмотрении данного дела эта норма процессуального права судом нарушена, поскольку вместо вынесения решения по существу заявленных истцом требований о компенсации остаточной стоимости автомобиля, пришедшего по вине ответчика в негодное для использования по назначению состояние, и о возмещении морального вреда, основанных на Законе Российской Федерации \"О защите прав потребителей\", суд вынес решение о возврате истцу разобранного автомобиля и о частичной компенсации внесенного [ФИО] при заключении договора аванса. При этом суд не проверил доводов истца о том, что автомобиль не только разобран, разукомплектован но и в результате ненадлежащих условий хранения по вине ответчика приведен в негодность. Кроме того, в решении отсутствует ссылка на конкретную норму материального права, на основании которой суд вынес решение о возврате [ФИО] поврежденного автомобиля и отказал в удовлетворении требований истца о возмещении убытков, понесенных им в результате неисполнения ответчиком взятых на себя обязательств. В силу п.5 постановления Верховного Совета Российской Федерации \"О введении в действие Закона Российской Федерации \"О защите прав потребителей\" этот Закон применяется к правоотношениям, возникшим после введения его в действие (7 апреля 1992 г.). По правоотношениям, возникшим до введения Закона в действие, он применяется только к тем правам и обязанностям, которые возникают после введения его в действие. Договорные отношения между сторонами возникли в марте 1992 г., до введения в действие Закона Российской Федерации \"О защите прав потребителей\", но право истца требовать от ответчика своевременного и надлежащего исполнения его договорных обязательств и обязанность АООТ \"Горизонт\" возвратить [ФИО] отремонтированный автомобиль или потребовать расторжения договора из-за невозможности окончания работ возникли после того, как этот Закон был введен в действие. Обязательственные правоотношения между сторонами являются длящимися; их прекращение связано с моментом вынесения судебного решения по существу спора, в связи с чем довод суда о том. что Закон Российской Федерации \"О защите прав потребителей\" к правоотношениям сторон по данному делу неприменим, признан ошибочным. Жилищные споры 16. В судебной практике возникают споры о полномочиях организаций - собственников жилых помещений и организаций, владеющих жильем на праве оперативного управления, по распределению жилья между работниками этих организаций. Президиум Верховного Суда РФ высказал мнение о том, что такая организация вправе самостоятельно определять, каким категориям работников и на каких основаниях должны предоставляться жилые помещения. Ряд сотрудников Красноярского государственного аграрного университета обратился в суд с жалобой на действия администрации и профсоюзного комитета Красноярского государственного аграрного университета по распределению жилых помещений в доме по ул. [ФИО] в г.Красноярске, признании недействительным приказа ректора университета от 27 июля 1995 г. о распределении жилья, а также о понуждении предоставить им жилые помещения в аренду в соответствии с очередностью и жилищными нормами. Кроме того, заявители просили компенсировать моральный вред, причиненный неправомерными действиями. Заявители сослались на то, что при распределении квартир в выстроенном доме администрация и профсоюзный комитет не соблюдали очередность на получение жилья, не учитывали право на льготное обеспечение жилым помещением, поэтому оказались нарушенными их права, причинен моральный вред. Решением Центрального районного народного суда г.Красноярска (оставленным без изменения судебной коллегией по гражданским делам Красноярского краевого суда) в удовлетворении требований отказано. Президиум Красноярского краевого суда протест прокурора Красноярского края оставил без удовлетворения. Судебная коллегия по гражданским делам Верховного Суда РФ отклонила протест заместителя Генерального прокурора РФ. Президиум Верховного Суда РФ оставил без удовлетворения протест заместителя Генерального прокурора РФ об отмене всех судебных постановлений как вынесенных с нарушением норм материального и процессуального права, а судебные постановления - без изменения, указав следующее. Красноярский государственный аграрный университет на законном основании получил в оперативное управление законченный строительством жилой дом по ул. [ФИО]. Распределение жилых помещений в доме производилось в следующих пропорциях: 10 процентов квартир передано в фонд социального использования, 75 процентов - для сдачи в аренду и 15 процентов - для продажи. Судебные инстанции не согласились с доводами заявителей о том, что администрация и профсоюзный комитет аграрного университета при распределении квартир по договорам аренды были обязаны придерживаться очередности, так же как и при предоставлении квартир по договорам найма. Согласно нормам Жилищного кодекса РСФСР распределение жилой площади в порядке очередности производится только по договорам жилищного (социального) найма. Как видно из материалов дела, находящееся на балансе Красноярского аграрного университета государственное имущество, включая жилой дом по ул. [ФИО], является федеральной собственностью и закреплено за университетом на праве оперативного управления в соответствии с договором от 7 декабря 1995 г. между ним и Красноярским краевым комитетом по управлению государственным имуществом (с правами и полномочиями территориального агентства Государственного комитета Российской Федерации по управлению государственным имуществом). В силу п.1 ст.296 ГК РФ право оперативного управления учреждение (к каковому относится Красноярский аграрный университет) реализует в отношении закрепленного за ним имущества путем владения, пользования и распоряжения в пределах, установленных законом, в соответствии с целями своей деятельности, заданиями собственника и назначением имущества. Исходя из требований закона, стороны по договору от 7 декабря 1995 г. предусмотрели право университета владеть, по своему усмотрению пользоваться и распоряжаться закрепленным за ним имуществом по назначению для осуществления всех видов деятельности в порядке, определенном уставом учреждения, упомянутым договором и действующим законодательством Российской Федерации. Право учреждения на сдачу в аренду недвижимого имущества предусматривалось договором. Таким образом, суд первой инстанции при разрешении спора обоснованно исходил из того, что Красноярский государственный аграрный университет вправе распоряжаться закрепленным за ним жилищным фондом путем распределения жилых помещений в доме по ул. [ФИО] на условиях договора найма, договора аренды и продажи жилья. Довод же прокурора со ссылкой на ст.298 ГК РФ о том, что это невозможно даже с согласия собственника имущества, ошибочен, не вытекает из требований законодательства и социального назначения жилищного фонда. [ФИО] также довод прокурора о неправомерности устанавливать порядок предоставления жилой площади по договору аренды самостоятельно учреждением. В соответствии со ст.3 Закона Российской Федерации от 24 декабря 1992 г. \"Об основах федеральной жилищной политики\" (с изменениями и дополнениями) органы государственной власти и управления, органы местного самоуправления обеспечивают порядок учета жилищного фонда, распределения и предоставления гражданам жилых помещений по договорам найма, аренды, а также их продажи гражданам в государственном, муниципальном и общественном жилищных фондах. Однако степень такого обеспечения различна. Только предоставление жилых помещений по договору найма производится нуждающимся в улучшении жилищных условий в порядке и на условиях, определенных органами государственной власти и управления в соответствии с существующей очередью на улучшение жилищных условий (ст.13 названного Закона). При регламентации аренды жилого помещения законодатель в ст.17 данного Закона не указал на необходимость соблюдения очередности, установив, что порядок, сроки и условия аренды определяются договором между арендатором и собственником либо уполномоченным собственником лицом (органом). Согласно упомянутой статье Закона доли государственного и муниципального жилищного фонда, предоставляемого по договору аренды, определяются Правительством Российской Федерации и правительствами республик в составе Российской Федерации, органами государственного управления, краев, областей и т.д. Администрация Красноярского края во исполнение данного предписания приняла 3 марта 1994 г. постановление N 117-п, предусмотрев в нем право руководителей государственных предприятий и учреждений до 30 процентов вводимого жилья продавать гражданам, не менее 60 процентов жилья предоставлять для заселения по договору аренды, в том числе с правом выкупа жилого помещения, и обязав не менее 10 процентов жилья передавать в фонд социального использования для предоставления его нуждающимся гражданам по договору найма в пределах социальной нормы. Эти пропорции были соблюдены при распределении жилых помещений в доме по ул. [ФИО]: 10 процентов квартир передано в фонд социального использования, 75 процентов - для распределения по договорам аренды и 15 процентов - для продажи. Довод о том, что указанное соотношение долей не действовало ко времени распределения жилой площади в 1995 году, необоснован. Данных об ином соотношении долей администрацией края представлено не было, в протесте такие данные не приводились. Как установил суд первой инстанции, жилые помещения, переданные в фонд социального использования, распределялись в соответствии с жилищным законодательством в порядке очередности. Что же касается распределения жилых помещений на условиях аренды, то в этой части районный суд правильно сослался в решении на отсутствие в нормативных актах указаний на обязанность предоставления квартир в аренду с учетом очередности нуждающихся. При ином подходе условия предоставления жилья и аренду были бы идентичны условиям и порядку предоставления жилых помещений по договору найма, что не соответствует действующему законодательству. При заключении договоров аренды администрация предприятия, учреждения свободна как в выборе лиц, с которыми такие договоры заключаются, так и в выборе условий этих договоров. В этой связи [ФИО] признал необоснованным довод прокурора о произвольном предоставлении жилых помещений в аренду. Из материалов дела видно, что администрация университета при заключении договоров аренды с сотрудниками исходила из рекомендаций руководства и общественности подразделений, в которых они работали, из деловых качеств и нуждаемости в улучшении жилищных условий независимо от порядкового номера в списке нуждающихся. Эти же обстоятельства учитывались и при отказе в заключении договоров аренды с заявителями. Таким образом, суд первой инстанции принял правильное решение об отказе заявителям в удовлетворении их требований. 17. В случаях привлечения для завершения затянувшегося строительства кооперативных домов дополнительных средств пайщиков (в отличие от ранее действовавшего бюджетного финансирования строительства) требования граждан о предоставлении квартир на условиях, определенных при принятии организационного решения о создании ЖСК, удовлетворены быть не могут. [ФИО], [ФИО] и др. обратились в суд с иском к ЖСК \"Прогресс-7\" о признании недействительным решения общего собрания членов кооператива от 16 февраля 1996 г. об исключении их из членов ЖСК, просили восстановить в членах кооператива, признать недействительным предварительное распределение квартир. Кроме того, они, а также ряд других членов ЖСК предъявили иски к ЖСК \"Прогресс-7\" о передаче им в собственность жилых помещений из расчета 30 процентов себестоимости квартир и взыскании излишне выплаченных сумм. При этом они ссылались на то, что в мае 1984 г. вступили в члены ЖСК с условием получения квартир в доме кооператива соответственно размерам внесенных ими паевых взносов. По их мнению, согласно постановлению Правительства Российской Федерации от 6 марта 1992 г. N 140 \"О государственной поддержке кооперативного жилищного строительства\" они должны уплатить лишь 30 процентов себестоимости своих квартир, однако внесли уже больше. Тем не менее правление ЖСК, ссылаясь на решения общего собрания, потребовало внесения в качестве паевых взносов дополнительных сумм по тем мотивам, что бюджетные деньги своевременно не поступают и кооператив несет большие убытки из-за уплаты штрафных санкций генеральному подрядчику. Решением общего собрания членов ЖСК от 16 февраля 1996 г. [ФИО], [ФИО] и др. исключены из кооператива за отказ платить дополнительные паевые взносы, предварительное распределение квартир произведено без их участия. Решением Калининградского городского суда Московской области (оставленным без изменения судебной коллегией по гражданским делам Московского областного суда) в иске о взыскании с ЖСК сумм, уплаченных сверх 30 процентов себестоимости квартир, отказано, в остальной части требования удовлетворены, на кооператив возложена обязанность передать в собственность истцов соответствующие квартиры. Президиум Московского областного суда оставил без удовлетворения протест заместителя Председателя Верховного Суда РФ об отмене решения и кассационного определения. Судебная коллегия по гражданским делам Верховного Суда РФ удовлетворила аналогичный протест заместителя Председателя Верховного Суда РФ, указав следующее. Удовлетворяя требования истцов, суд исходил из того, что они добросовестно и в полном объеме выполнили свои обязательства по внесению паевых взносов, в связи с чем в соответствии с требованиями п.4 ст.218 ГК РФ вправе претендовать на передачу в собственность квартир, которые ЖСК обязан им предоставить в пользование после окончания строительства дома. Однако эти выводы ошибочны, поскольку в нарушение требований ст.ст.14, 50, 56 ГПК РСФСР суд оставил без внимания и надлежащей оценки объяснения ответчика и другие представленные кооперативом доказательства, имеющие существенное значение для правильного разрешения дела. Как следует из объяснений представителя ЖСК и предъявленных им документов, отвод земельного участка для строительства дома кооператива был произведен по решению исполнительного комитета Калининградского городского Совета народных депутатов от 26 октября 1984 г., но в план строительства дом ЖСК включен по решению исполнительного комитета Московского областного Совета народных депутатов лишь на IV квартал 1991 г. и в июне 1991 г. с отделом капитального строительства Мособлисполкома заключен договор подряда на строительство дома. В связи с либерализацией цен с 1 января 1992 г. и прекращением действия ранее существовавшей схемы финансирования строительства объектов ЖСК этот договор подряда не исполнен и строительство дома не началось. 22 октября 1993 г. ЖСК заключил с \"МЖК-Строй\" договор о совместной деятельности, а затем 25 января 1995 г. договор подряда на строительство дома, который был построен и принят в эксплуатацию 29 ноября 1995 г. На протяжении всего строительства в ЖСК регулярно проводились собрания членов кооператива по вопросам финансирования строительства и определялись суммы ежемесячных паевых платежей с учетом реальных расходов. Помимо счетов за строительство дома кооператив в соответствии с п.5 договора о совместной деятельности от 22 октября 1993 г. оплачивал пени ввиду просрочки платежей за строительство. Упомянутым договором было предусмотрено, что если размер денежных средств, перечисленных кооперативом, по какому-либо этапу окажется меньше фактической себестоимости всех квартир, переходящих в собственность кооператива, то \"МЖК-Строй\" передает ЖСК только такое количество квартир, общая площадь которых фактически оплачена кооперативом. ЖСК не имел возможности производить надлежащие платежи, в связи с чем размер долевого участия кооператива изменялся. Так, дополнительным соглашением от 3 апреля 1995 г. доля ЖСК была предусмотрена равной 44,4 процента, соглашением от 18 июля 1995 г. - 34,2 процента, соглашением от 20 ноября 1995 г. - 24,3 процента. Заключению дополнительных соглашений предшествовали соответствующие решения правления и общего собрания членов ЖСК. Как указал в решении суд со ссылкой на ст.168 ГК РФ, регулирующую вопросы признания недействительной сделки, не соответствующей требованиям закона или иным правовым актам, дополнительные соглашения противоречат Уставу ЖСК и нарушают права членов кооператива. Однако при этом суд не учел, что требований о признании названных дополнительных соглашений недействительными не заявлялось, \"МЖК-Строй\" в качестве ответчика по ним не привлекался. Кроме того, из-за отсутствия такого спора между сторонами суд не выяснял, имелась ли вообще реальная возможность окончания строительства дома без дополнительных соглашений, а также не указал в решении, какие нормы Устава и права каких членов ЖСК нарушаются этими сделками. Делая вывод о том, что истцы добровольно и в полном объеме внесли паевые взносы, суд по существу согласился с их доводами, что 70 процентов расходов на строительство дома должны компенсироваться за счет бюджета. Между тем такой вывод был бы обоснованным, если бы бюджетные средства на строительство дома поступали своевременно и в полном объеме. В то же время названные обстоятельства судом не исследовались, оценки соответствующих доводов ЖСК \"Прогресс-7\" и представленных им документов в решении не дано. По утверждению ответчика, до настоящего времени кооперативу из бюджета не выплачено около 1,5 млрд. рублей. Отвергая доводы, изложенные в протесте, суд надзорной инстанции указал, что кооператив для продолжения строительства имел право брать кредит, который мог быть погашен из бюджета. Однако упомянутые обстоятельства вообще не устанавливались судами первой и кассационной инстанций, доказательства по ним не исследовались и не оценивались. Не являлся основанием для оставления протеста без удовлетворения и довод о праве кооператива истребовать не выплаченную из бюджета сумму, поскольку это обстоятельство никакого отношения к соответствующим доводам протеста о незаконности решения и кассационного определения не имело. Как указал суд в решении, члены кооператива не должны нести ответственность по обязательствам кооператива, но при этом не дал оценки доводам ответчика о том, что согласно положениям устава и решениям общих собраний свои обязательства по платежам за строительство дома ЖСК мог выполнять лишь при условии внесения членами кооператива дополнительных паевых взносов в связи с удорожанием строительства и непоступлением бюджетных средств. Кроме того, ЖСК - потребительский кооператив, а в соответствии с п.4 ст.116 ГК РФ на членах кооператива лежит обязанность покрывать его убытки путем дополнительных износов. Однако суд этого не учел. Из объяснений ответчика и представленных им документов следует, что 130 членов ЖСК полностью внесли паевые взносы, определенные общим собранием ЖСК с учетом действительно понесенных кооперативом расходов на строительство дома. Если это так, то решение существенно нарушает их права, поскольку часть из них не смогут получить квартиры из-за передачи их в собственность истцов, внесших значительно меньшие суммы. С доводами президиума Московского областного суда о возможности защиты прав этих лиц иным путем согласиться нельзя, поскольку этот вопрос судом вообще не исследовался. Состоявшиеся по делу судебные постановления отменены как вынесенные с нарушением норм материального и процессуального права; дело направлено на новое рассмотрение в суд первой инстанции. 18. Вместе с тем по общему правилу о недопустимости одностороннего отказа от исполнения обязательства, действующему во всех подотраслях гражданского права, существенное изменение обстоятельств, из которых стороны исходили при заключении договора, не является безусловным основанием для признания обязательства прекращенным. Должник должен доказать в суде не только существенный характер изменения обстоятельств, но и то, что им предпринимались меры, вплоть до обращения в суд, по изменению условий договора или по его расторжению. [ФИО] работал на Рязанском радиозаводе с 1982 года и состоял на учете по улучшению жилищных условий. 7 июня 1991 г. администрация и профсоюзный комитет предприятия заключили с ним договор, в соответствии с которым [ФИО] привлекался к участию в строительстве 90-квартирного дома по ул. Грибоедова в г.Рязани (ввод в эксплуатацию которого планировался на 1993 год) и должен был перейти из основного производства на работу в строительное подразделение завода и отработать на кирпичном заводе не менее трех лет. Рязанский радиозавод принял на себя обязательство по окончании строительства дома предоставить в нем [ФИО] однокомнатную квартиру. В апреле 1996 г. [ФИО] обратился в суд с исковым требованием к АООТ \"Рязанский радиозавод\" (правопреемнику государственного предприятия \"Рязанский радиозавод\") обязать предоставить квартиру во вновь построенном доме по ул. Грибоедова или о выплате стоимости этой квартиры, указывая на то, что, несмотря на выполнение им всех условий договора, администрация завода отказала ему в предоставлении квартиры, объяснив это тем, что еще до окончания строительства дом был продан другой организации из-за отсутствия у завода собственных средств для окончания строительства. АООТ \"Рязанский радиозавод\" предъявило к [ФИО] встречный иск об изменении условий договора и о предоставлении истцу однокомнатной квартиры в 1999 году, ссылаясь на отсутствие в заключенном с истцом договоре конкретного срока предоставления квартиры и на невозможность предоставления квартиры в доме по ул. Грибоедова администрацией завода по объективным причинам, в связи с чем в существенно изменившихся условиях она считает себя вправе в соответствии со ст.451 ГК РФ требовать изменения условий договора с истцом. Решением Советского районного суда г.Рязани иск [ФИО] удовлетворен: с ответчика в пользу истца была взыскана стоимость однокомнатной квартиры - 80 115 тыс. рублей, в удовлетворении встречного иска отказано. Судебная коллегия по гражданским делам Рязанского областного суда решение суда отменила по тем основаниям, что суд не выяснил, является ли АООТ \"Рязанский радиозавод\" правопреемником государственного предприятия \"Рязанский радиозавод\" по обязательствам в жилищной сфере; не проверил довод ответчика о неисполнении истцом условий договора об участии в постройке дома вплоть до принятия его в эксплуатацию государственной комиссией и не сослался в решении на конкретную норму материального права, в соответствии с которой на ответчика возложена обязанность выплатить истцу стоимость квартиры. Президиум Рязанского областного суда отменил по протесту заместителя Председателя Верховного Суда РФ кассационное определение и оставил в силе решение суда первой инстанции, указав следующее. В соответствии со ст.26 Закона РСФСР от 3 июля 1991 г. \"О приватизации государственных и муниципальных предприятий в РСФСР\" (с последующими изменениями и дополнениями) АООТ \"Рязанский радиозавод\" - правопреемник государственного предприятия \"Рязанский радиозавод\" и отвечает по обязательствам, вытекающим из трудовых отношений, определенных действовавшим до приватизации коллективным договором. В суде первой инстанции АООТ \"Рязанский радиозавод\" признало свое правопреемство по обязательствам государственного предприятия \"Рязанский радиозавод\" предоставить квартиры работникам, привлеченным к участию в строительстве жилых домов, поскольку это правопреемство основано на Законе РСФСР \"О приватизации государственных и муниципальных предприятий в РСФСР\" и подтверждено имеющимся в деле Положением о предоставлении жилой площади в АООТ \"Рязанский радиозавод\", утвержденным советом директоров общества 10 ноября 1995 г. и совместным приказом-постановлением администрации и профсоюзного комитета АООТ \"Рязанский радиозавод\" от 15 мая 1996 г. Представитель АООТ \"Рязанский радиозавод\" в данных суду объяснениях не оспаривал правопреемство акционерного общества по обязательствам государственного предприятия \"Рязанский радиозавод\" перед работниками в социально-бытовой сфере. Сам факт предъявления ответчиком встречного иска о переносе срока исполнения обязательства по предоставлению квартиры [ФИО] подтверждает признание АООТ \"Рязанский радиозавод\" этого обязательства перед истцом. При таких обстоятельствах дела у суда кассационной инстанции не было ни материально-правовых, ни процессуальных оснований для того, чтобы поставить под сомнение правильный вывод суда первой инстанции о сохранении после приватизации предприятия обязательства ответчика предоставить истцу квартиру, которое должно быть исполнено. Указание суда кассационной инстанции на невыполнение [ФИО] в полном объеме условий заключенного с ответчиком договора ошибочно, поскольку его участие в строительстве дома прервалось до сдачи дома в эксплуатацию. Суд первой инстанции правильно сослался в решении на выполнение истцом всех его договорных обязательств перед ответчиком (с работы по основной профессии он перешел на работу в строительное подразделение ответчика и отработал на кирпичном заводе более трех лет). То обстоятельство, что в названный в договоре срок (до 1993 года) дом по ул. Грибоедова в эксплуатацию заводом сдан не был, не может рассматриваться как неисполнение договорных обязательств [ФИО]. Финансовое и организационное обеспечение строительства дома в обязанности истца не входило; ответственность за действия ответчика, не обеспечившего своевременную сдачу дома в эксплуатацию и продавшего недостроенный дом другой организации, лежит не на Кольцове, а на АООТ \"Рязанский радиозавод\". Кроме того, в суде первой инстанции и в кассационной жалобе ответчик не считал, что договор с истцом не был выполнен по вине самого [ФИО]. Выдвижение судом собственных доводов против заявленных в суде требований, на которые стороны не указывали, выходит за рамки компетенции суда любой инстанции и нарушает установленный в ст.14 ГПК РСФСР принцип состязательности и равноправия сторон. Суд первой инстанции, признав недопустимым односторонний отказ АООТ \"Рязанский радиозавод\" от исполнения обязательств и взыскав с ответчика стоимость квартиры, которую завод должен был предоставить [ФИО], нормы материального права применил правильно, сославшись на ст.ст.309, 310 ГК РФ. Взыскание денежной компенсации вместо решения обязать ответчика предоставить истцу квартиру является не санкцией за нарушение обязательства, а мерой принудительного исполнения этого обязательства, причем от изменения способа исполнения обязательства его существо не изменяется. В связи с этим нельзя согласиться и с доводом суда кассационной инстанции о необходимости при удовлетворении иска [ФИО] ссылаться на нормы главы 25 ГК РФ, тем более что сам истец требований о применении к ответчику мер ответственности за нарушение обязательства в суде не заявлял. Приведенные в кассационном определении доводы не могут быть признаны основанием для отмены правильного решения суда первой инстанции, поэтому это определение в соответствии с пп.1 и 2 ст.30 ГПК РСФСР отменено с оставлением в силе решения суда первой инстанции. 19. Изменение способа исполнения судебного решения обязать ответчика предоставить истцу определенное жилое помещение возможно и на стадии исполнительного производства. Решением Сарапульского городского суда от 9 ноября 1995 г. (оставленным без изменения судебной коллегией по гражданским делам Верховного суда Удмуртской Республики) акционерное объединение \"Сарапульский электрогенераторный завод\" обязано предоставить [ФИО] во исполнение договора о трудовом участии в строительстве жилого дома от 6 июня 1987 г. двухкомнатную благоустроенную квартиру. В связи с неисполнением решения суда [ФИО] обратился в суд с заявлением об изменении способа и порядка исполнения решения и взыскании в его пользу с АО \"Сарапульский электрогенераторный завод\" стоимости двухкомнатной благоустроенной квартиры. При этом он ссылался на то, что акционерное общество жилье не строит, жилищный фонд передало муниципалитету. Сарапульский городской суд Удмуртской Республики изменил способ исполнения решения Сарапульского городского суда от 9 ноября 1995 г.: с АО \"Сарапульский электрогенераторный завод\" взыскал среднерыночную стоимость двухкомнатной благоустроенной квартиры по г.Сарапулу на день исполнения решения суда с зачислением этой суммы на депозитный счет Сарапульского городского суда для приобретения двухкомнатной благоустроенной квартиры [ФИО]. Одновременно обращено взыскание на имущество должника. Президиум Верховного суда Удмуртской Республики определение суда первой инстанции отменил и вынес новое об отказе в удовлетворении заявления [ФИО] об изменении способа и порядка исполнения решения суда. Судебная коллегия по гражданским делам Верховного Суда РФ по протесту заместителя Председателя Верховного Суда РФ отменила постановление президиума Верховного суда Удмуртской Республики в части вынесения нового определения об отказе в удовлетворении заявления как вынесенное с нарушением норм процессуального права, указав следующее. Согласно ст.207 ГПК РСФСР суд, постановивший решение по делу, вправе по заявлению лиц, участвующих в деле, исходя из имущественного положения сторон или других обстоятельств, отсрочить или рассрочить исполнение решения, а также изменить способ и порядок его исполнения. Президиум Верховного суда Удмуртской Республики, вынося определение об отказе [ФИО] в удовлетворении заявления, считал, что правила ст.207 ГПК РСФСР в данном случае неприменимы, поскольку [ФИО], требуя взыскания с АО \"Сарапульский электрогенераторный завод\" стоимости двухкомнатной квартиры, предъявил новое материально-правовое требование. С этим выводом президиума согласиться нельзя. Решением Сарапульского городского суда от 9 ноября 1995 г. на АО \"Сарапульский электрогенераторный завод\" возложена обязанность предоставить [ФИО] двухкомнатную благоустроенную квартиру во исполнение договора от 6 июня 1987 г. Эту обязанность АО не выполнило, поэтому взыскание с него денежного эквивалента стоимости той квартиры, которая должна быть предоставлена, не изменяет существа обязательства обеспечить [ФИО] квартирой. То обстоятельство, что по условиям договора от 6 июня 1987 г. квартира должна быть предоставлена с заключением договора жилищного найма, не могло быть основанием для отказа [ФИО] в изменении способа исполнения решения, так как в соответствии с требованиями Закона Российской Федерации от 4 июля 1991 г. \"О приватизации жилищного фонда Российской Федерации\" (с изменениями и дополнениями) [ФИО] вправе приватизировать квартиру в случае, если бы обязательство было исполнено, и он стал бы собственником квартиры. Президиум Верховного суда Удмуртской Республики правильно отменил определение, поскольку суд первой инстанции не проверил, может ли быть реально исполнено решение о предоставлении [ФИО] квартиры. Удовлетворяя заявление, суд исходил из того, что решение длительное время не исполняется ввиду отсутствия строительства жилья, но не истребовал данные, свидетельствующие об этом, а также не проверил, имеются ли у АО свободные жилые помещения. Кроме того, суд не указал в определении конкретную сумму, которая подлежит взысканию в пользу [ФИО], в то время как он просил в своем заявлении о взыскании с АО 36 млн. рублей (по заключению эксперта по недвижимости, среднерыночная стоимость двухкомнатной квартиры в г.Сарапуле составляла на ноябрь 1995 г. 36 млн. рублей). Таким образом, суду следовало разрешать заявление [ФИО] с учетом его требования о взыскании конкретной суммы и принять во внимание заключение эксперта по этому вопросу. 20. Постановлением губернатора Нижегородской области от 24 июля 1996 г. \"Об упорядочении системы оплаты населением жилищно-коммунальных услуг\" на территории Нижегородской области с 1 августа 1996 г. введена дифференцированная оплата гражданами жилищно-коммунальных услуг в зависимости от общей площади занимаемых жилых помещений. Прокурор Нижегородской области обратился в суд с заявлением о признании названного постановления недействительным. По его мнению, оно противоречит ст.682 ГК РФ и ст.55 ЖК РСФСР, в которых предусмотрена оплата гражданами жилищно-коммунальных услуг в зависимости от размера жилой площади занимаемых жилых помещений, и нарушает права некоторых категорий граждан, имеющих право на льготы по оплате жилищно-коммунальных услуг. Нижегородский областной суд заявление прокурора оставил без удовлетворения. Прокурор Нижегородской области в кассационном протесте поставил вопрос об отмене решения как вынесенного с нарушением норм материального права. Судебная коллегия по гражданским делам Верховного Суда РФ протест оставила без удовлетворения, а решение - без изменения по следующим основаниям. В силу ст.55 ЖК РСФСР, принятого в соответствии с Основами жилищного законодательства Союза ССР и союзных республик, установлено, что размер платы за пользование жилым помещением (квартирной платы) в домах государственного и общественного жилищного фонда устанавливался Советом Министров СССР и связывался с размером жилой площади занимаемого гражданами жилого помещения. Такой порядок платы за пользование жилым помещением в домах государственного и общественного жилищного фонда и оплаты жилищно-коммунальных услуг был рассчитан на государственные дотации расходов по содержанию государственного и общественного жилищного фонда, поскольку вносимые гражданами жилищно-коммунальные платежи обеспечить компенсацию расходов на эти цели не могли. С принятием 24 декабря 1992 г. Закона Российской Федерации \"Об основах федеральной жилищной политики\" (с последующими изменениями и дополнениями) этот порядок возмещения расходов по содержанию жилищного фонда изменился. Согласно ст.15 упомянутого Закона оплата жилья и коммунальных услуг по договору найма устанавливается в размере, обеспечивающем возмещение издержек на содержание и ремонт жилья, а также на коммунальные услуги. Переход на новую систему оплаты жилья и коммунальных услуг осуществляется поэтапно в течение 10 лет с использованием указанных в части второй настоящей статьи мер социальной защиты граждан. Этапы и порядок перехода на новую систему оплаты жилья и коммунальных услуг определяются Правительством Российской Федерации совместно с органами исполнительной власти субъектов Российской Федерации. С учетом этого положения Закона Российской Федерации от 24 декабря 1992 г., а также п.\"к\" ч.1 ст.72 Конституции Российской Федерации, отнесшей жилищное законодательство к совместному ведению Российской Федерации и субъектов Российской Федерации, суд пришел к правильному выводу о правомерности принятия Правительством Российской Федерации и органами государственной власти и управления Нижегородской области нормативных актов, определяющих порядок оплаты гражданами расходов по содержанию жилья в зависимости от размера общей площади занимаемых жилых помещений. Довод, изложенный в протесте о том, что названные нормативные акты незаконны в силу их противоречия ст.55 ЖК РСФСР, необоснован, поскольку изменение порядка взимания квартирной платы и оплаты коммунальных услуг произведено Правительством Российской Федерации и органами государственной власти и управления Нижегородской области в соответствии с Законом Российской Федерации \"Об основах федеральной жилищной политики\". Ранее принятые законодательные акты Российской Федерации и субъектов Российской Федерации в соответствии с п.2 постановления Верховного Совета Российской Федерации от 24 декабря 1992 г. \"О введении в действие Закона Российской Федерации \"Об основах федеральной жилищной политики\" применяются в части, не противоречащей данному Закону. Не противоречат, эти акты и ст.682 ГК РФ, согласно которой размер платы за жилое помещение (а не за его часть, относящуюся к жилой площади) определяется сторонами договора найма жилого помещения самостоятельно и ограничивается только законом об установлении максимального размера платы за жилое помещение. Кроме того, упомянутая норма ГК РФ не распространяется на отношения, возникающие в связи с заключением договора социального найма жилого помещения в домах государственного и муниципального жилищного фонда, регулируемые ст.672 ГК РФ в силу указания на это в п.3 этой статьи. Довод прокурора в протесте о незаконности постановления губернатора Нижегородской области от 24 июля 1996 г. как основанного на постановлении Правительства Российской Федерации от 22 сентября 1993 г. \"О переходе на новую систему оплаты жилья и коммунальных услуг и порядке предоставления гражданам компенсаций (субсидий) при оплате жилья и коммунальных услуг\", утратившем силу до принятия обжалуемого постановления губернатора Нижегородской области в связи с изданием постановления Правительства Российской Федерации от 18 июня 1996 г. N 707 \"Об упорядочении системы оплаты жилья и коммунальных услуг\", необоснован. Принцип полного возмещения затрат на содержание и ремонт жилья и на коммунальные услуги за счет платежей граждан, занимающих жилые помещения в домах государственного и муниципального жилищного фонда по договорам социального найма, в постановлении Правительства Российской Федерации от 18 июня 1996 г. N 707 не отменен (и не мог быть отменен, так как этот принцип установлен в Федеральном законе). В данном постановлении дополнительно регламентировался механизм реализации нового порядка оплаты жилья и коммунальных услуг и предусматривались дополнительные социальные гарантии для граждан. Суд правильно принял во внимание и то обстоятельство, что постановление губернатора Нижегородской области от 24 июля 1996 г. соответствует концепции проводимой в стране реформы жилищно-коммунального хозяйства, сформулированной в Указе Президента Российской Федерации от 28 апреля 1997 г. N 425 \"О реформе жилищно-коммунального хозяйства в Российской Федерации\", и принятому постановлению Правительства Российской Федерации от 26 мая 1997 г. \"О федеральных стандартах перехода на новую систему оплаты жилья и коммунальных услуг\", в которых федеральные стандарты социальной нормы жилой площади и расчета стоимости коммунальных услуг определяют на основе учета общей, а не жилой площади жилых помещений. 21. Покидов - наниматель двухкомнатной квартиры в доме N 98 по ул. Ленина в г.Тольятти прописан в этой квартире с несовершеннолетним сыном [ФИО]. Его жена [ФИО] - наниматель однокомнатной квартиры в доме N 52 по ул. [ФИО] прописана в ней со своим несовершеннолетним сыном [ФИО] Р. Фактически вся семья постоянно проживала в двухкомнатной квартире в доме N 98, однокомнатную же квартиру сдавала по договору поднайма. 2 марта 1995 г. был оформлен договор обмена жилыми помещениями, по которому [ФИО] стала нанимателем двухкомнатной квартиры в доме по ул. Ленина (вместе с ней в этой квартире прописаны оба сына), а [ФИО] однокомнатной квартиры в доме N 52. Фактически вся семья продолжала проживать в двухкомнатной квартире, но после расторжения брака в июне 1995 г. [ФИО] переселился в однокомнатную квартиру. [ФИО] обратился в суд с иском к [ФИО] о признании договора обмена жилыми помещениями недействительным. По его мнению, сделка совершена под влиянием обмана со стороны ответчицы, принудившей его к совершению обмена под угрозой развода и обещавшей сохранить семью в случае оформления договора обмена. Кроме того, истец ссылался на невозможность проживания в однокомнатной квартире ввиду ее непригодности. В ходе судебного разбирательства истец изменил основания иска о признании договора обмена жилыми помещениями недействительным, считая, что обмен носил корыстный характер с его стороны, поскольку ответчица обещала в случае совершения этого обмена купить ему импортный музыкальный центр. Решением Центрального районного суда Самарской области (оставленным без изменения судебной коллегией по гражданским делам Самарского областного суда) иск [ФИО] удовлетворен по п.2 ст.73 ЖК РСФСР. Районный суд оценил стремление [ФИО] получить от материально обеспеченной жены музыкальный центр и сохранить с ней семейные отношения как корыстные побуждения к обмену жилыми помещениями. Президиум Самарского областного суда отменил по протесту заместителя Председателя Верховного Суда РФ судебные постановления, указав следующее. Как видно из материалов дела и объяснений сторон, до июня 1995 г. [ФИО] состояли в браке и проживали одной семьей. Каких-либо данных о том, что они вели раздельное хозяйство и имели отдельные семейные бюджеты, в деле нет. В соответствии со ст.19 КоБС РСФСР вопросы воспитания детей и другие вопросы жизни семьи решаются супругами совместно. Каждый из супругов свободен в выборе занятий, профессии и места жительства. В силу ст.20 КоБС РСФСР все нажитое супругами во время брака имущество признается их общей совместной собственностью. Приобретение имущества в браке, в данном случае музыкального центра, не может рассматриваться как корыстное и противоправное деяние одного из супругов, совершенное в ущерб интересам другого супруга, поскольку у них возникает равное право на это имущество. Кроме того, вывод суда не основан на фактических данных. Достоверных доказательств совершения обмена жилыми помещениями под упомянутым условием истец суду не представил. Ответчица же утверждала, что никаких обещаний по приобретению музыкального центра за оформление обмена она [ФИО] не давала, покупку этой вещи после совершения обмена объясняла не как выполнение обязательства перед истцом, а как удовлетворение давнего и настойчивого желания истца иметь хорошую радиоаппаратуру, причем ранее они также приобретали музыкальную аппаратуру, но эти покупки [ФИО] не считал ни корыстными, ни связанными с исполнением [ФИО] каких-либо гражданско-правовых обязательств перед ним. Договор обмена жилыми помещениями, приобретение супругами Покидовыми общего совместного имущества и их стремление сохранить семью - это проявления внутрисемейных отношений сторон. Обмен квартирами совершен с учетом интересов несовершеннолетних детей и не привел к нарушению законных прав истца на жилое помещение, поскольку из двухкомнатной квартиры, в которой он имел право на 14,2 кв.м жилой площади, он переселился в однокомнатную квартиру, жилая площадь которой составляет 16,4 кв.м. Поэтому суд ошибочно руководствовался ч.2 ст.73 ЖК РСФСР при признании обмена жилыми помещениями недействительным. Суд с достаточной полнотой выяснил фактические обстоятельства дела, но неправильно применил нормы материального права, что давало основание суду надзорной инстанции вынести по делу новое решение об отказе в удовлетворении иска [ФИО] в соответствии с п.5 ст.329 ГПК РСФСР. 22. [ФИО] предъявила в суд иск к Управлению Красноярской железной дороги и Красноярской дистанции гражданских сооружений о предоставлении благоустроенного жилого помещения, взыскании неустойки и возмещении морального вреда. При этом она ссылалась на то, что земельный участок, на котором стоит ее дом по ул. Путевой в г.Красноярске, и 1988 году был выделен управлению железной дороги под строительство жилых домов. Решением Центрального районного суда Красноярского края (оставленным без изменения судебной коллегией по гражданским делам Красноярского краевого суда) в иске [ФИО] отказано. Президиум краевого суда оставил без удовлетворения протест прокурора края. Заместитель Генерального прокурора РФ в протесте поставил вопрос об отмене судебных постановлений с направлением дела на новое рассмотрение. Судебная коллегия по гражданским делам Верховного Суда РФ протест удовлетворила, указав следующее. Отказывая в удовлетворении иска о предоставлении квартиры, суд исходил из того, что у Красноярской железной дороги не наступило юридической обязанности перед истицей по предоставлению квартиры, поскольку дом, в котором истица проживает, не снесен и реальные меры по его сносу ответчиком пока не предпринимались. Наличие решения органа власти об отводе земли конкретному застройщику со сносом за счет последнего находящихся на земельном участке строений, в том числе жилых, по смыслу ст.92 ЖК РСФСР дает застройщику лишь право на проведение сноса, но не является обязанностью к определенному сроку осуществить снос. Недопустимо в судебном порядке побуждать застройщика к ускорению сноса либо обязывать предоставлять жилье при условии, что реальный снос не производился. Однако данные выводы не согласуются с материалами дела. Как видно из материалов дела, решениями исполкома городского Совета народных депутатов от 18 января 1988 г. и от 14 июня 1988 г. управлению железной дороги - застройщику выделен земельный участок для строительства жилья со сносом за счет застройщика строений по ул. Путевой, в том числе и дома, в котором проживает [ФИО]. По условиям договора от 29 сентября 1992 г., заключенного между администрацией городского Совета народных депутатов и Управлением Красноярской железной дороги, шесть процентов жилой площади в выстроенном доме городская администрация оставляет застройщику под расселение жильцов сносимых жилых домов, в том числе и дома по ул. Путевой, где проживает 7 семей, одна из которых - семья истицы. В силу п.6.1 договора от 13 октября 1994 г., заключенного между администрацией г.Красноярска и Красноярской железной дорогой о выделении и застройке земельного участка, застройщиком выполнен договор о сносе ветхих строений с предоставлением благоустроенного жилья от 29 сентября 1992 г. Таким образом, имеются данные о сносе дома по ул. Путевой. Из письма жилищного комитета администрации г.Красноярска от 28 февраля 1997 г. усматривается, что 6 процентов жилой площади, предусмотренной на обезличенный снос, застройщик - Красноярская железная дорога оставил у себя (в соответствии с приложением к договору от 29 сентября 1992 г.), взяв обязательство снести дом по ул. Путевой. Отказ от предоставления благоустроенного жилья в 1995 году Управление железной дороги мотивировало тем, что жильцы дома отказались от предложенного жилья в пос.Шинники. Однако, как видно из материалов дела, [ФИО] с предоставлением жилого помещения в упомянутом населенном пункте была согласна. При таких обстоятельствах спорные отношения должны рассматриваться с точки зрения выполнения обязательств ответчиком, при этом следует учитывать, что ему выделялась жилая площадь в связи со сносом дома по ул. Путевой. Между тем суд не принял во внимание того, что в связи со строительством нарушено водоснабжение и канализация дома истицы, снесены сарай, баня. Данные действия привели дом истицы в неудовлетворительное санитарное состояние. Таким образом, вывод судебных инстанций об отсутствии у [ФИО] правовых оснований требовать предоставления ее семье благоустроенного жилья нельзя признать правильным. Кроме того, нельзя согласиться и с выводами суда о том, что неудовлетворительное санитарное состояние дома дает право истице на общих основаниях быть принятой на очередь как нуждающейся в улучшении жилищных условий согласно ст.ст.29, 37 ЖК РСФСР, так как эти выводы противоречат конкретным обстоятельствам дела. Дом не только ветхий и находящийся в неудовлетворительном санитарно-техническом и противопожарном состоянии, но и расположен на расстоянии 30 м от железной дороги, в санитарно-защитной зоне, что запрещено Санитарными нормами и правилами (эта зона равна 100 м, и в ее пределах не должно быть жилых домов). Дом также находится на расстоянии 15 м от открытой электроподстанции, что не соответствует требованиям п.4 Правил охраны электрических сетей, по которым это расстояние не должно быть менее 20 м. При новом рассмотрении дела суду необходимо решить вопрос о том, какое конкретно жилое помещение должно быть предоставлено истице в связи со сносом ее дома. 23. Семье слушателя Военного университета [ФИО] в соответствии с ордером, выданным квартирно-эксплуатационным управлением района г.Москвы на период его обучения в университете, предоставлена однокомнатная квартира в доме по ул. Заповедной в г.Москве. 28 июня 1994 г. брак между [ФИО] и [ФИО] расторгнут, а в июне 1994 г. [ФИО] выбыл к новому месту службы. Военный университет обратился в суд с иском о выселении [ФИО] из упомянутой однокомнатной квартиры вместе с несовершеннолетним ребенком без предоставления другого жилого помещения, ссылаясь на то, что [ФИО] и ее сын - временные жильцы занимают квартиру как поднаниматели и после окончания срока обучения [ФИО] в университете подлежат выселению на основании ст.81 ЖК РСФСР. Решением Бабушкинского межмуниципального суда Северо-Восточного административного округа г.Москвы (оставленным без изменений судебной коллегией по гражданским делам Московского городского суда) иск Военного университета удовлетворен. Президиум Московского городского суда по протесту заместителя Председателя Верховного Суда РФ отменил судебные постановления как вынесенные с нарушением норм материального и процессуального права. Удовлетворяя иск о выселении [ФИО] с ребенком из принадлежащей университету квартиры, суд признал обоснованными доводы истца о том, что ответчица и ее ребенок - временные жильцы, а наниматель спорной квартиры - Военный университет, который в соответствии со ст.81 ЖК РСФСР имеет право требовать от истицы освобождения квартиры. Однако эти выводы ошибочны. Согласно ст.51 ЖК РСФСР договор найма жилого помещения в домах государственного и общественного жилищного фонда заключается в письменной форме на основании ордера на жилое помещение между наймодателем - жилищно-эксплуатационной организацией (а при ее отсутствии - соответствующим предприятием, учреждением, организацией) и нанимателем - гражданином, на имя которого выдан ордер. Нанимателем жилого помещения может быть только физическое лицо, в связи с чем вывод суда о том, что Военный университет - наниматель спорной квартиры, а [ФИО] с ребенком - поднаниматели, не основан на законе. Семья ответчицы вселена в спорную квартиру ее владельцем в установленном порядке на основании ордера, выданного квартирно-эксплуатационной организацией Министерства обороны Российской Федерации. В отношениях по поводу этой квартиры Военный университет выступает в качестве наймодателя, а истица и ее ребенок - в качестве членов семьи нанимателя квартиры [ФИО]. Применение судом при рассмотрении дела ст.81 ЖК РСФСР неправильное. Решение суда отменено на основании п.1 ст.330 ГПК РСФСР как вынесенное с неправильным применением норм материального права. В соответствии со ст.90 ЖК РСФСР выселение из занимаемого жилого помещения в доме государственного или общественного жилищного фонда допускается лишь по основаниям, установленным законом. При новом рассмотрении дела суду следует уточнить правовой статус спорной квартиры и выяснить, является ли она ведомственным или служебным жилым помещением либо помещением в общежитии. В зависимости от результатов выяснения этого обстоятельства суду надлежит определить, какие нормы материального права регулируют возникшие между сторонами отношения и подлежат применению при рассмотрении спора; может ли быть удовлетворено требование истца о выселении ответчицы из жилого помещения Военного университета без предоставления другого жилого помещения. 24. 31 мая 1995 г. между собственницей двухкомнатной квартиры в доме N 28 по ул. Пятницкой в г.Москве [ФИО] и ее внучкой [ФИО] был заключен нотариально удостоверенный и зарегистрированный в департаменте муниципального жилья правительства Москвы договор купли-продажи названной квартиры с условием пожизненного содержания. [ФИО] обратилась в паспортную службу милиции с заявлением о регистрации ее по месту жительства в упомянутой квартире. Это заявление 20 ноября 1996 г. паспортным управлением ГУВД г.Москвы оставлено без удовлетворения со ссылкой на то, что в соответствии с постановлением правительства Москвы от 2 апреля 1996 г. дом N 28 по ул. Пятницкой подлежит сносу, в связи с чем регистрация в нем не производится. Отказ паспортного управления ГУВД г.Москвы в ее регистрации по месту жительства [ФИО] обжаловала в суд. По ее мнению, данным отказом нарушены ее право собственности на квартиру и право свободно избирать место жительства. Решением Замоскворецкого межмуниципального суда Центрального административного округа г.Москвы (оставленным без изменения судебной коллегией по гражданским делам Московского городского суда) жалоба [ФИО] оставлена без удовлетворения со ссылкой на Правила регистрации и снятия граждан Российской Федерации с регистрационного учета по месту жительства в г.Москве и Московской области, утвержденные постановлением правительств Москвы и Московской области от 26 декабря 1995 г. N 1030-43, в соответствии с которыми граждане не подлежат регистрации по месту жительства, если дом (жилое помещение) грозит обвалом, подлежит расселению в связи со сносом, реконструкцией или капитальным ремонтом с момента принятия решения правительства Москвы или правительства Московской области по данному вопросу. Президиум Московского городского суда отменил по протесту заместителя Председателя Верховного Суда РФ судебные постановления как вынесенные с нарушением норм материального права, указав следующее. Права граждан на территории Российской Федерации свободно передвигаться, выбирать место жительства и иметь собственность гарантированы Конституцией Российской Федерации и являются непосредственно действующими. В соответствии с ч.1 ст.27 Конституции Российской Федерации каждый, кто законно находится на территории Российской Федерации, имеет право свободно передвигаться, выбирать место пребывания и жительства. Согласно ст.35 Конституции Российской Федерации право частной собственности охраняется законом. Каждый вправе иметь имущество в собственности, владеть, пользоваться и распоряжаться им как единолично, так и совместно с другими лицами. Эти конституционные права в силу ч.3 ст.55 Конституции Российской Федерации могут быть ограничены федеральным законом только в той мере, в какой это необходимо в целях защиты основ конституционного строя, нравственности, здоровья, прав и законных интересов других лиц, обеспечения обороны страны и безопасности государства. Регистрация граждан по месту их жительства предусмотрена Законом Российской Федерации от 25 июня 1993 г. N 5242-1 \"О праве граждан Российской Федерации на свободу передвижения, выбор места пребывания и жительства в пределах Российской Федерации\" в целях обеспечения необходимых условий для реализации гражданином Российской Федерации его прав и свобод, а также исполнения им обязанностей перед другими гражданами, государством и обществом (ст.3 упомянутого Закона), а не как мера ограничения конституционных прав граждан Российской Федерации. В ст.6 данного Закона регистрация гражданина по месту жительства определена как уведомительная процедура: гражданин обязан сообщить о перемене места жительства, а орган регистрационного учета обязан зарегистрировать гражданина по месту его жительства не позднее трех дней со дня предъявления им документов на регистрацию. Исходя из названных положений Конституции Российской Федерации и Закона Российской Федерации \"О праве граждан Российской Федерации на свободу передвижения, выбор места пребывания и жительства в пределах Российской Федерации\", в регистрации [ФИО] С. по месту ее жительства в г.Москве могло быть отказано только в том случае, если бы ограничения в выборе места жительства в г.Москве были введены федеральным законом. Федерального закона, ограничивающего право гражданина свободно выбирать место жительства и в полной мере реализовывать право собственности на жилые помещения в г.Москве, не существует, в связи с чем отказ в регистрации заявительницы по месту ее жительства в квартире в доме по ул. Пятницкой незаконен. Нормативно-правовые акты субъектов Российской Федерации, противоречащие Конституции Российской Федерации и федеральному законодательству, не могут служить основанием для ограничения прав и свобод граждан и в силу указания на это в ст.76 Конституции Российской Федерации судом применяться не могут. В связи с этим ссылка суда на Правила регистрации и снятия граждан Российской Федерации с регистрационного учета по месту жительства в г.Москве и Московской области как на основание отказа в удовлетворении требований [ФИО] С. о регистрации ее по месту жительства необоснованна. Учитывая, что обстоятельства дела судом установлены с достаточной полнотой, но допущена ошибка в применении норм материального права, президиум Московского городского суда в соответствии с п.5 ст.329 ГПК РСФСР вынес новое решение об удовлетворении требований заявительницы. 25. По ряду дел Судебная коллегия по гражданским делам Верховного Суда РФ приводила довод о том, что отсутствие предварительного согласия органа опеки и попечительства на совершение сделок с квартирами, где проживают дети, но право на жилую площадь в которых принадлежит совершеннолетним, не может рассматриваться как безусловное основание для признания таких сделок недействительными. В каждом конкретном случае суд должен проверить, действительно ли нарушены интересы несовершеннолетних и в чем это нарушение выразилось. [ФИО] в июле 1994 г. обратился в суд с иском к [ФИО] и [ФИО] о выселении. При этом он ссылался на то, что по нотариально оформленному договору купли-продажи от 10 февраля 1993 г., зарегистрированному в департаменте муниципального жилья правительства Москвы 23 февраля 1993 г., приобрел у [ФИО] двухкомнатную квартиру, в которую вселился, но ответчики отказались полностью освободить квартиру и препятствовали в осуществлении его прав собственника. Дело неоднократно рассматривалось судебными инстанциями. В процессе рассмотрения дела [ФИО] заявили встречный иск о признании договора купли-продажи от 10 февраля 1993 г. недействительным, о выселении [ФИО] и их вселении в упомянутую квартиру. Они утверждали, что заключили договор купли-продажи без намерения продавать квартиру по просьбе директора малого предприятия \"Дина и К°\" [ФИО], которому сдавали жилое помещение в аренду, и получили 4 млн.рублей вперед в виде арендной платы. Договор купли-продажи был заключен без согласия органов опеки и попечительства и вопреки интересам их несовершеннолетних детей. Чертановский межмуниципальный суд Южного административного округа г.Москвы в иске [ФИО] отказал, встречный иск [ФИО] удовлетворил. Дополнительным решением того же суда с [ФИО] в пользу [ФИО] взыскана стоимость двухкомнатной квартиры в сумме 33 181 872 рублей. Судебная коллегия по гражданским делам Московского городского суда решение оставила без изменения. Президиум Московского городского суда оставил без удовлетворения протест прокурора об отмене решений. Судебная коллегия по гражданским делам Верховного Суда РФ судебные постановления отменила, указав следующее. Как видно из материалов дела, в спорной квартире [ФИО] проживает с женой [ФИО] и двумя несовершеннолетними детьми. В нарушение требований ст.ст.129, 131, 141, 142 ГПК РСФСР принятие встречных исковых заявлений Шелихановых суд процессуально не оформил, подготовки по ним не провел и не привлек в качестве соответчика [ФИО], разрешив тем не менее вопрос о ее правах и обязанностях. Это обстоятельство само по себе - основание к отмене решения (п.4 ст.308 ГПК РСФСР). Удовлетворяя встречный иск [ФИО] о признании договора купли-продажи квартиры недействительным, суд сослался на нарушение требований действовавшей в то время ст.133 КоБС РСФСР, которая предусматривала предварительное разрешение органов опеки и попечительства на совершение таких сделок родителями от имени несовершеннолетних детей. При этом суд исходил из того, что [ФИО] не обращались перед заключением сделки в отдел опеки и попечительства и предварительное разрешение на совершение сделки им не дано. Между тем данное обстоятельство не может являться основанием для признания договора купли-продажи недействительным, если суд с достоверностью установил, что сам договор на момент его заключения не нарушал прав и законных интересов несовершеннолетних. Вопреки требованиям ст.ст.14, 50, 56, 192, 197 ГПК РСФСР суд не дал оценки объяснениям [ФИО] и другим доказательствам, приведенным в обоснование того, что договор купли-продажи квартиры от 10 февраля 1993 г. не нарушал прав детей [ФИО]. Как видно из содержания находящегося в материалах дела письма за подписью ведущего специалиста по охране прав несовершеннолетних управления муниципального округа, дети [ФИО] лишь прописаны в спорной двухкомнатной квартире, но никогда там не проживали, поскольку проживают с родителями в другой четырехкомнатной квартире, где имеют все необходимые условия для нормального проживания и учебы. Однако названные в письме обстоятельства суд не обсуждал и не исследовал, надлежащей оценки им в решении не дал, хотя они имели существенное значение для дела. Кроме того, в нарушение требований ст.ст.29, 42 ГПК РСФСР орган опеки и попечительства к участию в деле для дачи заключения не привлечен, а специалист соответствующего отдела муниципального округа допрошен судом лишь в качестве свидетеля. На необходимость привлечения органа опеки и попечительства к участию в деле указывалось в определении суда кассационной инстанции при отмене предыдущего решения, но суд вопреки требованиям ст.314 ГПК РСФСР при новом рассмотрении дела этого не выполнил. Дополнительным решением суд взыскал с [ФИО] стоимость квартиры по оценке бюро технической инвентаризации, в то время как [ФИО] сами признали получение с [ФИО] суммы исходя из рыночной стоимости квартиры. Несмотря на приведенные нарушения закона, суды кассационной и надзорной инстанций решение оставили без изменения. При таких обстоятельствах судебные постановления отменены, а дело направлено на новое рассмотрение для разрешения спора в соответствии с требованиями закона. Трудовые споры 26. В соответствии со ст.37 Конституции Российской Федерации труд свободен. Каждый имеет право свободно распоряжаться своими способностями к труду, выбирать род деятельности и профессию. Конституционное право на труд может быть ограничено только федеральным законом и только в случаях, перечисленных в ч.3 ст.55 Конституции Российской Федерации. Увольнение работника является ограничением его права на труд, в связи с чем оно может быть произведено только на основании закона, принятого высшим представительным органом государственной власти Российской Федерации, Увольнение, произведенное на основании подзаконного нормативного акта, судом в соответствии со ст.213 КЗоТ РФ не может быть признано законным. [ФИО] с 1983 года проходил службу в исправительном учреждении управления исполнения наказаний Управления внутренних дел (УИН УВД) Читинской области, последние годы в должности начальника отдела безопасности. Приказом начальника УВД по личному составу от 13 июня 1996 г., изданным на основании приказа начальника УВД от 31 мая 1996 г., он уволен со службы по п.\"л\" ст.58 Положения о службе в органах внутренних дел Российской Федерации за совершение проступка, несовместимого с требованиями, предъявляемыми к личным, нравственным качествам сотрудника органов внутренних дел, за разглашение государственной тайны. Считая увольнение незаконным, [ФИО] обратился в суд с иском о восстановлении его на службе в должности начальника отделения безопасности и возмещении ему утраченного денежного содержания за время вынужденного прогула, а также взыскании 50 млн.рублей в счет компенсации морального вреда. При этом он ссылался на то, что сведениями, составляющими государственную тайну, не располагал и их не разглашал, возбужденное же в отношении него уголовное дело по факту разглашения государственной тайны прекращено за недоказанностью его участия в совершении данного преступления. Читинский областной суд 8 января 1998 г. исковые требования [ФИО] удовлетворил частично: истец восстановлен на службе в исправительном учреждении в должности начальника отдела безопасности с 13 июня 1996 г.; с УВД Читинской области в пользу него взыскано в счет возмещения денежного содержания 23 375 руб. 99 коп. и в счет компенсации морального вреда - 8 тыс. рублей. Судебная коллегия по гражданским делам Верховного Суда РФ оставила решение без изменения, а кассационную жалобу ответчика и кассационный протест прокурора без удовлетворения, указав на следующее. Суд первой инстанции правильно определил юридически значимые обстоятельства и обоснованно пришел к выводу о том, что увольнение [ФИО] произведено без законного основания. [ФИО], работая в исправительном учреждении, одновременно обучался в Высшей школе МВД в г.Иркутске. Он попросил осужденного [ФИО], работавшего библиотекарем исправительного учреждения, выполнить для него курсовую работу по теме \"Правовые, морально-этические основы и принципы оперативно-розыскной деятельности органов внутренних дел\". Впоследствии было выявлено, что [ФИО] использовал при написании работы материалы из специального издания \"Оперативно-розыскная деятельность в ИТУ\" с грифом \"сов. секретно\". 7 июня 1996 г. по факту разглашения государственной тайны было возбуждено уголовное дело. До возбуждения уголовного дела, 22 марта 1996 г. приказом по УВД [ФИО] за \"неслужебную связь с осужденным\", в том числе за то, что поручил ему подготовить и оформить учебные задания по оперативно-розыскной деятельности, был освобожден от занимаемой должности с указанием: \"использовать с понижением\". Во исполнение этого же приказа и со ссылкой на него был издан приказ от 17 апреля 1996 г., согласно которому [ФИО] назначен на должность инспектора отдела безопасности. Кроме того, в период служебного расследования, приказом от 31 мая 1996 г. инспектор отдела безопасности [ФИО] был уволен из органов внутренних дел за разглашение сведений, составляющих государственную тайну. 13 июня 1996 г. приказом по личному составу начальник отдела безопасности [ФИО] уволен со службы по п.\"л\" ст.58 Положения о службе в органах внутренних дел Российской Федерации, утвержденного постановлением Верховного Совета Российской Федерации от 23 декабря 1992 г. N 4202-1 (с изменениями и дополнениями), за совершение поступка, несовместимого с требованиями, предъявляемыми к личным, нравственным качествам сотрудника органов внутренних дел. Этот приказ издан на основании приказа от 31 мая 1996 г. об увольнении [ФИО] за разглашение сведений, составляющих государственную тайну. Таким образом, [ФИО] был уволен со службы на основании двух приказов. При рассмотрении дела суд обоснованно пришел к выводу, что проступок, за который уволен истец, - разглашение сведений, составляющих государственную тайну, поскольку в приказе от 13 июня 1996 г. указано, что основанием к увольнению послужил приказ от 31 мая 1996 г. Как видно из материалов, доказательств получения [ФИО] пособия с грифом \"сов. секретно\" и передачи его осужденному Муравскому следствием не установлено. Уголовное дело прекращено по п.2 ст.208 УПК РСФСР. Поскольку факт разглашения истцом сведений, содержащих государственную тайну, не доказан, суд пришел к правильному выводу о том, что увольнение его по данному основанию произведено незаконно. При этом суд обоснованно считал, что увольнение [ФИО] со службы и должности возможно только на основании закона, принятого высшим представительным органом государственной власти Российской Федерации, а не подзаконного нормативного акта. В силу ст.19 Закона РСФСР \"О милиции\", принятого Верховным Советом РСФСР 18 апреля 1991 г., сотрудник милиции может быть уволен со службы по основаниям, предусмотренным данной статьей. Как усматривается из приказов об увольнении [ФИО], он уволен не по основаниям упомянутого Закона, а по п.\"л\" ст.58 Положения о службе в органах внутренних дел Российской Федерации. В ст.19 Закона РСФСР \"О милиции\" не содержится такого основания увольнения из органов внутренних дел, как совершение проступка, не совместимого с требованиями, предъявляемыми к личным, нравственным качествам сотрудника. Положение, на основании которого уволен [ФИО], хотя и утверждено постановлением Верховного Совета Российской Федерации, законом не является. Дополнительные основания увольнения, не перечисленные в ст.19 Закона РСФСР \"О милиции\", согласно этой же статье, могут устанавливаться только законом. Ссылки в жалобе и протесте на то, что суд необоснованно взыскал с ответчика в пользу истца денежную компенсацию морального вреда, ошибочны. Установив, что увольнение [ФИО] произведено без законного основания, суд вправе был по его требованию вынести решение о взыскании в его пользу денежной компенсации морального вреда, причиненного ему незаконными действиями ответчика, поскольку ими нарушаются личные неимущественные права истца и другие нематериальные блага (ст.151 первой части ГК РФ). Определяя размер компенсации морального вреда, суд учел заслуживающие внимания обстоятельства, степень нравственных страданий, связанных с индивидуальными особенностями истца, которому незаконным увольнением со службы причинен вред, и правильно определил его размер. 27. Верховный Суд РФ неоднократно обращал внимание судов на необходимость тщательной проверки того, происходит ли реальное сокращение штата численности работников при реорганизации предприятий, учреждений, организаций. Если в суде не будет доказан факт реального сокращения рабочих мест, увольнение по п.1 ст.33 КЗоТ РФ не может быть признано законным. Одинец работал специалистом-медиком 1 категории оперативной группы г.Москвы, переименованной 5 февраля 1996 г. в аварийно-спасательную группу оперативного отдела штаба по делам ГО и ЧС г.Москвы. Распоряжением мэра Москвы от 26 апреля 1996 г. N 251-РМ создана Московская городская поисково-спасательная служба. В связи с этим в штатное расписание штаба по делам ГО и ЧС с 6 мая 1996 г. внесены изменения: из штатного расписания исключены должности сотрудников аварийно-спасательной группы оперативного отдела. Одинец приказом начальника штаба от 24 мая 1996 г. был уволен с работы в связи с сокращением штата по п.1 ст.33 КЗоТ РФ. Считая увольнение незаконным, он обратился в суд с иском к штабу по делам ГО и ЧС и Московской городской поисково-спасательной службе о восстановлении на работе, взыскании заработной платы за время вынужденного прогула и возмещении морального вреда. По мнению [ФИО], его должность в составе аварийно-спасательного отряда Московской городской поисково-спасательной службы сохранилась. Решением Тверского межмуниципального районного суда Центрального административного округа г.Москвы 19 ноября 1996 г. (оставленным без изменения судебной коллегией по гражданским делам Московского городского суда) в удовлетворении исковых требований [ФИО] отказано по тем основаниям, что должности сотрудников аварийно-спасательной группы оперативного отдела, в том числе специалиста-медика, которую он занимал, исключены из штатного расписания штаба по делам ГО и ЧС г.Москвы. Вновь созданная Московская городская поисково-спасательная служба (МГПСС) не является правопреемником штаба по делам ГО и ЧС, зарегистрирована в качестве юридического лица и вправе по своему усмотрению производить прием на работу сотрудников. Президиум Московского городского суда 2 апреля 1998 г. по протесту заместителя Председателя Верховного Суда РФ судебные постановления отменил как вынесенные с нарушением норм материального права, указав следующее. Как видно из материалов дела, Московская городская поисково-спасательная служба, созданная на основании распоряжения мэра Москвы от 26 апреля 1996 г., - структурное подразделение штаба по делам ГО и ЧС г.Москвы. В состав МГПСС входит аварийно-спасательный отряд, в числе которых пять спасателей (медиков). Изменения в штатное расписание штаба по делам ГО и ЧС г.Москвы по исключению должностей сотрудников аварийно-спасательной группы были внесены на основании приказа начальника штаба от 5 мая 1996 г., в связи с созданием МГПСС. При этом сотрудники аварийно-спасательной службы штаба по делам ГО и ЧС приняты на работу в Московскую городскую поисково-спасательную службу в порядке перевода. Эти обстоятельства свидетельствуют об изменении структуры штаба по делам ГО и ЧС, выразившемся в передаче аварийно-спасательной службы из подчинения штаба в подчинение созданного структурного подразделения штаба с сохранением всех пяти рабочих мест специалистов-медиков, в том числе и рабочего места истца. Право работника на сохранение трудовых отношений при смене собственника предприятия, равно как и при его реорганизации (слиянии, присоединении, разделении, преобразовании), предусмотрено в ч.2 ст.29 КЗоТ РФ. Одинец был согласен на продолжение трудовых отношений с МГПСС, однако, в отличие от четырех специалистов-медиков аварийно-спасательной группы штаба по делам ГО и ЧС, переведенных в поисково-спасательную службу спасателями (медиками), он с работы был уволен. Ссылки суда на отсутствие правопреемства вновь созданной МГПСС после ликвидации оперативного отдела штаба по делам ГО и ЧС, в состав которого входила аварийно-спасательная группа, необоснованны. Как следует из материалов дела, оперативный отдел штаба по делам ГО и ЧС не ликвидирован. Фактически была произведена реорганизация структуры штаба по делам ГО и ЧС, в результате которой аварийно-спасательное формирование из непосредственной подчиненности штабу по делам ГО и ЧС передано в подчинение структурному подразделению штаба с сохранением при этом полной численности аварийно-спасательной службы. В соответствии со ст.1 Федерального закона от 22 августа 1995 г. N 151-ФЗ \"Об аварийно-спасательных службах и статусе спасателей\" аварийно-спасательное формирование - самостоятельная или входящая в состав аварийно-спасательной службы структура, предназначенная для проведения аварийно-спасательных работ по спасению людей, материальных и культурных ценностей, защите природной среды в зоне чрезвычайных ситуаций. Вывод же суда о различных трудовых обязанностях специалиста (медика) в составе аварийно-спасательной группы штаба по делам ГО и ЧС и спасателя (медика) аварийно-спасательного отряда поисково-спасательной службы сделан без учета положений этого Федерального закона о единстве целей аварийно-спасательных формирований, а также без исследования должностных обязанностей специалиста (медика) и спасателя (медика). Необоснованными признаны ссылки суда первой инстанции и суда кассационной инстанции на неудовлетворительные результаты аттестации и возраст истца, поскольку указанные обстоятельства для решения вопроса о законности увольнения истца по п.1 ст.33 КЗоТ РФ не имели правового значения. 28. В 1997 году значительно (на 69,6%) увеличилось количество дел, оконченных с вынесением решений по спорам, связанным с забастовками работников. Во многих случаях прекращение работы было вызвано длительной невыплатой заработной платы, причем примирительные процедуры, как правило, не проводились или проводились в ненадлежащих формах. По ряду дел в случаях, когда единственным требованием забастовщиков было погашение задолженности по заработной плате, Верховным Судом РФ принимались решения об отказе в удовлетворении заявлений о признании таких забастовок незаконными. В связи с длительной задержкой выплаты заработной платы по решению конференции трудового коллектива ППТС \"Якутскгортеплосеть\" от 12 августа 1997 г. с 15 августа 1997 г. была начата бессрочная забастовка. Администрация ППТС \"Якутскгортеплосеть\" обратилась в суд с заявлением о признании этой забастовки незаконной, ссылаясь на нарушение работниками предприятия процедуры разрешения коллективного трудового спора, предусмотренной Федеральным законом от 23 ноября 1995 г. N 175-ФЗ \"О порядке разрешения коллективных трудовых споров\". Решением судебной коллегии по гражданским делам Верховного суда Республики Саха (Якутия) от 26 августа 1997 г. заявление администрации ППТС \"Якутскгортеплосеть\" удовлетворено. Судебная коллегия по гражданским делам Верховного Суда РФ, рассмотрев дело в кассационном порядке, решение суда отменила и вынесла новое решение об отказе в удовлетворении заявления администрации о признании забастовки незаконной по следующим основаниям. В силу ч.4 ст.37 Конституции Российской Федерации признается право на коллективные трудовые споры с использованием установленных федеральным законом способов их разрешения, включая право на забастовку. На основании ч.3 ст.37 Конституции Российской Федерации, ст.ст.2, 15 КЗоТ РФ работодатель должен своевременно и полностью оплатить труд работника и это - его основная обязанность перед работниками в соответствии с индивидуальным трудовым договором. Прекращение работы, вызванное нарушением права работников на своевременную оплату их труда, является коллективной защитой индивидуальных трудовых прав работников, в связи с чем не может быть признано незаконным со ссылкой на Федеральный закон от 23 ноября 1995 г. N 175-ФЗ \"О порядке разрешения коллективных трудовых споров\" в силу прямого указания на это в ч.3 ст.1 данного Федерального закона. Решение суда о признании забастовки работников ППТС \"Якутскгортеплосеть\" незаконной означает то, что эти работники обязаны приступить к своим трудовым обязанностям, в то время как причина их отказа от выполнения трудовых обязанностей - невыплата заработной платы администрацией не устранена. Такое решение не может быть признано законным, поскольку требование выполнять работу без соответствующей оплаты - принуждение к труду, а это запрещено Конвенцией Международной организации труда N 95 от 8 июня 1949 г. (действующей на территории Российской Федерации с 24 сентября 1952 г.), ч.2 ст.37 Конституции Российской Федерации и ст.2 КЗоТ РФ. Решение суда было отменено по основаниям, предусмотренным пп.1 и 4 ст.306, п.2 ст.307 ГПК РСФСР, с вынесением нового решения об отказе в признании забастовки незаконной. Применение норм процессуального права 29. В соответствии со ст.46 Конституции Российской Федерации каждому гарантируется судебная защита его прав и свобод. Решения и действия (или бездействие) органов государственной власти, органов местного самоуправления, общественных объединений и должностных лиц могут быть обжалованы в суд. В связи с этим не может быть отказано в принятии жалоб на действия должностных лиц, совершенных в рамках уголовно-процессуального законодательства. Вместе с тем следует иметь в виду, что жалоба на такие действия подлежит рассмотрению в порядке, предусмотренном главой 19 УПК РСФСР (обжалование действий органа дознания, следователя и прокурора). 27 марта 1997 г. [ФИО] был зарегистрирован кандидатом в депутаты представительного органа местного самоуправления г.Биробиджана. 15 апреля 1997 г. старшим дознавателем следственного отдела УВД Еврейской автономной области было вынесено постановление о возбуждении уголовного дела по признакам преступления, предусмотренного ч.1 ст.222 УК РФ. Поводом для возбуждения уголовного дела послужило то, что в результате проверки карабина СКС, сданного [ФИО] в апреле 1997 г. на продажу в магазин \"Охотник\", выяснилось, что этот карабин собран из деталей разных карабинов СКС. В соответствии с постановлением дознавателя от 17 апреля 1997 г., утвержденным заместителем начальника УВД Еврейской автономной области и санкционированным прокурором г.Биробиджана, в квартире и гараже [ФИО] был произведен обыск. [ФИО] обратился в суд с жалобой на действия старшего дознавателя, заместителя начальника УВД Еврейской автономной области и прокурора г.Биробиджана. По его мнению, обыск в его квартире и гараже был произведен в нарушение требований Федерального закона \"Об обеспечении конституционных прав граждан Российской Федерации избирать и быть избранными в органы местного самоуправления\", в соответствии со ст.24 которого зарегистрированный кандидат в депутаты представительного органа местного самоуправления не может быть на территории муниципального образования привлечен к уголовной ответственности без согласия прокурора субъекта Российской Федерации, любые уголовно-процессуальные меры могут быть применены к кандидату на территории муниципального образования только по постановлению суда. Решением Биробиджанского городского суда Еврейской автономной области (оставленным без изменения судебной коллегией по гражданским делам суда Еврейской автономной области) жалоба удовлетворена. Президиум суда Еврейской автономной области судебные постановления отменил, производство по делу прекратил по п.4 ст.219 ГПК РСФСР. Судебная коллегия по гражданским делам Верховного Суда РФ судебные постановления отменила по следующим мотивам. Согласно Конституции Российской Федерации защита прав и свобод человека и гражданина, а также установление общих принципов организации системы органов государственной власти и местного самоуправления находятся в совместном ведении Российской Федерации и ее субъектов (пп.\"б\" и \"н\" ч.1 ст.72); по предметам совместного ведения издаются федеральные законы и принимаемые в соответствии с ними законы и иные нормативные правовые акты субъектов Российской Федерации (ч.2 ст.76). Правовые гарантии деятельности кандидатов в депутаты представительных органов местного самоуправления определены в ст.35 Федерального закона от 19 сентября 1997 г. \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" (ст.22 ранее действовавшего Федерального закона от 6 декабря 1994 г. \"Об основных гарантиях избирательных прав граждан Российской Федерации\"), в ст.24 Федерального закона от 26 ноября 1996 г. \"Об обеспечении конституционных прав граждан Российской Федерации избирать и быть избранными в органы местного самоуправления\" и в законах субъектов Российской Федерации, которые должны соответствовать упомянутым федеральным законам. Как правильно указал суд первой инстанции, согласно ч.4 ст.24 Федерального закона от 26 ноября 1996 г. при проведении выборов в органы местного самоуправления кандидаты пользуются следующими гарантиями: зарегистрированный кандидат не может быть на территории муниципального образования привлечен к уголовной ответственности, задержан, арестован, подвергнут мерам административного взыскания, налагаемым в судебном порядке, без согласия прокурора субъекта Российской Федерации. Меры пресечения или иные уголовно-процессуальные меры на территории муниципального образования могут быть применены к кандидату только по постановлению суда. В силу ч.5 ст.76 Конституции Российской Федерации законы субъектов Российской Федерации не могут противоречить Федеральному закону \"Об обеспечении конституционных прав граждан Российской Федерации избирать и быть избранными в органы местного самоуправления\" и устанавливать пониженный по сравнению с этим Законом уровень гарантий деятельности кандидатов в депутаты представительных органов местного самоуправления. Согласно чч.1 и 2 ст.46 Конституции Российской Федерации каждому гарантируется судебная защита его прав и свобод и обеспечивается возможность обжаловать в суд решения и действия (бездействие) органов государственной власти и должностных лиц. Право граждан на судебную защиту относится к тем правам, которые в силу ч.3 ст.56 Конституции Российской Федерации не могут быть ограничены ни при каких условиях. В соответствии с ч.1 ст.63 Федерального закона от 19 сентября 1997 г. \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" (ч.1 ст.16 ранее действовавшего Федерального закона от 6 декабря 1994 г. \"Об основных гарантиях избирательных прав граждан Российской Федерации\") решения и действия (бездействие) органов государственной власти, органов местного самоуправления, общественных объединений и должностных лиц, нарушающие избирательные права граждан, могут быть обжалованы в суд. Как видно из материалов дела, [ФИО] обратился в суд за защитой своих прав как кандидата в депутаты представительного органа местного самоуправления, нарушенных при проведении предварительного расследования уголовного дела. Правила совершения следственных действий по уголовному делу определены в уголовно-процессуальном законодательстве. Обжалование этих действий производится в порядке, предусмотренном главой 19 УПК РСФСР. В порядке гражданского судопроизводства, как это указано в ст.6 Закона Российской Федерации от 27 апреля 1993 г. N 4866-1 \"О порядке обжалования в суд действий и решений, нарушающих права и свободы граждан\", жалоба на постановление дознавателя о производстве обыска и на действия должностных лиц, утвердивших и санкционировавших это постановление, рассмотрена быть не может, поскольку нормами гражданского процессуального права отношения, возникающие при расследовании уголовного дела, не регулируются. Восстановление нарушенного права кандидата в депутаты представительного органа местного самоуправления возможно после проверки в суде правомерности действий должностных лиц, участвовавших в проведении предварительного следствия по уголовному делу, по правилам уголовного судопроизводства применительно к тому порядку, который предусмотрен в главе 19 УПК РСФСР для обжалования в суд иных следственных действий (ст.ст.220.1, 220.2 УПК РСФСР). При таких обстоятельствах выводы суда надзорной инстанции об отмене судебных постановлений как вынесенных с существенными нарушениями норм процессуального права обоснованны. Вместе с тем при рассмотрении дела в порядке надзора президиум суда Еврейской автономной области необоснованно прекратил производство по данному делу, сославшись на его неподведомственность суду. Положения главы 19 УПК РСФСР о возможности подачи жалобы на действия органа дознания или следствия прокурору, а жалобы на действия и решения прокурора - вышестоящему прокурору не могут истолковываться как ограничение права граждан на судебную защиту их прав и должны рассматриваться как дополнительные, внесудебные гарантии соблюдения прав граждан. В связи с этим оснований для прекращения производства по делу со ссылкой на его неподведомственность суду нет. Постановление президиума суда Еврейской автономной области отменено на основании пп.1, 2 ст.330 ГПК РСФСР, а дело направлено на новое рассмотрение в порядке, предусмотренном главой 19 УПК РСФСР, в суд первой инстанции. 30. В ряде случаев имел место необоснованный отказ суда в принятии заявлений граждан по месту нахождения филиала юридического лица. [ФИО] обратилась в суд с иском к Камчатскому областному филиалу компании \"Хопер-Инвест\" о взыскании 15 015 500 руб. во исполнение договора от 1 ноября 1994 г., в соответствии с которым она внесла в компанию денежный вклад в сумме 7 500 тыс. рублей на три месяца, а компания \"Хопер-Инвест\" по истечении этого срока обязалась выплатить сумму вклада с процентами из расчета 200% годовых. Обязательства компании \"Хопер-Инвест\" не исполнены, в связи с чем помимо требований о взыскании с ответчика суммы вклада с процентами и возмещении убытков истица просила компенсировать причиненный ей моральный вред. Определением судьи Петропавловск-Камчатского городского суда в принятии заявления [ФИО] было отказано по п.7 ст.129 ГПК РСФСР в связи с неподсудностью дела суду по месту нахождения филиала компании \"Хопер-Инвест\", так как этот филиал не юридическое лицо, по месту нахождения которого в соответствии со ст.117 ГПК РСФСР могут предъявляться иски. Президиум Камчатского областного суда протест прокурора об отмене определения оставил без удовлетворения со ссылкой на то, что требования заявительницы не вытекают из деятельности Камчатского областного филиала компании \"Хопер-Инвест\", поскольку в соответствии с договором от 1 ноября 1994 г. она принята в состав учредителей компании \"Хопер-Инвест\" и при неисполнении этой компанией взятых на себя обязательств может требовать в суде по месту нахождения органа или основного имущества компании \"Хопер-Инвест\" выдела своей доли в имуществе компании пропорционально внесенному вкладу. Заместитель Председателя Верховного Суда РФ в протесте поставил вопрос об отмене судебных постановлений как вынесенных с нарушением норм процессуального права. Судебная коллегия по гражданским делам Верховного Суда РФ протест удовлетворила по следующим основаниям. В соответствии с ч.3 ст.118 ГПК РСФСР иск, вытекающий из деятельности филиала юридического лица, может быть по желанию истца предъявлен по месту нахождения филиала. Ссылка судьи на то, что Петропавловск-Камчатский филиал компании \"Хопер-Инвест\" не юридическое лицо, основанием для отказа в принятии заявления с требованиями, вытекающими из деятельности филиала, не является, поскольку закон не связывает возможность предъявления иска по месту нахождения филиала юридического лица с тем, что сам филиал должен обладать правоспособностью юридического лица. Петропавловск-Камчатский филиал компании \"Хопер-Инвест\" был создан на основании приказа генерального директора компании \"Хопер-Инвест\" от 15 декабря 1993 г. и действовал в соответствии с Положением о Петропавловск-Камчатском областном филиале ТОО инвестиционной компании \"Хопер-Инвест\", зарегистрированным постановлением градоначальника г.Петропавловска-Камчатского от 22 декабря 1993 г. Согласно п.2.2 этого Положения филиал осуществлял деятельность по привлечению на договорных началах и свободному использованию финансовых средств, объектов интеллектуальной собственности, имущества и отдельных имущественных прав граждан. Договор, заключенный управляющим Петропавловск-Камчатского филиала компании \"Хопер-Инвест\" с [ФИО] 1 ноября 1994 г., соответствовал уставным целям ТОО инвестиционной компании \"Хопер-Инвест\" и ее Петропавловск-Камчатского филиала, был направлен на достижение этих целей и непосредственно вытекал из деятельности филиала. Поэтому ссылка президиума Камчатского областного суда на то, что правоотношения, возникшие по поводу заключения договора между [ФИО] и Петропавловск-Камчатским филиалом компании \"Хопер-Инвест\", не вытекают из деятельности филиала, не может быть признана обоснованной. Выводы суда надзорной инстанции о том, что в соответствии с договором от 1 ноября 1994 г. [ФИО] принята в состав учредителей компании \"Хопер-Инвест\" и при неисполнении этой компанией взятых на себя обязательств может требовать выдела своей доли в имуществе компании пропорционально внесенному вкладу в суде по месту нахождения органа или основного имущества компании \"Хопер-Инвест\", а не предъявлять иск к филиалу компании об исполнении взятых на себя договорных обязательств по месту нахождения филиала, не могли быть сделаны при разрешении вопроса о принятии заявления [ФИО] к производству суда, поскольку они касаются вопросов применения не процессуального, а материального права, а также оценки конкретных положений заключенного сторонами договора по существу. Эти вопросы суд мог разрешить только после рассмотрения требований истицы в судебном заседании и в решении по существу заявленного спора. 31. [ФИО] обратилась в суд с иском к Волжскому отделению Сберегательного банка Российской Федерации и Правительству Российской Федерации об индексации денежного вклада. Она указала, что в 1982 году открыла личный счет в Смышляевском филиале Волжского отделения Сбербанка Российской Федерации, но в связи с инфляцией 90-х годов вклад обесценился и поэтому подлежит восстановлению путем индексации. Судья Волжского районного суда в принятии заявления [ФИО] отказал в связи с неподсудностью дела данному суду, сославшись на то, что Волжское отделение Сберегательного банка Российской Федерации находится в г.Самаре, где проживает и сама истица, в связи с чем дело подсудно районному суду г.Самары по месту нахождения ответчика, по месту жительства истицы или районному суду г.Москвы по месту нахождения Правительства Российской Федерации. Президиум Самарского областного суда определение суда оставил без изменения, а протест прокурора Самарской области - без удовлетворения. Судебная коллегия по гражданским делам Верховного Суда РФ удовлетворила протест заместителя Генерального прокурора РФ и отменила судебные постановления, поскольку в соответствии со ст.117 ГПК РСФСР иск к юридическому лицу предъявляется по месту нахождения органа или имущества юридического лица. Согласно п.2 ст.54 ГК РФ место нахождения юридического лица определяется местом его государственной регистрации. Как видно из сообщения администрации Волжского района Самарской области от 6 мая 1997 г., Волжское отделение Сбербанка России зарегистрировано в Волжском районе. Смышляевский филиал Волжского отделения Сбербанка России также находится на территории Волжского района. Поскольку в силу ч.3 ст.118 ГПК РСФСР иск, вытекающий из деятельности филиала юридического лица, может быть предъявлен также по выбору истца по месту нахождения филиала, отказ районного суда в принятии заявления [ФИО] необоснован. 32. Дума закрытого административно-территориального образования (ЗАТО) обратилась в суд с заявлением о признании недействительным Закона Приморского края от 24 июня 1997 г. \"О разграничении муниципальной собственности\", ссылаясь на противоречие этого Закона федеральному законодательству, законам Приморского края, а также на нарушение прав населения ЗАТО. Постановлением судьи Приморского краевого суда от 18 августа 1997 г. в принятии заявления отказано по п.7 ст.129 ГПК РСФСР и предложено заявителю обратиться в арбитражный суд Приморского края. Судебная коллегия по гражданским делам Верховного Суда РФ признала отказ в принятии заявления необоснованным по следующим основаниям. Отказ в принятии заявления Думы ЗАТО о признании недействительным закона Приморского края судья обосновала ссылками на ст.22 АПК РФ и п.2 ст.34 Закона Приморского края \"О Думе Приморского края\". Между тем согласно ч.2 ст.22 АПК РФ арбитражным судам подведомственны дела по экономическим спорам о признании недействительными только тех актов государственных органов, которые не являются нормативными. Нормативные правовые акты органов государственной власти субъектов Российской Федерации могут быть обжалованы в суд общей юрисдикции в соответствии с ч.1 ст.60 Закона Российской Федерации от 5 марта 1992 г. \"О краевом, областном Совете народных депутатов и краевой, областной администрации\", ст.46 Федерального закона от 28 августа 1995 г. \"Об общих принципах организации местного самоуправления в Российской Федерации\", в порядке, предусмотренном главой 24.1 ГПК РСФСР для обжалования в суд действий государственных органов, общественных организаций и должностных лиц, нарушающих права и свободы граждан. Поскольку в силу п.\"о\" ст.71 Конституции Российской Федерации гражданско-процессуальное и арбитражно-процессуальное законодательство находится в ведении Российской Федерации, законами субъектов Российской Федерации вопросы подведомственности и подсудности дел судам общей юрисдикции и арбитражным судам регулироваться не могут. Поэтому ссылка судьи на п.2 ст.34 Закона Приморского края \"О Думе Приморского края\" как на обоснование отказа в принятии заявления Думы ЗАТО неправильна тем более, что эта норма не устанавливает каких-либо новых правил подсудности и подведомственности, отличных от правил, предусмотренных федеральным законодательством. Кроме того, Судебная коллегия по гражданским делам Верховного Суда РФ при отмене постановления обратила внимание на то, что при разрешении вопроса о принятии заявления к производству суда судья вынес не тот процессуальный документ, который указан в ст.129 ГПК РСФСР: в соответствии с ч.3 этой статьи судья выносит не постановление, а мотивированное определение об отказе в принятии заявления. 33. Барнаульская городская Дума в кассационном порядке обжаловала решение Алтайского краевого суда. Судья Алтайского краевого суда кассационную жалобу оставил без движения в связи с неуплатой заявителем государственной пошлины за подачу кассационной жалобы и предложил Барнаульской городской Думе в срок 20 дней уплатить 417 450 руб. государственной пошлины. Барнаульская городская Дума в частной жалобе просила об отмене определения как вынесенного с нарушением норм процессуального права. Судебная коллегия по гражданским делам Верховного Суда РФ частную жалобу удовлетворила, указав следующее. Согласно п.13 ст.5 Закона Российской Федерации от 9 декабря 1991 г. \"О государственной пошлине\" (ред. Федерального закона от 31 декабря 1995 г.) от уплаты государственной пошлины по делам, рассматриваемым в судах общей юрисдикции, освобождаются органы местного самоуправления, обращающиеся в случаях, предусмотренных законом, в защиту государственных и общественных интересов. Заявление Барнаульской городской Думы о признании незаконными нормативных актов субъекта Российской Федерации направлено на защиту интересов населения муниципального образования. Право органа местного самоуправления обращаться в суд за защитой общественных интересов предусмотрено ст.46 Федерального закона от 28 августа 1995 г. \"Об общих принципах организации местного самоуправления в Российской Федерации\". Поскольку право Барнаульской городской Думы на судебную защиту общественных интересов населения муниципального образования предусмотрено упомянутым Федеральным законом, оснований для указания суда о необходимости уплатить государственную пошлину за обращение в суд с заявлением и за подачу кассационной жалобы на судебное решение не имелось. 34. Согласно п.2 ст.32 Закона Российской Федерации от 7 июля 1993 г. \"О международном коммерческом арбитраже\" третейский суд выносит постановление о прекращении арбитражного разбирательства, когда он находит, что продолжение разбирательства стало по каким-либо причинам ненужным или невозможным. При обжаловании постановлений о прекращении арбитражного разбирательства по этим мотивам заинтересованные стороны ссылаются на то, что таким постановлением они фактически лишаются права на судебную защиту своих интересов, поскольку при наличии арбитражной оговорки в конкретном договоре обратиться в суд в общем порядке они не могут. Судебной коллегией по гражданским делам Верховного Суда РФ такая точка зрения признана неправильной, так как в законе право на обращение в федеральный суд после прекращения производства по делу в международном коммерческом арбитражном суде не ограничено. Открытое акционерное общество (ОАО) \"Кристалл\" обратилось в Международный коммерческий арбитражный суд при Торгово-промышленной палате Российской Федерации с исковым заявлением к фирме \"Эм би эл интернэшнл ист инк\" о взыскании 5 867 958 долларов США. Частичным решением Международного коммерческого арбитражного суда при Торгово-промышленной палате Российской Федерации от 3 декабря 1996 г. иск удовлетворен в сумме 3 998 647 долларов США, в остальной сумме иска - 1 869 311 долларов США, коммерческий арбитражный суд счел необходимым дополнительно выяснить ряд обстоятельств, связанных, в частности, с уточнением суммы задолженности ответчика. Как выяснилось при рассмотрении дела, принять решение по существу указанной части спора не представляется возможным, в связи с чем коммерческий суд постановлением от 25 апреля 1997 г. прекратил разбирательство по делу. Не согласившись с данным постановлением, ОАО \"Кристалл\" обратилось в Московский городской суд с ходатайством об отмене арбитражного решения. В этом ходатайстве общество просило отменить постановление Международного коммерческого арбитражного суда при Торгово-промышленной палате Российской Федерации от 25 апреля 1997 г. как противоречащее публичному порядку Российской Федерации, ссылаясь на п.2 ст.34 Закона Российской Федерации \"О международном коммерческом арбитраже\". Определением судьи Московского городского суда от 22 сентября 1997 г. отказано в принятии этого ходатайства. В частной жалобе ОАО \"Кристалл\" просило отменить определение судьи, по их мнению, суд должен был рассмотреть ходатайство по существу. Судебная коллегия по гражданским делам Верховного Суда РФ частную жалобу ОАО \"Кристалл\" оставила без удовлетворения, указав на то, что в данном случае ст.34 Закона Российской Федерации \"О международном коммерческом арбитраже\", на которую ссылался заявитель в ходатайстве об отмене арбитражного решения и в частной жалобе, неприменима. Эта статья предусматривает порядок и основания отмены арбитражного решения, вынесенного по существу спора, тогда как ОАО \"Кристалл\" просило отменить постановление о прекращении разбирательства по делу. Согласно ч.3 п.2 ст.32 Закона Российской Федерации \"О международном коммерческом арбитраже\" третейский суд выносит постановление о прекращении арбитражного разбирательства, когда находит, что продолжение разбирательства стало по каким-либо причинам ненужным или невозможным. Оспаривание постановления третейского суда о прекращении арбитражного разбирательства упомянутым Законом не предусмотрено. Поскольку в силу ст.5 данного Закона по вопросам, регулируемым настоящим Законом, никакое судебное вмешательство не должно иметь места, кроме как в случаях, когда оно предусмотрено в названном Законе, судья правильно отказал в принятии ходатайства об отмене постановления Международного коммерческого арбитражного суда при Торгово-промышленной палате Российской Федерации о прекращении арбитражного разбирательства. ОАО \"Кристалл\" вправе обратиться за разрешением спора с фирмой \"Эм би эл интернэшнл ист инк\" по поводу 1 869 311 долларов США, не разрешенного третейским судом, в федеральный суд, поскольку в соответствии с п.3 ст.32 Закона Российской Федерации \"О международном коммерческом арбитраже\" мандат третейского суда прекращается одновременно с прекращением арбитражного разбирательства. Вместе с ним прекращает свое действие и арбитражное соглашение сторон. Поскольку в арбитражном суде спор по существу не разрешен, а действие арбитражного соглашения прекращено, основания для отказа в принятии дела к производству федерального суда, предусмотренные в ст.129 ГПК РСФСР и в ст.107 АПК РФ, отсутствуют. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации [ФИО] В силу ст.3 ГК РФ под законами в настоящем Кодексе понимаются федеральные законы."
}