{
  "title": "Обзор судебной практики Верховного Суда РФ за IV квартал 1999 года (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 5 апреля 2000 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за IV квартал 1999 года (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 5 апреля 2000 г.) 1. Вывод суда о том, что применение ст.395 ГК РФ, регулирующей ответственность за неисполнение денежного обязательства, к правоотношению, связанному со взысканием доли в имуществе общества в стоимостном выражении, недопустимо, признан неправильным. Решением суда в пользу [ФИО] взыскана с общества с ограниченной ответственностью стоимость доли в имуществе этого общества, в том числе проценты за несвоевременное исполнение денежного обязательства по выплате стоимости доли. Президиум областного суда, отменяя решение суда и направляя дело на новое рассмотрение, указал, что применение ст.395 ГК РФ, регулирующей ответственность за неисполнение денежного обязательства, к правоотношению, связанному со взысканием доли в имуществе общества в стоимостном выражении, недопустимо и [ФИО] имеет право на получение своей доли из имущества общества без начисления процентов. Судебная коллегия по гражданским делам Верховного Суда РФ признала этот вывод неправильным. Согласно учредительному договору общества при выходе из него участника ему выплачивается стоимость части имущества общества, пропорциональная его доле в уставном капитале. Истица в 1994 году вышла из состава учредителей общества, однако стоимость причитающейся доли в имуществе до 1997 года ей выплачена не была. Как разъяснено в п.25 постановления Пленума Верховного Суда РФ и Пленума Высшего Арбитражного Суда РФ N 13/14 от 8 октября 1998 г. \"О практике применения положений Гражданского кодекса Российской Федерации о процентах за пользование чужими денежными средствами\", если по соглашению сторон обязанность исполнить обязательство в натуре (передать вещь, произвести работы, оказать услуги) заменяется обязанностью должника уплатить определенную сумму, то с истечением срока уплаты этой суммы, определенного законом или соглашением сторон, на сумму долга подлежат начислению проценты на основании п.1 ст.395 ГК РФ, если иное не установлено соглашением сторон. Определение N 4В-99-112 2. Возложение судом на Сбербанк России обязанности выплатить в соответствии со ст.395 ГК РФ проценты за пользование недополученной, истцом суммой дохода по вкладам правомерно. При рассмотрении дела по иску [ФИО] суд установил, что Сбербанк России незаконно изменял процентную ставку по срочным вкладам и неправильно начислял проценты по текущему вкладу истца, т.е. нарушил обязательство по договору с истцом в части размера подлежащих выплате процентов, в результате чего по истечении срока действия депозитных договоров и по наступлении момента выплаты процентов по пенсионному вкладу истец недополучил часть дохода по этим вкладам. Поскольку выплата процентов по вкладам является денежным обязательством, которое ответчиком было нарушено, суд возложил на отделение Сбербанка России обязанность по выплате истцу процентов за пользование недополученной суммой дохода по вкладам в соответствии со ст.395 ГК РФ. Президиум краевого суда, отменяя это решение и направляя дело на новое рассмотрение в суд первой инстанции, указал, что к спорным правоотношениям недопустимо применение правил ст.395 ГК РФ, так как перечень способов защиты прав и интересов вкладчиков, приведенный в ст.840 ГК РФ, является исчерпывающим, отношения банковского вклада регулируются специальной главой 44 ГК РФ, не предусматривающей применения норм ГК общего характера, в частности ст.395 ГК РФ. Судебная коллегия Верховного Суда РФ отменила постановление краевого суда и оставила без изменения решение суда первой инстанции по следующим основаниям. Общие положения части первой Гражданского кодекса РФ полностью распространяются на отдельные виды обязательств, в том числе и на договор банковского вклада. Статья 395 ГК РФ предусматривает ответственность за нарушение денежного обязательства. К денежным обязательствам относятся и обязательства по договорам банковских вкладов граждан. Защита гражданских прав в соответствии со ст.12 ГК РФ осуществляется любыми способами, предусмотренными законом. Статья 395 ГК РФ предусматривает такой способ защиты права, как начисление процентов за пользование чужими денежными средствами. Ограничений применения этой нормы глава 44 ГК РФ не устанавливает. Определение N 56В-99-6к 3. Согласно ст.276 КоАП РСФСР отмена постановления с прекращением дела об административном правонарушении влечет за собой отмену ограничений, связанных с ранее принятым постановлением, в том числе влечет возврат конфискованных предметов. Постановлением председателя областного суда отменено постановление судьи районного суда, которым К. - технический директор ООО за приобретение и реализацию радиоэлектронных средств без получения разрешения подвергнут административному взысканию в виде штрафа в размере 5884 руб., радиоэлектронные средства конфискованы и переданы в отдел УВД области. При новом рассмотрении дела судья районного суда производство по делу об административном правонарушении прекратил в связи с истечением срока наложения административного взыскания, на отдел УВД области возложил обязанность возвратить обществу с ограниченной ответственностью радиоэлектронные средства, изъятые у предприятия. Постановлением председателя областного суда из этого постановления исключено указание о возврате конфискованных радиопередающих средств обществу с ограниченной ответственностью. Такое решение мотивировано тем, что предыдущее постановление не отменялось и в постановлении не содержится вывод об отсутствии события и состава административного правонарушения в действиях [ФИО] Постановление председателя областного суда об исключении из постановления судьи районного суда указания о возврате конфискованных радиопередающих средств отменено по следующим основаниям. В соответствии с п.7 ст.227 КоАП РСФСР производство по делу об административном правонарушении подлежит прекращению в связи с истечением срока наложения административного взыскания. Согласно ст.276 КоАП РСФСР отмена постановления с прекращением дела об административном правонарушении влечет за собой отмену ограничений, связанных с ранее принятым постановлением, в том числе влечет и возврат конфискованных предметов. Постановление заместителя [ФИО] Верховного Суда РФ N 9В-99-9 4. Отказ в иске о восстановлении на работе признан неправильным. Отказывая в иске [ФИО] и [ФИО] о восстановлении на работе в администрации района, суд исходил из того, что увольнение истцов в связи с достижением предельного возраста нахождения на должности муниципального служащего произведено в соответствии с п.2.3 Закона субъекта Российской Федерации \"О муниципальной службе\" и ч.2 ст.254 КЗоТ РФ. Последующие судебные инстанции оставили это решение без изменения. Судебная коллегия по гражданским делам Верховного Суда РФ не согласилась с таким выводом, отменила все вынесенные по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции, указав следующее. Согласно ч.5 ст.76 Конституции Российской Федерации законы и иные нормативные правовые акты субъектов Российской Федерации не могут противоречить федеральным законам, принятым по предмету совместного ведения Российской Федерации и субъектов Российской Федерации. Вопросы, связанные с организацией муниципальной службы и правового положения муниципальных служащих в Российской Федерации, регулируются Федеральным законом от 8 января 1998 г. \"Об основах муниципальной службы в Российской Федерации\". В силу пп.2, 3 ст.4 данного Закона субъектами Российской Федерации законодательное регулирование вопросов муниципальной службы осуществляется в соответствии с Конституцией Российской Федерации, Федеральным законом от 28 августа 1995 г. \"Об общих принципах организации местного самоуправления в Российской Федерации\", настоящим Федеральным законом и другими федеральными законами на муниципальных служащих распространяется действие законодательства Российской Федерации о труде с особенностями, предусмотренными настоящим Федеральным законом. В положениях Закона субъекта Российской Федерации \"О муниципальной службе\" о предельном возрасте нахождения на должности муниципального служащего содержатся нормы, не предусмотренные Федеральным законом \"Об основах муниципальной службы в Российской Федерации\". В КЗоТ РФ также не предусмотрены такие основания для прекращения трудовых отношений. Что касается вывода суда о правомерности увольнения истцов на основании ч.2 ст.254 КЗоТ РФ, то увольнение по этому основанию недопустимо, так как федеральным законодательством не предусмотрено. Кроме того, такое увольнение противоречило бы целому ряду международно-правовых актов о правах человека, в частности, ст.7 Всеобщей декларации прав человека 1948 года. Определение N 18В-99пр-80 5. Неправильное применение судом требований закона повлекло отмену судебного решения о признании завещания недействительным. Признавая завещание [ФИО] недействительным в силу ст.165 ГК РФ, суд указал, что при удостоверении нотариусом завещания \"не была соблюдена нотариальная форма сделки и требования по ее регистрации\", так как он внес в текст завещания исправление месяца \"август\" на \"сентябрь\" и в книге реестров нотариальных действий подпись от имени завещателя выполнена не им самим, а другим лицом. Эти выводы суда Судебная коллегия по гражданским делам Верховного Суда РФ сочла ошибочными, указав следующее. На основании ст.57 Основ законодательства Российской Федерации о нотариате, утвержденных Законом Российской Федерации от 11 февраля 1993 г., нотариус удостоверяет завещания дееспособных граждан, составленные в соответствии с требованиями законодательства Российской Федерации и республик в составе Российской Федерации и лично представленные ими нотариусу; удостоверение завещаний через представителей не допускается. Согласно действующей ст.540 ГК РСФСР (1964 г.) завещание должно быть составлено письменно с указанием места и времени его составления, собственноручно подписано завещателем и нотариально удостоверено. Таким образом, исходя из смысла данных законодательных норм, завещание должно быть собственноручно подписано завещателем, лично им представлено нотариусу и нотариально удостоверено. Судом установлено, что приведенные требования по делу были соблюдены. Что же касается несоблюдения требований удостоверительной процедуры (в частности, удостоверенное завещание не зарегистрировано в реестре для регистрации нотариальных действий) или необходимых реквизитов завещания (отсутствие времени, места его совершения и тем более их исправление), то эти обстоятельства не являются безусловным поводом к признанию такого завещания недействительным. При его оспаривании вопрос о действительности завещания решается судом с учетом исследованных доказательств в их совокупности на основании ст.56 ГПК РСФСР. Определение N 74В99пр-17 6. В силу ст.122 ГПК РСФСР дело, принятое судом к своему производству с соблюдением правил подсудности, должно быть разрешено им по существу, хотя бы в дальнейшем оно стало подсудным другому суду. В соответствии с подп.\"а\" п.3 ст.51 Федерального закона от 28 марта 1998 г. \"О воинской обязанности и военной службе\", вступившего в силу со 2 апреля 1998 г., военнослужащий подлежит увольнению с военной службы в связи с существенным или систематическим нарушением в отношении него условий контракта. Установив существенное и систематическое нарушение ответчиком в отношении [ФИО] условий контракта, суд удовлетворил иск о расторжении контракта. Отменяя это решение и прекращая производство по делу за неподсудностью дела суду общей юрисдикции, президиум областного суда указал, что 29 июня 1999 г. вступил в силу Федеральный конституционный закон от 23 июня 1999 г. \"О военных судах Российской Федерации\", согласно ст.7 которого гражданские и административные дела о защите нарушенных и (или) оспариваемых прав, свобод и охраняемых законом интересов военнослужащих Вооруженных Сил Российской Федерации от действий (бездействия) органов военного управления, воинских должностных лиц и принятых ими решений подсудны военным судам. Между тем постановление президиума областного суда вынесено с существенным нарушением норм процессуального права, повлекшим незаконное решение, что в соответствии со ст.330 ГПК РСФСР является основанием к его отмене. Исковое заявление [ФИО] поступило на рассмотрение суда в октябре 1998 г., т.е. до принятия и введения в действие Федерального конституционного закона \"О военных судах Российской Федерации\". В силу ст.122 ГПК РСФСР дело, принятое судом к своему производству с соблюдением правил подсудности, должно быть разрешено им по существу, хотя бы в дальнейшем оно стало подсудным другому суду. Поэтому у президиума областного суда не имелось оснований для отмены решения и прекращения производства по делу в связи с изменением его подсудности. Определение N 1В-99-15 7. В соответствии со ст.115 ГПК РСФСР областной суд обязан принять к своему производству в качестве суда первой инстанции гражданские дела, связанные с обеспечением конституционных прав граждан Российской Федерации избирать и быть избранными в органы местного самоуправления. Поскольку конституционные права граждан Российской Федерации избирать и быть избранными в органы местного самоуправления определены федеральным законом \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\", то его положениями надлежит руководствоваться при толковании ч.2 ст.115 ГПК РСФСР. [ФИО] обратился в областной суд с жалобой на неправомерные действия городской Думы, просил признать незаконным и отменить ее решение о назначении даты проведения выборов мэра города на 19 декабря 1999 г., утверждая, что оно принято с нарушением п.8 ст.21 Федерального закона от 19 сентября 1997 г. \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" (с изменениями и дополнениями, внесенными Федеральным законом от 30 марта 1999 г.), поскольку предварительно не было согласовано с рядом органов. Определением судьи областного суда в принятии жалобы отказано на основании п.7 ч.2 ст.129 ГПК РСФСР в связи с неподсудностью спора областному суду и разъяснено, что заявитель вправе обратиться в районный суд. Указанное определение оставлено без изменения Судебной коллегией по гражданским делам Верховного Суда РФ. Судья правильно исходил из того, что жалоба [ФИО] не может быть принята к производству областного суда, поскольку в соответствии со ст.113 ГПК РСФСР гражданские дела, подведомственные судам, по общему правилу рассматриваются районными (городскими) народными судами. Исключения из этого общего правила установлены иными законодательными актами. Так, в соответствии с п.7 ст.3 Федерального закона от 26 ноября 1996 г. \"Об обеспечении конституционных прав граждан Российской Федерации избирать и быть избранными в органы местного самоуправления\" (с последующими изменениями и дополнениями) областные суды рассматривают в первой инстанции дела об обеспечении конституционных прав граждан Российской Федерации избирать и быть избранными в органы местного самоуправления. Исходя из содержания данного Закона, к подсудности областных судов отнесены дела по заявлениям и жалобам о назначении даты проведения выборов депутатов представительных органов местного самоуправления и выборных должностных лиц местного самоуправления. Заявитель просил признать незаконным и отменить оспариваемое решение городской Думы о назначении даты проведения выборов мэра города на 19 декабря 1999 г. как не соответствующее федеральному законодательству, т.е., по существу, обжаловал действия органов местного самоуправления. Данное требование подлежит рассмотрению районным судом в порядке, установленном Законом Российской Федерации от 27 апреля 1993 г. \"Об обжаловании в суд действий и решений, нарушающих права и свободы граждан\" (с последующими изменениями и дополнениями). Определение N 45Г-99-36 8. В соответствии с ч.3 ст.6 ГПК РСФСР рассмотрение дел в суде первой инстанции осуществляется судьей единолично лишь в случаях, предусмотренных этим Кодексом. В остальных случаях дела рассматриваются им единолично, если лица, участвующие в деле, не возражают против этого, или коллегиально, если кто-либо из лиц, участвующих в деле, до начала рассмотрения дела по существу возразит против единоличного порядка его рассмотрения. Решением суда, оставленным без изменения определением областного суда, [ФИО], [ФИО] и другим отказано в удовлетворении жалобы на решение Малого совета городского Совета народных депутатов, которым за жильцами другого дома закреплены части прилегающего к дому заявителей земельного участка. Судебная коллегия по гражданским делам Верховного Суда РФ отменила судебные постановления и направила дело на новое рассмотрение в суд первой инстанции по следующим основаниям. Дело рассмотрено судьей первой инстанции единолично. Исходя из положений ст.113 ГПК РСФСР, настоящее дело не относится к категории дел, рассматриваемых судьей единолично. Данных о том, что суд на основании ст.150 ГПК РСФСР разъяснил лицам, участвующим в деле, их право на рассмотрение дела судьей единолично или в коллегиальном составе, в деле не имеется, сведения об их согласии на единоличное разбирательство дела судьей в протоколе судебного заседания отсутствуют. Поскольку нормы процессуального закона, допускающие в определенных случаях рассмотрение дела судьей единолично, соблюдены не были, нельзя признать, что дело рассмотрено судом, предусмотренным законом. Определение N 24В00-пр-2 9. Судебные постановления по делу об индексации несвоевременно выплаченной заработной платы отменены как вынесенные с нарушением требований закона. [ФИО] обратился с иском о взыскании с завода 6384 руб. - индексации несвоевременно выплаченной суммы, ссылаясь на то, что взысканная по судебному приказу от 1 сентября 1998 г. в его пользу зарплата за период с ноября 1997 по июль 1998 г. в сумме 6212 руб. реально была выплачена лишь в июне 1999 г. Решением суда в иске [ФИО] отказано по тем основаниям, что при вынесении судебного приказа истец в своем заявлении не ставил вопроса об индексации неполученной заработной платы. Доказательств вины ответчика в несвоевременном исполнении судебного приказа истцом не представлено. Определением судебной коллегии областного суда это решение отменено и производство по делу прекращено на основании п.3 ст.219 ГПК РСФСР. Судебная коллегия по гражданским делам Верховного Суда РФ отменила все судебные постановления и направила дело на новое рассмотрение в суд первой инстанции, указав следующее. Истец получил денежные средства по судебному приказу с задержкой, не мог ими своевременно распорядиться по своему усмотрению, и ему причинены убытки, которые подлежат возмещению. [ФИО] заявил требование об индексации суммы задолженности за весь период, в том числе за время со дня выдачи судебного приказа о взыскании заработной платы до фактической выплаты ответчиком. При таких данных отказ в удовлетворении иска со ссылкой на наличие судебного приказа, выданного в установленном порядке, неправомерен. Кроме того, в соответствии с п.3 ст.219 ГПК РСФСР суд или судья прекращает производство по делу, если имеется вступившее в законную силу, вынесенное по спору между теми же сторонами, о том же предмете и по тем же основаниям решение суда. Требование истца об индексации причитающейся, но не выплаченной по судебному приказу суммы заработной платы ранее не было предметом судебного разбирательства. Поэтому не имелось достаточных оснований для прекращения производства по делу. Определение N 8В99-пр-17 10. Отказ в регистрации общественного объединения - профсоюза признан неправильным. Управление юстиции области отказало в регистрации общественного объединения - профсоюза безработных, работников частных предприятий и надомников Кузбасса. В обоснование своего решения оно сослалось на то, что указанный профсоюз фактически таковым не является, поскольку объединяет работников предприятий различных форм собственности и безработных, что не соответствует ст.2 Федерального закона от 12 января 1996 г. \"О профессиональных союзах, их правах и гарантиях деятельности\", согласно которому профсоюз - это добровольное общественное объединение граждан, связанных общими производственными, профессиональными интересами по роду их деятельности, создаваемое в целях представительства и защиты их социально-трудовых прав и интересов. Признавая отказ управления юстиции области в регистрации общественного объединения профсоюза незаконным, суд правомерно исходил из положения ч.3 п.1 ст.8 упомянутого Федерального закона, запрещающего органам юстиции осуществлять какой-либо контроль за деятельностью профсоюзов и отказывать им в регистрации. В случае если деятельность профсоюза противоречит Конституции Российской Федерации, конституциям (уставам) субъектов Российской Федерации, федеральным законам, она может быть приостановлена или запрещена соответствующим судом Российской Федерации по заявлению прокурора (п.2 ст.10 названного Закона), по данному же делу им такого требования не заявлялось. Определение N 81Г-99-24 Ответы на вопросы Вопрос: Имеют ли право сотрудники таможенных органов одновременно получать пенсию в соответствии с Законом Российской Федерации от 12 февраля 1993 г. \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, учреждениях и органах уголовно-исполнительной системы, и их семей\" и ежемесячное пособие, предусмотренное п.3 ст.51 Федерального закона от 21 июля 1997 г. \"О службе в таможенных органах Российской Федерации\", в случае увольнения со службы по достижении ими предельного возраста пребывания на службе, в связи с организационно-штатными мероприятиями или по состоянию здоровья? Ответ: Согласно п.1 ст.50 Федерального закона \"О службе в таможенных органах Российской Федерации\" пенсионное обеспечение сотрудников таможенных органов и членов их семей осуществляется на условиях и по нормам, которые установлены законодательством Российской Федерации для лиц, проходивших военную службу, службу в органах внутренних дел, и членов их семей. В силу п.3 ст.51 этого Закона сотрудникам таможенных органов, имеющим выслугу от 15 до 20 лет и уволенным со службы в таможенных органах по основаниям, предусмотренным подп.2, 5, 8 и 9 п.2 ст.48 данного Закона (т.е. в случае увольнения со службы по достижении ими предельного возраста пребывания на службе, в связи с организационно-штатными мероприятиями или по состоянию здоровья), в течение пяти лет после увольнения выплачивается ежемесячное пособие в размере 40 процентов оклада месячного денежного содержания. За каждый год службы свыше 15 лет размер ежемесячного пособия увеличивается на три процента оклада месячного денежного содержания. В соответствии с п.1 постановления Правительства Российской Федерации от 2 февраля 1998 г. \"О порядке исчисления выслуги лет для назначения и выплаты пенсий и пособий лицам, проходившим службу (работавшим) в таможенных органах Российской Федерации, и их семьям\" на лиц, проходивших службу в таможенных органах и имеющих специальные звания, распространено действие постановления Совета Министров Правительства Российской Федерации от 22 сентября 1993 г. \"О порядке исчисления выслуги лет, назначения и выплаты пенсий и пособий лицам, проходившим военную службу в качестве офицеров, прапорщиков, мичманов и военнослужащих сверхсрочной службы или по контракту в качестве солдат, матросов, сержантов и старшин либо службу в органах внутренних дел, и их семьям в Российской Федерации\". В п.18 названного постановления Совета Министров - Правительства Российской Федерации предусмотрено выплачивать военнослужащим, уволенным с военной службы по достижении предельного возраста пребывания на военной службе, состоянию здоровья или в связи с организационно-штатными мероприятиями без права на пенсию, имеющим общую продолжительность военной службы от 15 до 20 лет, ежемесячное социальное пособие. Аналогичное положение содержится и в п.4 ст.23 Федерального закона от 27 мая 1998 г. \"О статусе военнослужащих\" (в ред. Федерального закона от 31 декабря 1999 г. N 229-ФЗ), согласно которому военнослужащим, проходившим военную службу по контракту, имеющим общую продолжительность военной службы от 15 до 20 лет и уволенным с военной службы по достижении ими предельного возраста пребывания на военной службе, состоянию здоровья или в связи с организационно-штатными мероприятиями без права на пенсию, в течение пяти лет выплачивается ежемесячное социальное пособие. На основании изложенного представляется, что это ежемесячное пособие выплачивается сотрудникам таможенных органов только при их увольнении по указанным выше основаниям со службы в таможенных органах без права на пенсию. Следовательно, они не могут одновременно получать пенсию и названное пособие. Вопрос: Вправе ли суд уменьшить размер пени, начисленной в соответствии со ст.124 Таможенного кодекса Российской Федерации (0,3 процента за каждый день просрочки платежа) и ст.75 Налогового кодекса Российской Федерации (0,1 процента за каждый день просрочки исполнения обязанности по уплате налога или сбора), если признает, что подлежащая взысканию сумма пени явно несоразмерна последствиям нарушения обязательства? Ответ: Согласно ст.48 Налогового кодекса Российской Федерации в случае неисполнения налогоплательщиком - физическим лицом в установленный срок обязанности по уплате налога налоговый орган (таможенный орган) вправе обратиться в суд с иском о взыскании налога за счет имущества данного налогоплательщика (п.1). Рассмотрение дел по искам о взыскании налога за счет имущества налогоплательщика - физического лица производится судом общей юрисдикции в соответствии с гражданским процессуальным законодательством (п.5). Указанные положения применяются также при взыскании пени за несвоевременную уплату налога и сбора (п.11). В Налоговом кодексе и в Таможенном кодексе нет норм, которые бы допускали или запрещали возможность уменьшения суммы начисленных пеней ввиду явно несоразмерной величины этой суммы размеру недоимки самого налога или таможенного платежа. Следовательно, можно считать, что в этом вопросе имеется пробел в налоговом и таможенном законодательстве. В соответствии с ч.3 ст.10 ГПК РСФСР в случае отсутствия закона, регулирующего спорное отношение, суд применяет закон, регулирующий сходные отношения, а при отсутствии такого закона суд исходит из общих начал и смысла действующего законодательства. Пеня - одно из средств обеспечения исполнения обязательств, как гражданско-правовых, так и налоговых. Ее назначение - стимулировать своевременное исполнение обязательства, в частности уплату налога (таможенного платежа), а также побуждать к минимальной просрочке уплаты налога, если срок внесения налога был нарушен. Указанные отношения по уплате пеней являются сходными между собой. Поэтому к отношениям по уплате пеней за несвоевременное внесение налогов (таможенных платежей) может применяться по аналогии закона ст.333 ГК РФ. Кроме того, согласно ст.7 Конституции Российской Федерации Российская Федерации - социальное государство, политика которого направлена на создание условий, обеспечивающих достойную жизнь и свободное развитие человека. В Российской Федерации охраняются труд и здоровье людей, устанавливается гарантированный минимальный размер оплаты труда, обеспечивается государственная поддержка семьи, материнства, отцовства и детства, инвалидов и пожилых граждан, развивается система социальных служб, устанавливаются государственные пенсии, пособия и иные гарантии социальной защиты. Начисление пени и ее взыскание не должны влечь разорения либо непомерных расходов налогоплательщика по ее уплате и налоговое (как и таможенное) законодательство не преследует таких целей. Поэтому взыскание пени требует учета фактической способности гражданина к ее уплате в полном размере начисленной суммы и не должно влечь лишения гражданина-налогоплательщика гарантий, предусмотренных ст.7 Конституции Российской Федерации. При решении вопроса о взыскании пени необходимо принимать во внимание соразмерность суммы пени размеру основного долга (налога, таможенного платежа), причины несвоевременной уплаты основного долга и соблюдать принцип справедливости вынесенного судебного решения. С учетом изложенного представляется, что суд также вправе, исходя из общих начал и смысла действующего законодательства и конкретных обстоятельств дела, уменьшить размер подлежащей взысканию пени. (Обзор подготовлен отделом работы с законодательством Верховного Суда Российской Федерации и 5 апреля 2000 г. утвержден постановлением Президиума Верховного Суда Российской Федерации)"
}