{
  "title": "Обзор судебной практики Верховного Суда РФ \"Некоторые вопросы судебной практики по гражданским делам\"",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ \"Некоторые вопросы судебной практики по гражданским делам\" Вопросы жилищного права 1. В соответствии с ч.1 ст.54 ЖК РСФСР наниматель вправе в установленном порядке вселить в занимаемое им жилое помещение своего супруга, детей, родителей, других родственников, нетрудоспособных иждивенцев и иных лиц, получив на это письменное согласие всех совершеннолетних членов своей семьи. В ряде случаев при отсутствии подтверждения письменного разрешения кого-либо из совершеннолетних членов семьи нанимателя на вселение в жилое помещение иных лиц суд может признать за такими лицами право на жилое помещение, если при рассмотрении спора в суде будет установлено, что их вселение было произведено с ведома и согласия всех совершеннолетних членов семьи нанимателя. [ФИО] обратилась в суд с иском к администрации Промышленного района г.Самары о признании права на квартиру N 115 в доме по ул.[ФИО] в г.Самаре. При этом она ссылалась на то, что в 1991 году, вступив в брак с [ФИО], вселилась в эту квартиру с согласия ее нанимателя, отца мужа - [ФИО] На этой же жилой площади была прописана и проживала бабушка мужа - [ФИО]. С июня 1991 г. там был прописан родившийся от брака сын [ФИО]. По утверждению истицы, она проживала с мужем и ребенком там же. В 1994 году умерли отец и бабушка мужа, а в декабре того же года скоропостижно скончался муж - [ФИО] По мнению истицы, она и ее несовершеннолетний сын в силу фактического проживания в квартире в качестве членов семьи нанимателя приобрели право на жилую площадь в ней в соответствии со ст.ст.53, 54 ЖК РСФСР. Администрация Промышленного района г.Самары предъявила встречный иск к [ФИО] и ее несовершеннолетнему сыну о выселении в квартиру N 36 этого дома, ссылаясь на то, что фактически [ФИО] с мужем проживали не в квартире N 115, а у родителей [ФИО] в квартире N 36 того же дома, свою же жилую площадь с сентября 1994 г. сдавали внаем. Дело неоднократно рассматривалось различными судебными инстанциями. Впоследствии администрация района предъявила новые требования о признании произведенного истицей с [ФИО] и [ФИО] обмена жилыми помещениями недействительным и о выселении их из квартиры N 115 в доме по ул.[ФИО] в ранее занимаемую ими до обмена квартиру. Вопрос о выселении [ФИО] из квартиры N 115 в доме по ул.[ФИО] при этом не ставился. Решением Промышленного районного суда г.Самары (оставленным без изменения судебной коллегией по гражданским делам Самарского областного суда) в иске [ФИО] о признании права на квартиру отказано, иск администрации района удовлетворен, [ФИО] с сыном выселена в квартиру своих родителей в доме по ул.[ФИО]. Президиум Самарского областного суда протест прокурора области об отмене судебных постановлений оставил без удовлетворения. Заместитель Генерального прокурора РФ в протесте поставил вопрос об отмене судебных постановлений как вынесенных с нарушением норм материального и процессуального права. Судебная коллегия по гражданским делам Верховного Суда РФ протест удовлетворила, указав следующее. Отказ [ФИО] в иске о признании за ней и ее сыном права на упомянутое жилое помещение президиум Самарского областного суда обосновал тем, что истица в качестве члена семьи нанимателя в квартиру N 115 не вселялась, общего хозяйства с ним не вела и не была прописана в этой квартире. Однако этот вывод опровергается материалами дела, показаниями свидетелей, допрошенных по данному факту, и документами, представленными в суд. Как видно из показаний ряда не заинтересованных в исходе дела свидетелей, [ФИО] с мужем и сыном с 1991 года проживала в спорной квартире в комнате площадью 10 кв.м, в другой комнате - ее свекор и бабушка мужа. [ФИО] (тетя умершего [ФИО]) в судебном заседании пояснила, что ее племянник проживал со своей женой и сыном с 1991 года в упомянутой квартире, в которую он прописал своего сына [ФИО], родившегося в 1991 году. Затем она ([ФИО]) без ведома нанимателя квартиры и родителей несовершеннолетнего [ФИО] выписала мальчика из квартиры с целью уменьшить размер квартплаты и облегчить раздел лицевых счетов. Факт прописки [ФИО], 1991 года рождения, в указанной квартире подтвержден справкой и другими доказательствами по делу. Как установил суд, в апреле 1994 г. [ФИО] с мужем обращались в домоуправление по вопросу прописки, но им было в этом отказано ввиду наличия в суде иска [ФИО] (бабушка мужа) о разделе лицевых счетов. В сентябре 1994 г. по решению суда лицевые счета разделены. Довод суда о том, что после раздела лицевых счетов [ФИО] мог прописать в эту квартиру свою жену, но этого не сделал, не соответствует действительности и не может служить основанием к отказу [ФИО] в иске о признании права на спорную жилую площадь. О вынесении решения суда о разделе лицевых счетов [ФИО] стало известно только в октябре 1994 г., после чего им оно было обжаловано и постановлением президиума Самарского областного суда от 23 февраля 1995 г. отменено, но к тому времени [ФИО] скоропостижно скончался. Как установлено судом, семья [ФИО] находилась в тяжелом материальном положении, так как [ФИО] не работал, злоупотреблял спиртными напитками, а [ФИО] училась, в связи с этим после смерти [ФИО] они с мужем сдали в поднаем другую комнату (размером 17 кв.м) этой квартиры. Указанное обстоятельство также подтверждает тот факт, что семья [ФИО] пользовалась комнатой площадью 10 кв.м и распорядилась второй комнатой в интересах семьи. Кроме того, [ФИО] вселилась в квартиру с согласия нанимателя [ФИО] мужа. В соответствии со ст.54 ЖК РСФСР наниматель вправе вселить в занимаемое жилое помещение супруга, родственников и иных лиц. Вселение в эту квартиру ее несовершеннолетнего сына произведено и с соблюдением положения о прописке. На момент рассмотрения дела данных о том, что [ФИО] в установленном порядке признан утратившим право на жилую площадь в квартире N 115 в доме по ул.[ФИО] и приобрел право на жилую площадь в другом месте, в деле нет. Суд переселил [ФИО] в квартиру ее родителей, где она с сыном не прописана, не выясняя мнение родителей на вселение к ним дочери с внуком и не привлекая их к участию в деле. Неправильное применение судом норм материального права и существенные нарушения норм процессуального права в соответствии со ст.330 ГПК РСФСР явились основанием к отмене судебных постановлений в порядке надзора. 2. Иногда наряду с нормами жилищного законодательства возникает необходимость применения норм гражданского законодательства, в частности тогда, когда между участниками жилищного правоотношения появляются обязательства, имеющие характер гражданско-правовых. В связи с поступлением [ФИО] на работу директором совхоза \"Новобурейский\" он и его семья (состоявшая из трех человек) в 1984 году заняли совхозную трехкомнатную квартиру в двухквартирном доме в с.Николаевка жилой площадью 58,1 кв.м (общей площадью 93,3 кв.м) и были прописаны в этой квартире без оформления соответствующих правоустанавливающих документов. В 1988 году в связи с переводом на работу в управление сельского хозяйства Бурейского района, расположенное в пос.Новобурейский, [ФИО] поставил вопрос о предоставлении его семье жилого помещения в этом поселке, так как ему необходимо было освободить служебную жилую площадь совхоза \"Новобурейский\" в с.Николаевка, на которой он проживал. В 1992 году управление сельского хозяйства района предложило [ФИО] трехкомнатную квартиру в пос.Новобурейский, построенном за счет средств этого управления для его работников. К тому времени в семье было уже трое детей, и поэтому [ФИО] обратился с ходатайством к администрации района о предоставлении четырехкомнатной квартиры вместо упомянутой трехкомнатной квартиры. 14 апреля 1992 г. между районной администрацией и [ФИО] заключен договор (соглашение) о том, что выделенную трехкомнатную квартиру он передает в распоряжение администрации района, а та в свою очередь обязуется предоставить его семье четырехкомнатную квартиру в строящемся 98-квартирном доме. Предполагаемый срок сдачи дома в эксплуатацию - IV квартал 1993 г. Этот дом своевременно построен не был; в эксплуатацию с недоделками принят лишь в июле 1996 г. В 1994 году семья [ФИО] распалась, после чего он и его бывшая жена обратились в суд с исковым требованием обязать администрацию Бурейского района исполнить условия договора (соглашения) от 14 апреля 1992 г., но в связи с распадом семьи предоставить истице с тремя детьми трехкомнатную квартиру, а истцу - однокомнатную в строящемся 98-квартирном доме в пос.Новобурейский. Архаринский районный суд Амурской области 20 ноября 1995 г. иск [ФИО] и [ФИО] удовлетворил и указал в решении на то, что суд не может определить точный срок исполнения решения, так как сдача дома в эксплуатацию планируется в 1996 году, а также сослался на то, что представитель районной администрации, признавая иск [ФИО], тем не менее просил закрепить измененные условия договора с [ФИО] В. судебным решением, поскольку сам истец свои требования изменил. В июле 1996 г. после сдачи дома в пос.Новобурейский в эксплуатацию жильцам выписаны ордера и предложено устранить недоделки своими силами с предоставлением для этого материалов. [ФИО] ордер на трехкомнатную квартиру в этом доме получила, после чего, не вселяясь в нее, приватизировала, произвела отчуждение и 3 декабря 1996 г. выехала с детьми из квартиры в с.Николаевка, полученной в 1984 году, на другое постоянное место жительства. [ФИО] также был выписан ордер на однокомнатную квартиру в пос.Новобурейский, но он не стал его получать, требуя устранения строительных недостатков. Несмотря на то, что все его требования были выполнены, от получения этой квартиры в декабре 1996 г. после выезда бывшей жены с детьми из квартиры в с.Николаевка он отказался, ссылаясь на то, что у него образовалась новая семья, для которой предоставленная ему однокомнатная квартира мала, и попытался вселиться в квартиру в с.Николаевка, в которой ранее проживал, но не смог этого сделать, поскольку с 9 декабря 1996 г. в этой квартире проживала семья работника ТОО \"Новобурейское\" Губенина, состоящая из пяти человек. [ФИО] обратился в суд с иском к ТОО \"Новобурейское\" о признании его действий незаконными, к Губениным о выселении и к директору ТОО \"Новобурейское\" о компенсации морального вреда. По его мнению, он сохранил право на жилую площадь в этой квартире, так как не давал обязательства по ее освобождению, с него по судебному решению взысканы квартплата и иные коммунальные платежи. Действия ТОО \"Новобурейское\" и его директора истец считал незаконными, поскольку вселение семьи [ФИО] произведено без надлежащего правового оформления и с нарушением его ([ФИО]) жилищных прав на эту квартиру. Администрация Бурейского района предъявила к [ФИО] В. встречный иск о признании заключенного с ним договора найма квартиры в с.Николаевка расторгнутым с момента предоставления ему и его жене квартир в пос.Новобурейский, считая, что свои обязательства перед семьей истца районная администрация выполнила, а договор найма квартиры в с.Николаевка с истцом подлежит прекращению в связи с переездом всей семьи [ФИО] на другие места жительства. Амурский областной суд иск [ФИО] оставил без удовлетворения, а встречный иск администрации Бурейского района удовлетворил. В кассационной жалобе [ФИО] просил об отмене решения как вынесенного с нарушением норм материального права. Судебная коллегия по гражданским делам Верховного Суда РФ решение суда оставила без изменения по следующим основаниям. При рассмотрении дела суд первой инстанции выяснил фактические обстоятельства дела и дал правильную оценку доводам сторон. Между сторонами сложились правоотношения, регулируемые нормами не только жилищного, но и гражданского законодательства. Действительно, с момента вселения в установленном порядке в квартиру в с.Николаевка у всех членов семьи [ФИО] (в том числе и у [ФИО]) в соответствии со ст.53 ЖК РСФСР возникло равное право на жилую площадь в указанной квартире, которое может быть прекращено только в установленном законом порядке. [ФИО] в жалобе о том, что его право на это помещение продолжало существовать до вынесения судом решения о его прекращении, обоснован. Вместе с тем именно обжалуемое [ФИО] решение и является решением полномочного органа, в данном случае суда, которым это право истца на законных основаниях прекращается. Прекращение права истца на спорную жилую площадь в квартире в с.Николаевка возникает из обязательственных отношений, возникших у семьи [ФИО] с местной администрацией при заключении 14 апреля 1992 г. договора (соглашения) о замене трехкомнатной квартиры в пос.[ФИО], предоставленной семье истца в 1992 году управлением сельского хозяйства района, на четырехкомнатную квартиру в строящемся 98-квартирном доме. Предоставление семье истца в 1992 году трехкомнатной квартиры в пос.Новобурейский взамен квартиры в с.Николаевка было вызвано переездом [ФИО] к новому месту работ и предполагало освобождение служебной жилой площади, на что истец ссылался при разрешении вопроса о предоставлении ему жилой площади в пос.Новобурейский. То обстоятельство, что при предоставлении жилой площади в пос. Новобурейский семья [ФИО] была обязана освободить квартиру в с.Николаевка, суд признал очевидным и в соответствии со ст.55 ГПК РСФСР в доказывании не нуждающимся, поскольку в силу ст.89 ЖК РСФСР возникновение права на другое жилое помещение в государственном или муниципальном жилищном фонде влечет за собой прекращение такого права на другое жилое помещение в том же жилищном фонде, а согласно ст.107 ЖК РСФСР после прекращения трудовых отношений с владельцем служебного жилого помещения [ФИО] должен был со всеми членами семьи освободить квартиру в с.Николаевка. Таким образом, договор (соглашение) семьи [ФИО] с местной администрацией о замене трехкомнатной квартиры, предоставленной ей в 1992 году управлением сельского хозяйства района, на четырехкомнатную квартиру в строящемся 98-квартирном доме включал в себя и обязательство освободить квартиру в с.Николаевка при получении жилой площади в 98-квартирном доме в пос.Новобурейский. Это соглашение, имеющее признаки гражданско-правового договора, никем из семьи [ФИО] не только не оспорено или расторгнуто, но, напротив, в судебном порядке подтверждено в измененном виде. Именно об этом свидетельствует решение Архаринского районного суда Амурской области от 20 ноября 1995 г., согласно которому районная администрация обязана исполнить условия договора (соглашения) с [ФИО] от 14 апреля 1992 г. и предоставить истице с тремя детьми трехкомнатную квартиру, а истцу - однокомнатную в строящемся 98-квартирном доме в пос.Новобурейский. Точный срок исполнения решения суд не определил, поскольку точные сроки сдачи дома в эксплуатацию тогда определить было невозможно. Это решение подтвердило наличие двусторонних обязательств между семьей [ФИО] и местной администрацией, в связи с чем оно обязательно к исполнению не только администрацией района, но и всеми членами семьи [ФИО]. Упомянутое решение исполнено администрацией Бурейского района, предоставившей [ФИО] с детьми трехкомнатную квартиру в пос.Новобурейский, а истцу - однокомнатную квартиру в этом же доме. По частично исполненному администрацией района этому соглашению у [ФИО] возникло право на однокомнатную квартиру в пос.[ФИО]. Доводы истца о необходимости дополнительного ремонта квартиры, а также улучшения жилищных условий после вселения в однокомнатную квартиру, поскольку увеличился состав семьи, правового значения для данного дела не имеют. Согласно ст.ст.309, 310 ГК РФ обязательства должны исполняться надлежащим образом в соответствии с условиями обязательства и требованиями закона, иных правовых актов, а при отсутствии таких условий и требований - в соответствии с обычаями делового оборота или иными обычно предъявляемыми требованиями; односторонний отказ от исполнения обязательства и одностороннее изменение его условий не допускается, за исключением случаев, предусмотренных законом. Поскольку законных оснований для отказа истца исполнить обязательство освободить со всеми членами его семьи, включая и бывших, квартиру в с.Николаевка после предоставления ему и его бывшей жене квартир в пос.[ФИО] не было, суд правильно удовлетворил требования местной администрации о признании договора найма [ФИО] В. жилого помещения в с.Николаевка расторгнутым в связи с возникновением у него права на другое жилое помещение в доме муниципального жилищного фонда, приняв тем самым меры к исполнению [ФИО] В. его обязательства освободить квартиру в с.Николаевка. 3. До настоящего времени у судов возникают трудности при разрешении споров, связанных с приватизацией государственных квартир в тех случаях, когда было подано соответствующее заявление, но в связи со смертью заявителя его право собственности на жилое помещение не было оформлено. Пленум Верховного Суда РФ в п.8 постановления от 24 августа 1993 г. N 8 \"О некоторых вопросах применения судами Закона Российской Федерации \"О приватизации жилищного фонда в Российской Федерации\" (в ред. постановлений Пленума Верховного Суда РФ от 21 декабря 1993 г. N 11, от 25 октября 1996 г. N 10) разъяснил, что если гражданин, подавший заявление о приватизации и необходимые для этого документы, умер до оформления договора на передачу жилого помещения в собственность или до регистрации такого договора местной администрацией, то в случае возникновения спора по поводу включения этого жилого помещения или его части в наследственную массу необходимо иметь в виду, что указанное обстоятельство само по себе не может служить основанием к отказу в удовлетворении требования наследника, если наследодатель, выразив при жизни волю на приватизацию занимаемого жилого помещения, не отозвал свое заявление, поскольку по не зависящим от него причинам был лишен возможности соблюсти все правила оформления документов на приватизацию, в которой ему не могло быть отказано. [ФИО] являлся нанимателем однокомнатной квартиры в г.Владивостоке, находившейся на балансе завода \"Изумруд\". 31 мая 1993 г. [ФИО] подал заявление о приватизации квартиры, но получить свидетельство не смог по причине смерти. [ФИО] (мать [ФИО] обратилась в суд с иском к заводу \"Изумруд\", районной администрации и Студеникиной (которой был выдан ордер на квартиру сына) о включении данной квартиры в наследственную массу и признании ордера недействительным и к [ФИО], приобретшей квартиру у [ФИО], о выселении. При этом она ссылалась на то, что сын оформил все документы на приватизацию квартиры, согласно справке бюро технической инвентаризации она была зарегистрирована как собственность [ФИО], но, несмотря на это, ответчики препятствуют ей в оформлении наследства на квартиру после смерти сына, утверждая, что она не приватизирована умершим. Поскольку 15 января 1997 г. [ФИО] умерла, в качестве истца в дело вступила [ФИО] наследница по завещанию. Краевой суд исковые требования удовлетворил полностью. Судебная коллегия по гражданским делам Верховного Суда РФ при рассмотрении дела в кассационном порядке признала выводы суда первой инстанции правильными, указав следующее. Тот факт, что [ФИО] выразил свою волю на приватизацию спорной квартиры, ответчиками в суде не оспаривался и подтвержден доказательством - заявлением [ФИО] от 31 мая 1993 г., поданным с соблюдением установленных правил. Заявление [ФИО] было удовлетворено: администрацией завода \"Изумруд\" издан приказ об оформлении передачи ему квартиры в собственность, бюро технической инвентаризации квартира зарегистрирована как его собственность. Суд правильно признал необоснованными доводы ответчиков о том, что при жизни [ФИО] С. передача квартиры в собственность не была осуществлена в полном объеме не по их вине; что, покончив жизнь самоубийством, [ФИО] тем самым по своей воле прекратил все существующие между ним и другими лицами правоотношения. Обстоятельства его смерти, во-первых, с достоверностью не установлены и, во-вторых, не являются юридически значимыми по данному делу. Доказательств, подтверждающих отказ [ФИО] от намерения оформить свое право собственности на квартиру после подачи заявления о приватизации квартиры, ответчики суду не представили, а их доводы о сознательном прекращении им всех правовых отношений с иными лицами, в том числе с заводом \"Изумруд\" и государством, по поводу приватизации квартиры являются предположительными и никакими доказательствами не подтверждены. Решение суда основано на правильном применении норм Закона Российской Федерации от 4 июля 1991 г. \"О приватизации жилищного фонда в Российской Федерации\" (с изменениями и дополнениями), учитывает разъяснения Пленума Верховного Суда РФ от 24 августа 1993 г. N 8 \"О некоторых вопросах применения судами Закона Российской Федерации \"О приватизации жилищного фонда в Российской Федерации\". В соответствии с разделом VII \"Наследственное право\" ГК РСФСР к наследнику по наследству переходит не только имущество, но и весь комплекс имущественных прав и обязанностей наследодателя. Довод кассационных жалоб о том, что упомянутая квартира [ФИО] на праве собственности не принадлежала, в связи с чем [ФИО] не могла эту квартиру наследовать, необоснован. Тот факт, что [ФИО] являлся сыном [ФИО], установлен вступившим в законную силу решением районного суда об установлении факта их родственных отношений. Поэтому довод [ФИО] о наличии у нее сомнений в родстве [ФИО] и [ФИО] при рассмотрении данного дела в силу ст.55 ГПК РСФСР судом не мог быть принят во внимание. Доводы в кассационной жалобе [ФИО] (которой [ФИО] продала упомянутую квартиру) о том, что она - добросовестный приобретатель этой квартиры, и о том, что стоимость квартиры при признании договора купли-продажи недействительным ей должна возместить местная администрация, необоснованны. Махно не может быть признана добросовестным приобретателем квартиры, так как приобрела ее у лица, не имевшего права на эту квартиру. Кроме того, сделка оформлена в то время, когда в производстве суда находилось дело по иску [ФИО] о признании за ней права собственности на упомянутую квартиру. При таких данных у суда имелись все основания для вывода о недобросовестности ответчиц [ФИО] и [ФИО] при заключении договора купли-продажи квартиры. Согласно п.2 ст.167 ГК РФ при недействительности сделки обязанность возвратить все полученное по сделке возлагается на участников этой сделки, а не на лиц, которые не были инициаторами совершения незаконной сделки и не принимали в ней участие. В связи с этим довод [ФИО] о необходимости возложить материальную ответственность на городскую администрацию и на городской комитет по управлению государственным имуществом не может быть принят во внимание. 4. В соответствии с п.2.1.1 Правил учета граждан, нуждающихся в улучшении жилищных условий, и предоставления жилых помещений на территории Хабаровского края, утвержденных решением исполнительного комитета Хабаровского краевого Совета народных депутатов и президиума Хабаровского краевого совета профсоюзов от 21 февраля 1991 г., нуждающимися в улучшении жилищных условий признаются граждане, имеющие обеспеченность жилой площадью на одного члена семьи в г.Хабаровске, г.Комсомольске-на-Амуре, Еврейской автономной области, в Советско-Гаванском, Амурском, Бикинском, Вяземском, им.Лазо, Нанайском, им.Полины Осипенко, Тугоро-Чумиканском и Ульчском районах 8 кв.м и менее. В соответствии с п.5.19 названных Правил предоставляемое гражданам для проживания жилое помещение должно быть благоустроенным применительно к условиям данного населенного пункта, отвечать установленным санитарным и техническим требованиям. Жилое помещение предоставляется гражданам в виде отдельной квартиры на семью в пределах от 9 до 12 кв.м на одного человека, за исключением случаев, предусмотренных законодательством Союза ССР и РСФСР. [ФИО] обратился в суд с заявлением о признании этих пунктов Правил, устанавливающих учетную норму жилой площади и норму предоставления жилья в Хабаровском крае, недействительными, ссылаясь на то, что в соответствии со ст.40 ЖК РСФСР и учетная норма, и норма предоставления жилой площади не могут быть ниже размера средней обеспеченности жителей края жилой площадью, которая в Хабаровском крае в 1997 году составляла 10 кв.м на человека, а в 1998 году - 10,3 кв.м. Хабаровский краевой суд 9 сентября 1998 г. заявление [ФИО] удовлетворил частично: признал обоснованным установление исполнительным органом государственной власти Хабаровского края учетной нормы в размере 8 кв.м; п.5.19 Правил в части установления нормы предоставления жилой площади в размере от 9 до 12 кв.м на человека - недействительным в связи с тем, что эта норма не соответствует социальной норме жилой площади - 12 кв.м на человека, установленной решением Хабаровской краевой Думы от 28 июля 1994 г. \"Об установлении социальной нормы площади жилья и социальных гарантий при переходе на новую систему жилья в Хабаровском крае\". В кассационной жалобе [ФИО] просил об отмене решения в части отказа в удовлетворении требования о признании недействительным п.2.1.1 Правил, утверждая, что учетная норма в размере 8 кв.м была установлена еще в 1984 году исполнительным комитетом Хабаровского краевого Совета народных депутатов, правопреемником которого администрация Хабаровского края не является. По мнению заявителя, администрация Хабаровского края при разрешении вопросов о нуждаемости граждан в улучшении жилищных условий не вправе руководствоваться решениями упраздненных органов исполнительной власти. В кассационной жалобе администрация Хабаровского края просила об отмене решения в части признания недействительным п.5.19 Правил. По мнению администрации края, суд неверно оценил решение Хабаровской краевой Думы от 28 июля 1994 г. как устанавливающее социальную норму жилья в Хабаровском крае в размере 12 кв.м на человека, учитываемую при предоставлении жилых помещений гражданам, нуждающимся в улучшении жилищных условий. В постановлении Хабаровской краевой Думы от 29 сентября 1994 г. было дано разъяснение о том, что установленная в п.1 решения Хабаровской краевой Думы от 28 июля 1994 г. норма в 12 кв.м является расчетной величиной для предоставляемых компенсаций (субсидий), а не нормой предоставления жилых помещений. Судебная коллегия по гражданским делам Верховного Суда РФ решение оставила без изменения, указав следующее. В силу п.\"к\" ч.1 ст.72 Конституции Российской Федерации жилищное законодательство находится в совместном ведении Российской Федерации и ее субъектов. Законы и иные нормативные правовые акты субъектов Российской Федерации не могут противоречить федеральным законам (ст.76 Конституции Российской Федерации). В соответствии с п.1 ст.29 ЖК РСФСР нуждающимися в улучшении жилищных условий признаются граждане, имеющие обеспеченность жилой площадью на одного члена семьи ниже уровня, устанавливаемого Советом Министров автономной республики, исполнительным комитетом краевого, областного, Московского и Ленинградского городских Советов народных депутатов. Такая же норма содержится в подп.\"а\" п.7 Примерных правил учета граждан, нуждающихся в улучшении жилищных условий, и предоставления жилых помещений в РСФСР, утвержденных постановлением Совета Министров РСФСР от 31 июля 1984 г. N 335 (в ред. постановлений Правительства Российской Федерации от 18 января 1992 г. N 34, от 23 июля 1993 г. N 726, от 28 февраля 1996 г. N 199). Таким образом, действующим федеральным законодательством определение нормы учета граждан, нуждающихся в улучшении жилищных условий, отнесено к компетенции исполнительных органов государственной власти субъектов Российской Федерации. Исполнительный комитет Хабаровского краевого Совета народных депутатов 27 декабря 1984 г. на основании упомянутых нормативных актов принял решение, которым установил, что на учет для улучшения жилищных условий принимаются жители Хабаровского края, имеющие обеспеченность жилой площадью на одного члена семьи не более 8 кв.м, а 21 февраля 1991 г. в пределах предоставленных ему полномочий по согласованию с краевым советом профсоюзов утвердил Правила учета граждан, нуждающихся в улучшении жилищных условий, и предоставления жилых помещений на территории Хабаровского края. В соответствии с пп.2.1, 2.1.1 данных Правил размер жилой площади на одного человека, являющийся основанием для постановки гражданина на учет как нуждающегося в улучшении жилищных условий, составляет 8 кв.м. Администрация края - орган исполнительной власти субъекта Российской Федерации и в своей деятельности обязана руководствоваться нормативными актами, принятыми прежними исполнительными органами государственной власти в пределах компетенции, предоставленной им действующим федеральным законодательством, если эти акты в установленном порядке не признаны утратившими силу. То обстоятельство, что администрация Хабаровского края не внесла изменения в п.2.1.1 упомянутых Правил и руководствовалась этими [ФИО] при разрешении вопросов учета граждан, нуждающихся в улучшении жилищных условий, не может расцениваться иначе как подтверждение полномочным исполнительным органом государственной власти субъекта Российской Федерации ранее принятого в Хабаровском крае нормативного акта, устанавливающего норму принятия граждан на учет по улучшению жилищных условий. Довод заявителя о том, что учетная норма должна совпадать с нормой предоставления жилой площади, ошибочен, так как не соответствует положениям ст.ст.29, 32, 40 ЖК РСФСР. Понятие нуждаемости в улучшении жилищных условий, определяемое в основном учетной нормой, введено для определения круга лиц, которым государство гарантирует предоставление жилых помещений в государственном, муниципальном или общественном жилищных фондах. Правила же предоставления жилого помещения регулируют процесс улучшения жилищных условий граждан, а не процесс постановки их на учет по поводу нуждаемости в улучшении жилищных условий. Как предусмотрено в ст.40 ЖК РСФСР, жилое помещение, предоставляемое гражданам для проживания, должно быть благоустроенным применительно к условиям данного населенного пункта, отвечать установленным санитарным и техническим требованиям. Жилое помещение предоставляется гражданам в пределах нормы жилой площади (ст.38), за исключением случаев, предусмотренных законодательством Союза ССР и РСФСР, но не менее размера, устанавливаемого в порядке, определяемом Советом Министров РСФСР (в редакции Указа Президиума Верховного Совета РСФСР от 22 июня 1989 г.). В соответствии со ст.11 Закона Российской Федерации от 24 декабря 1992 г. \"Об основах федеральной жилищной политики\" (с изменениями и дополнениями) социальная норма площади жилья эквивалентна минимальному размеру предоставления жилых помещений, который устанавливается органами государственной власти субъектов Российской Федерации в зависимости от достигнутого уровня жилищной обеспеченности, состава семьи, применяемых типов жилых помещений в домах жилищного фонда социального использования и других факторов. Следовательно, установленная субъектом Российской Федерации социальная норма площади жилья одновременно является и минимальной нормой предоставления жилых помещений в этом субъекте Российской Федерации. В п.1 решения Хабаровской краевой Думы от 28 июля 1994 г. \"Об установлении социальной нормы площади жилья и социальных гарантий при переходе на новую систему оплаты жилья в Хабаровском крае\" установлен минимальный размер предоставления жилых помещений на территории Хабаровского края - 12 кв.м жилой площади на одного человека как расчетная величина для установления социальной нормы площади жилья. Данный пункт нормативного правового акта Хабаровской краевой Думы не только предусмотрел определение социальной нормы площади жилья в Хабаровском крае в размере 12 кв.м на одного человека, но в соответствии со ст.11 Закона Российской Федерации \"Об основах федеральной жилищной политики\" приравнял эту социальную норму к минимальной норме предоставления жилого помещения в Хабаровском крае. Суд пришел к правильному выводу о том, что с момента принятия Хабаровской краевой Думой решения от 28 июля 1994 г. норма предоставления жилых помещений в Хабаровском крае в установленном порядке представительным органом государственной власти Хабаровского края была изменена, в связи с чем п.5.19 Правил фактически утратил силу. Содержащиеся в нем нормы (в том числе и определяющие норму предоставления жилых помещений на территории края) должны были быть приведены в соответствие с вышеуказанным решением Думы. Довод в кассационной жалобе администрации края о том, что в п.1 упомянутого решения не определена социальная норма, которая могла бы быть приравнена к норме предоставления жилых помещений на территории края, поскольку, как разъяснила краевая Дума в постановлении от 29 сентября 1994 г. \"О толковании п.1 решения Хабаровской краевой Думы от 28 июля 1994 г. \"Об установлении социальной нормы площади жилья и социальных гарантий при переходе на новую систему оплаты жилья в Хабаровском крае\", в п.1 решения от 28 июля 1994 г. установлена только расчетная величина для определения предоставляемых компенсаций (субсидий), а не норма предоставления жилых помещений, не может быть признан основанием для отмены решения суда первой инстанции по следующим основаниям. Положение о том, что установленная субъектом Российской Федерации социальная норма площади жилья одновременно является минимальной нормой предоставления жилых помещений в этом субъекте Российской Федерации, предусмотрено в ст.11 Закона Российской Федерации \"Об основах федеральной жилищной политики\". В связи с этим положение п.1 названного решения краевой Думы о введении социальной нормы площади жилья в размере 12 кв.м на одного человека не может пониматься иначе как введение минимальной нормы предоставления жилых помещений в Хабаровском крае независимо от того, какой смысл придает принятой ею норме Хабаровская краевая Дума. Как видно из содержания постановления Хабаровской краевой Думы от 29 сентября 1994 г., [ФИО] пытается придать иное правовое значение понятию социальной нормы площади жилья, чем это предусмотрено в ст.11 Закона Российской Федерации \"Об основах федеральной жилищной политики\", в связи с этим применению подлежит не нормативный правовой акт субъекта Российской Федерации, а федеральный закон, в данном случае - Закон Российской Федерации \"Об основах федеральной жилищной политики\" (ст.76 Конституции Российской Федерации). Размер социальной нормы площади жилья в крае установлен краевой Думой в нормативном правовом акте - решении высшего представительного органа государственной власти субъекта Российской Федерации. Изменение правовой нормы, содержащейся в этом акте, может быть произведено только путем внесения изменений и дополнений в первичный нормативный правовой акт этого органа, причем эти изменения и дополнения должны быть приняты решением краевой Думы. Представительный (законодательный) орган государственной власти субъекта Российской Федерации в соответствии с закрепленным в ст.10 Конституции Российской Федерации принципом разделения властей на законодательную, исполнительную и судебную в своих актах устанавливает нормы права по предметам ведения субъекта Российской Федерации. Толкование этих норм не входит в компетенцию представительного органа государственной власти, в связи с чем ссылки на постановление Хабаровской краевой Думы от 29 сентября 1994 г. не могут быть приняты во внимание. 5. При разрешении споров, связанных с предоставлением гражданам жилых помещений в домах государственного и муниципального жилищного фонда, судам следует учитывать то обстоятельство, что в некоторых федеральных законах предусмотрено право граждан на получение жилья с учетом имеющегося у них права на дополнительную жилую площадь. Бывшие супруги [ФИО] и [ФИО] с двумя несовершеннолетними детьми проживали в трехкомнатной квартире в доме муниципального жилищного фонда по ул.Коммунистической в г.Лиски Воронежской области. В связи со сносом дома по постановлению первого заместителя главы администрации района и г.[ФИО] от 19 мая 1995 г. земельный участок под домом изъят и передан локомотивному депо для строительства многоквартирного жилого дома. Срок действия этого постановления продлен постановлением от 31 декабря 1996 г. На локомотивное депо была возложена обязанность предоставить жилье проживающим в доме гражданам. Локомотивное депо обратилось к администрации города с ходатайством о выделении квартир для переселения жильцов сносимого дома. 30 октября 1997 г. на основании постановления администрации города из жилищного фонда города были выделены пять квартир, в том числе однокомнатная квартира в доме по ул.[ФИО] для [ФИО] и двухкомнатная квартира в доме по ул.Индустриальной для [ФИО] и ее детей с оформлением ордеров. В ноябре 1997 г. городской комитет администрации обратился в суд с иском о выселении [ФИО] с детьми из квартиры в доме по ул.Коммунистической в квартиру в доме по ул.Индустриальной, ссылаясь на то, что ответчица отказывается от переселения в двухкомнатную квартиру, необоснованно требуя предоставления жилой площади с учетом состава ее семьи и права ее несовершеннолетней дочери на дополнительную жилую площадь. К [ФИО] также предъявлены требования о переселении в квартиру в доме по ул.[ФИО], поскольку он не согласился переезжать в эту квартиру, требуя предоставления другой в одном доме с матерью и бабушкой. Решением Лискинского районного суда от 2 декабря 1997 г. (оставленным без изменения определением судебной коллегией по гражданским делам Воронежского областного суда) иск удовлетворен. Принимая решение о выселении ответчицы с детьми в двухкомнатную квартиру, суд исходил из того, что в ранее занимаемой ими трехкомнатной квартире дочь [ФИО] не пользовалась правом на дополнительную площадь и поэтому не может претендовать на это право при расселении дома, подлежащего сносу. Решение суда в части выселения [ФИО] мотивировано тем, что однокомнатная квартира предоставлена ему с соблюдением жилищного законодательства в пределах того же населенного пункта. Заместитель Председателя Верховного Суда РФ в протесте поставил вопрос об отмене судебных решений в части выселения [ФИО] с двумя детьми в двухкомнатную квартиру как вынесенных с нарушением норм материального права. Судебная коллегия по гражданским делам Верховного Суда РФ протест удовлетворила: судебные решения в части выселения [ФИО] отменила, в остальной части оставила без изменения, указав следующее. В соответствии со ст.96 ЖК РСФСР предоставляемое гражданам в связи с выселением другое благоустроенное жилое помещение должно отвечать требованиям ст.ст.40 и 41 этого Кодекса, находиться в черте данного населенного пункта и быть размером не менее ранее занимаемого. Если наниматель занимал отдельную квартиру или более одной комнаты, ему соответственно должна быть предоставлена отдельная квартира или жилое помещение, состоящее из того же числа комнат. Если наниматель имел излишнюю жилую площадь, жилое помещение предоставляется в размере не менее установленной нормы на одного человека (ст.38), а нанимателю или членам его семьи, имеющим право на дополнительную жилую площадь и фактически пользовавшимся ею, - с учетом нормы дополнительной площади. Согласно ст.40 ЖК РСФСР жилое помещение, предоставляемое гражданам для проживания, должно быть благоустроенным применительно к условиям данного населенного пункта, отвечать установленным санитарным и техническим требованиям. Жилое помещение предоставляется гражданам в пределах нормы жилой площади (ст.38), за исключением случаев, предусмотренных законодательством Союза ССР и РСФСР, но не менее размера, устанавливаемого в порядке, определяемом Советом Министров РСФСР (в ред. Указа Президиума Верховного Совета РСФСР от 22 июня 1989 г.). Статья 41 ЖК РСФСР обязывает учитывать интересы граждан при предоставлении жилых помещений: при предоставлении жилых помещений не допускается заселение одной комнаты лицами разного пола старше девяти лет, кроме супругов; жилое помещение предоставляется с учетом состояния здоровья граждан и других заслуживающих внимания обстоятельств. Как правильно указал суд в решении, жилое помещение взамен квартиры в сносимом доме должно предоставляться ответчице с детьми с учетом нормы предоставления жилой площади в Воронежской области (9 кв.м). Вместе с тем при выселении [ФИО] с детьми в двухкомнатную квартиру жилой площадью 29,2 кв.м (16,4 + 12,8 кв.м) не соблюдены требования ст.40 ЖК РСФСР о необходимости учета состояния здоровья граждан и других заслуживающих внимания обстоятельств. Таким обстоятельством является то, что дочь [ФИО] (1983 года рождения) страдает хроническим психическим заболеванием, в связи с этим она пользуется правом на дополнительную жилую площадь (п.2 Перечня заболеваний, дающих инвалидам, страдающим ими, право на дополнительную жилую площадь в виде отдельной комнаты, утвержденного постановлением Правительства Российской Федерации от 28 февраля 1996 г. N 214). В соответствии со ст.17 Федерального закона от 24 ноября 1995 г. \"О социальной защите инвалидов в Российской Федерации\" инвалиды и семьи, имеющие детей-инвалидов, нуждающиеся в улучшении жилищных условий, принимаются на учет и обеспечиваются жилыми помещениями с учетом льгот, предусмотренных законодательством Российской Федерации и законодательством субъектов Российской Федерации. Жилые помещения предоставляются инвалидам, семьям, имеющим детей-инвалидов, с учетом состояния здоровья и других заслуживающих внимания обстоятельств. Инвалиды имеют право на дополнительную жилую площадь в виде отдельной комнаты в соответствии с перечнем заболеваний, утверждаемым Правительством Российской Федерации. Указанное право учитывается при постановке на учет для улучшения жилищных условий и предоставлении жилого помещения в домах государственного или муниципального жилищного фонда. Дополнительная жилая площадь, занимаемая инвалидом (независимо от того, в виде отдельной комнаты или нет), не считается излишней и подлежит оплате в одинарном размере с учетом предоставляемых льгот. Таким образом, норма названного Закона предусматривает необходимость учета состояния здоровья инвалида и его права на дополнительную жилую площадь при предоставлении жилого помещения в домах государственного или муниципального жилищного фонда независимо от оснований, по которым предоставляется это жилое помещение, в том числе и при расселении подлежащего сносу жилого дома. Суд не учел, что заболевание дочери ответчиков не допускает совместного проживания с ней в одной комнате брата (1987 года рождения) и матери. В связи с этим в предложенной ответчице с детьми квартире [ФИО] с сыном в возрасте старше 9 лет должна будет проживать в одной комнате размером 16,4 кв.м, что является нарушением требований ст.40 ЖК РСФСР о предоставлении жилых помещений с учетом нормы жилой площади и положения ч.1 ст.41 ЖК РСФСР о недопустимости заселения одной комнаты лицами разного пола старше девяти лет, кроме супругов. 6. В настоящее время один из самых распространенных способов обеспечения граждан жильем - предоставление жилых помещений по месту работы за счет средств организаций, вкладываемых в долевое участие в строительстве жилья. В судебной практике встречаются случаи, когда таким путем решаются жилищные вопросы служащих государственных органов. Верховный Суд РФ при рассмотрении дел данной категории занял позицию о допустимости такого способа обеспечения граждан жильем в тех случаях, когда финансовые средства на долевое участие в строительстве жилья государственному органу выделены с соблюдением закона и установленного в субъектах Российской Федерации порядка. [ФИО] с внучкой [ФИО] проживали в трехкомнатной приватизированной квартире по ул.Ленина в г.Чите, а [ФИО] с сыном - в однокомнатной квартире по ул.[ФИО]. В январе 1996 г. был принят в эксплуатацию жилой дом по ул.Хабаровской, построенный с долевым участием администрации Читинской области, в связи с чем заселение квартир в этом доме производилось областной администрацией. Для разрешения вопроса об улучшении жилищных условий семьи [ФИО] и жилищного конфликта между [ФИО] и Сараевой администрация Читинской области постановила предоставить [ФИО] двухкомнатную квартиру по ул.Хабаровской; Сараевой - однокомнатную квартиру по ул.[ФИО]; [ФИО] с сыном - трехкомнатную квартиру по ул.Ленина. Это решение было оформлено путем заключения гражданско-правовых сделок о передаче квартир по ул.Столярова и по ул.Ленина в собственность администрации Читинской области, которая в свою очередь предоставила квартиры упомянутым лицам в соответствии со своим постановлением. И.о. прокурора Читинской области в порядке ст.41 ГПК РСФСР в интересах мэрии г.Читы обратился в суд с иском к администрации Читинской области, Михеевой, [ФИО] и [ФИО] о применении последствий ничтожности названных сделок и о переселении этих граждан в ранее занимаемые ими жилые помещения, ссылаясь на то, что эти сделки ничтожны в соответствии со ст.168 ГК РФ как противоречащие нормам ГК РФ, регулирующим порядок совершения договоров дарения и мены, ст.11 Закона Российской Федерации от 4 июля 1991 г. \"О приватизации жилищного фонда в Российской Федерации\" (с изменениями и дополнениями) и Положению о порядке учета граждан, нуждающихся в улучшении жилищных условий, и предоставления жилых помещений в г.Чите. В связи с отказом мэрии г.Читы от требований прокурора в ее интересах прокурор изменил эти требования и просил считать их заявленными в интересах очередников мэрии г.Читы. Решением Ингодинского районного суда г.Читы (оставленным без изменения судебной коллегией по гражданским делам Читинского областного суда) требования прокурора оставлены без удовлетворения по тем основаниям, что права очередников мэрии г.Читы при распределении квартир по ул.Хабаровской не нарушены, поскольку эта жилая площадь не муниципальная, не подлежит распределению между очередниками мэрии г.Читы и находится в ведении администрации Читинской области как построенная за счет средств федерального бюджета, выделенных областной администрации для долевого участия в строительстве жилья для своих служащих. Президиум Читинского областного суда судебные постановления отменил, дело направил на новое рассмотрение в суд первой инстанции. Судебная коллегия по гражданским делам Верховного Суда РФ отменила постановление президиума областного суда и оставила в силе решение суда первой инстанции по следующим основаниям. В соответствии со ст.330 ГПК РСФСР основаниями к отмене решения, определения, постановления суда в надзорном порядке являются: 1) неправильное применение или толкование норм материального права; 2) существенное нарушение норм процессуального права, повлекшее вынесение незаконного решения, определения, постановления суда. Решение, определение, постановление суда подлежат отмене независимо от доводов протеста в случаях, предусмотренных ст.308 этого Кодекса. Не может быть отменено судебное постановление по формальным соображениям. Отменяя судебные постановления, президиум Читинского областного суда не указал, какие именно нормы материального права были неправильно применены или истолкованы судом, какие нарушения норм процессуального права допустил суд первой инстанции и каким образом они могли отразиться на правильности вынесенного решения. Это свидетельствует об отмене судебных постановлений без законных к тому оснований. Как установлено при рассмотрении дела районным судом, дом по ул. Хабаровской в г.Чите построен с долевым участием администрации Читинской области на средства, поступившие из федерального бюджета и в соответствии с решением Читинской областной Думы от 28 марта 1996 г. \"Об областном бюджете на 1996 год\" предназначенные для долевого участия областной администрации в жилищном строительстве. Данный факт подтвержден материалами дела и не вызвал сомнений у президиума Читинского областного суда. Согласно ст.124 ГК РФ Российской Федерации субъекты Российской Федерации: республики, края, области, города федерального значения, автономная область, автономные округа, а также городские, сельские поселения и другие муниципальные образования выступают в отношениях, регулируемых гражданским законодательством, на равных началах с иными участниками этих отношений - гражданами и юридическими лицами. К субъектам гражданского права, указанным в пункте 1 этой статьи, применяются нормы, определяющие участие юридических лиц в отношениях, регулируемых гражданским законодательством, если иное не вытекает из закона или особенностей данных субъектов. В соответствии со ст.125 ГК РФ от имени Российской Федерации и субъектов Российской Федерации могут своими действиями приобретать и осуществлять имущественные и личные неимущественные права и обязанности, выступать в суде органы государственной власти в рамках их компетенции, установленной актами, определяющими статус этих органов. По поручению прокуратуры Читинской области отделом ревизий и проверок по заданиям правоохранительных органов контрольно-ревизионного управления Министерства финансов Российской Федерации по Читинской области проведена проверка использования бюджетных средств администрацией Читинской области, в том числе направляемых на долевое участие в строительстве жилья. В результате проверки нарушений не выявлено. Поскольку областная администрация участвовала в долевом строительстве жилья для государственных служащих на законных основаниях и в рамках своих полномочий, именно она стала собственником жилья, построенного за счет бюджетных средств, выделенных на долевое строительство жилья для служащих администрации области, и имела право распорядиться данной собственностью. Обосновывая вывод о том, что администрация Читинской области (как собственник переданного ей жилья) не имела права распределять эту жилую площадь по своему усмотрению, а должна была использовать в интересах очередников муниципального образования г.Читы, президиум областного суда не сослался на соответствующие положения закона, ограничивающего полномочия областной администрации как собственника жилья по распоряжению этой собственностью. Поэтому не может быть признан обоснованным и его довод об ошибочности вывода суда о том, что права очередников г.Читы в результате предоставления квартиры по ул.Хабаровской Михеевой нарушены не были. В соответствии со ст.6 Закона Российской Федерации от 24 декабря 1992 г. \"Об основах федеральной жилищной политики\" (с изменениями и дополнениями) недвижимость в жилищной сфере, включая жилищный фонд, либо ее часть может находиться в частной (граждан, юридических лиц), государственной, муниципальной собственности, в собственности общественных объединений, а также в коллективной собственности и переходить из одной формы собственности в другую в порядке, установленном законодательством. Собственник недвижимости в жилищной сфере либо ее части имеет право в порядке, установленном законодательством, владеть, пользоваться и распоряжаться ею, в том числе сдавать в наем, аренду, отдавать в залог целиком и по частям, продавать, видоизменять, перестраивать или сносить, совершать иные действия, если при этом не нарушаются действующие нормы, жилищные, иные права и свободы других граждан, а также общественные интересы. Частная собственность на недвижимость или ее часть в жилищной сфере не ограничивается по количеству, размерам и стоимости, обеспечивается правом неприкосновенности и подлежит регистрации в местной администрации. Действующие нормы, жилищные, иные права и свободы других граждан, а также общественные интересы при совершении оспариваемых сделок соблюдены, поэтому суд обоснованно оставил заявленные требования без удовлетворения. Правильно признана судом необоснованной и ссылка прокурора в протесте на ст.11 Закона Российской Федерации от 4 июля 1991 г. \"О приватизации жилищного фонда в Российской Федерации\" (с изменениями и дополнениями), в соответствии с которой каждый гражданин имеет право на приобретение в собственность бесплатно в порядке приватизации жилого помещения в домах государственного и муниципального жилого фонда один раз. При передаче квартир в собственность [ФИО], [ФИО] и [ФИО] упомянутая норма не нарушена, поскольку согласно п.1.4 Положения о приватизации государственного и муниципального жилищного фонда в Читинской области, утвержденного решением Малого совета областного Совета народных депутатов от 22 июля 1993 г., [ФИО], [ФИО] и [ФИО] ранее приватизированные квартиры были переданы областной администрации. В связи с этим их право на приватизацию жилых помещений, полученных в результате переезда в другое жилое помещение, считается восстановленным. Как правильно указал в решении суд первой инстанции, оснований для применения последствий ничтожности сделок в данном случае нет. При оформлении передачи квартир в собственность Михеевой, [ФИО] и [ФИО] нормы Гражданского кодекса Российской Федерации и упомянутого Закона нарушены не были. С учетом того, что одновременно с обменом жилой площади между участниками оспариваемых прокурором сделок было осуществлено улучшение жилищных условий граждан за счет собственной жилой площади областной администрации, следует признать правильным вывод суда о том, что в данном случае возникли комплексные гражданско-правовые и жилищные правоотношения мены (обмена) жилых помещений. Ни Жилищным кодексом РСФСР, ни Гражданским кодексом Российской Федерации сделка, заключенная ответчиками, не предусмотрена, поскольку такую сделку нельзя признать ни договором дарения, ни договором мены. Вместе с тем в соответствии с п.1 ст.235 ГК РФ собственник вправе произвести отчуждение своей собственности другим лицам, а в силу ст.8 ГК РФ гражданские права и обязанности возникают из оснований, предусмотренных законом и иными правовыми актами, а также из действий граждан и юридических лиц, которые хотя и не предусмотрены законом или такими актами, но в силу общих начал и смысла гражданского законодательства порождают гражданские права и обязанности. В соответствии с этим гражданские права и обязанности возникают, в частности, из договоров и иных сделок, предусмотренных законом, а также из договоров и иных сделок, хотя и не предусмотренных законом, но не противоречащих ему; в результате приобретения имущества по основаниям, допускаемым законом; вследствие иных действий граждан и юридических лиц. При рассмотрении дела нарушений закона в результате передачи квартир в собственность администрации Читинской области и последующего предоставления их в собственность [ФИО], [ФИО] и [ФИО] не выявлено. При таких обстоятельствах суд пришел к правильному выводу об отсутствии оснований для удовлетворения иска. 7. Перевод общежитий в ведомственный, муниципальный или государственный жилищные фонды с закреплением за проживающими в них гражданами занимаемых ими жилых помещений, как правило, связан с перераспределением жилых помещений с целью разрешения жилищных проблем как можно большего числа очередников предприятия. Такое перераспределение вызывает большое количество споров, при рассмотрении которых судам следует учитывать, что основания для выселения граждан из жилых помещений в общежитиях, в том числе и с предоставлением других жилых помещений, указаны в законе; расширительному толкованию их перечень не подлежит. Изменение статуса жилого помещения в общежитии само по себе не является основанием для выселения лица, занимающего в этом общежитии жилое помещение. [ФИО] обратился в суд с иском к [ФИО] о выселении ее с двумя несовершеннолетними детьми из трехкомнатной квартиры по ул. Дубнинской. Он ссылался на то, что эта квартира, бывшая ранее жилым помещением в общежитии АОЗТ Московский международный комплекс \"Молодежный\", предоставлена ему с семьей на основании внутриведомственного ордера от 27 декабря 1994 г. [ФИО] предъявила встречный иск к Косужкиным, АОЗТ ММК \"Молодежный\" и жилищному комитету Северного административного округа г.Москвы о признании за ней с детьми права пользования упомянутой квартирой и об отсутствии такого права у семьи [ФИО], о заключении с ней договора найма этого жилого помещения и о выдаче ордера. По ее мнению, она имеет преимущественное право на получение квартиры как молодой специалист, не обеспеченный жильем с 1980 года, а также в связи с рождением у нее близнецов. Более того, разрешение на право занятия спорной квартиры в общежитии ей было дано 17 марта 1994 г., по освобождении всей квартиры 1 января 1995 г. она с детьми вселилась и проживает в ней. Распоряжением префектуры Северного административного округа г.Москвы от 22 мая 1995 г. часть жилых помещений в общежитии, в число которых входит занимаемая [ФИО] квартира, переведена в разряд муниципального жилья с закреплением за проживающими в них семьями. Решением Тимирязевского межмуниципального районного суда Северного административного округа г.Москвы (оставленным без изменения кассационной инстанцией) в иске [ФИО] отказано, встречный иск [ФИО] удовлетворен. Президиум Московского городского суда судебные решения отменил и дело направил на новое рассмотрение. Судебная коллегия по гражданским делам Верховного Суда РФ по протесту заместителя Председателя Верховного Суда РФ отменила постановление суда надзорной инстанции и оставила в силе решение районного суда и кассационное определение, указав следующее. Отменяя судебные постановления, президиум городского суда считал, что согласно ст.47 ЖК РСФСР единственным основанием для вселения в предоставленное жилое помещение является ордер, а [ФИО] его на эту квартиру не имела. Кроме того, районный суд не вправе был рассматривать вопрос о предоставлении ей жилого помещения как нуждающейся в улучшении жилищных условий, так как это относится к компетенции других органов. Эти выводы ошибочны. Статья 47 Жилищного кодекса РСФСР определяет порядок предоставления жилых помещений, пользование которыми осуществляется по договору жилищного найма. [ФИО] же вселилась в названную квартиру в ином порядке. Спорное жилое помещение на время его предоставления [ФИО] являлось общежитием, в связи с чем данная норма материального права применена президиумом ошибочно. Пунктом 10 Примерного положения об общежитиях, утвержденного в соответствии с ч.2 ст.109 ЖК РСФСР постановлением Совета Министров РСФСР от 11 августа 1988 г. N 328 (в редакции постановления Совета Министров Правительства Российской Федерации от 23 июля 1993 г.), установлен порядок предоставления жилой площади в общежитии по ордерам, выдаваемым администрацией предприятия на основании совместного с профсоюзным комитетом решения, и запрещено самовольное переселение из одного помещения общежития в другое. При этом порядок переселения в другое помещение общежития не урегулирован и выдача ордера на переселение не предусмотрена. Как установил суд, жилая площадь в общежитии по ул.Дубнинской была предоставлена [ФИО] в 1980 году в соответствии со сложившимся порядком. 17 марта 1994 г. ей выдано письменное разрешение заместителя директора на закрепление за ее семьей после освобождения квартиры, в которой она с детьми и проживала на время издания распоряжения префекта Северного административного округа г.Москвы от 22 мая 1995 г. о переводе упомянутого общежития в разряд муниципального жилья. Косужкину, пользовавшемуся с семьей двухкомнатной квартирой по договору найма, внутриведомственный ордер на право заселения в семейное общежитие был выдан незаконно. Суд обоснованно применил п.3 ст.37 ЖК РСФСР, в соответствии с которым [ФИО] как молодой специалист, не обеспеченный жилым помещением с 1980 года, имеет право на внеочередное получение квартиры. Ссылка президиума городского суда на то, что суд не вправе был рассматривать вопрос о предоставлении [ФИО] жилого помещения, дана без учета изложенных юридически значимых обстоятельств и лишала ее гарантированной ст.46 Конституции Российской Федерации защиты нарушенного права на жилье. Вывод суда об обстоятельствах дела основан на доказательствах, надлежаще оцененных в решении суда первой инстанции. Нарушения норм процессуального права судом не допущено. При таком положении у суда надзорной инстанции не было оснований к отмене судебных постановлений. 8. Верховный Суд РФ неоднократно обращал внимание судов на необходимость выяснять при рассмотрении споров о выселении из общежитий, исполнила ли администрация обязанность по внеочередному обеспечению молодых специалистов постоянным жилым помещением. Если эта обязанность администрацией не исполнена, оснований для удовлетворения исков о выселении без предоставления другого жилого помещения нет. Администрация акционерного общества открытого типа (АООТ) \"Брянскгражданпроект\" обратилась в суд с иском к [ФИО] о выселении из общежития без предоставления другого жилого помещения. Истец сослался на то, что в связи с трудовыми отношениями с АООТ ответчице было предоставлено место, а затем комната в общежитии. 17 мая 1994 г. [ФИО] уволилась с работы по собственному желанию, однако добровольно освободить общежитие отказалась. [ФИО] иск не признала, считая, что увольнение с работы было обусловлено уважительными причинами: наличием заболевания и ухудшением состояния здоровья. Кроме того, ответчица указала на то, что на работу к истцу она была направлена в качестве молодого специалиста, но постоянным жилым помещением вплоть до увольнения не обеспечена. Решением Савинского районного суда г.Брянска (оставленным без изменения судебной коллегией по гражданским делам Брянского областного суда) исковые требования АООТ \"Брянскгражданпроект\" удовлетворены: [ФИО] выселена из общежития без предоставления другого жилого помещения. Судебная коллегия по гражданским делам Верховного Суда РФ по протесту заместителя Председателя Верховного Суда РФ судебные постановления отменила по следующим основаниям. Согласно ч.2 ст.110 ЖК РСФСР работники предприятий, учреждений, организаций, поселившиеся в общежитии в связи с работой, могут быть выселены без предоставления другого жилого помещения, в частности в случае увольнения по собственному желанию без уважительных причин. Разрешая спор и удовлетворяя исковые требования о выселении [ФИО] без предоставления другого жилого помещения, суд исходил из того, что занимаемое ответчицей помещение находится в общежитии. Она уволена с работы по собственному желанию и не относится к категории лиц, которые не подлежат выселению без предоставления другого жилого помещения. Между тем, как видно из материалов дела, [ФИО] страдает хроническим заболеванием и в связи с ухудшением состояния здоровья неоднократно проходила стационарное лечение. В марте 1990 г. ответчице сделана операция. В январе 1991 г. она признана инвалидом III группы и продолжала работать в условиях сокращенного рабочего дня. Кужекина состоит на диспансерном учете, начиная с 1993 года она постоянно обращалась за медицинской помощью; с 1993 по 1994 год у нее имелись неоднократные периоды временной нетрудоспособности (февраль, апрель, май, сентябрь, декабрь 1993 г.; февраль и апрель 1994 г.). По сообщению главного гематолога Брянской области, в указанный период трудоспособность [ФИО] резко ограничилась, что могло явиться следствием ее заболевания и длительного приема больших доз лекарственных препаратов. По мнению лечащего врача ответчицы, допрошенной судом в качестве свидетеля, заболевание [ФИО] препятствовало ее работе у истца. Однако суд не принял во внимание эти обстоятельства и не дал оценку представленным ответчицей доказательствам. Проведение назначенной судом судебно-медицинской экспертизы было поручено Брянскому бюро судебно-медицинских экспертиз. Но экспертиза не состоялась, так как у истицы не было средств на оплату труда экспертов, а ответчик отказался возместить расходы на ее проведение. В обоснование решения о выселении ответчицы суд сослался на показания врача [ФИО] (не привлеченной в установленном ст.74 ГПК РСФСР порядке к участию в деле в качестве эксперта, но допрошенной как эксперт) о том, что у [ФИО] в 1992 году наступило состояние ремиссии, с 1993 года - клинически стойкое излечение. Данные объяснения [ФИО] доказательственного значения не имеют, поскольку она не являлась в суде ни экспертом, ни непосредственным свидетелем развития заболеваний ответчицы. В нарушение требований ст.56 ГПК РСФСР об объективной оценке доказательств в их совокупности суд не учел сведений об ухудшении состояния здоровья ответчицы в 1993 - 1994 гг. перед увольнением и, несмотря на то, что никакие доказательства не имеют для суда заранее установленной силы, отдал предпочтение показаниям свидетеля [ФИО] об излечении [ФИО] в тот период. Кроме того, в материалах дела достаточно данных, свидетельствующих о наличии у ответчицы заболевания, обострение которого привело к ухудшению состояния здоровья и ограничению трудоспособности, сделавших затруднительным дальнейшее исполнение ответчицей трудовых обязанностей в качестве инженера АООТ \"Брянскгражданпроект\". Опровергнуть эти данные в соответствии со ст.50 ГПК РСФСР в суде должен был истец, в том числе и с помощью заключения экспертов. Уклонившись от оплаты расходов по проведению экспертизы, истец тем самым отказался от предоставления доказательств в подтверждение своего довода об отсутствии у ответчицы уважительных причин для увольнения с работы по собственному желанию. Как установил суд, в 1987 году [ФИО] после окончания Брянского технологического института (дневного отделения строительного факультета) направлена на работу инженером-проектировщиком института \"Брянскгражданпроект\" как молодой специалист. В общежитии в г.Брянске ей было предоставлено койко-место. В соответствии с п.3 ст.37 ЖК РСФСР гражданам, окончившим вузы и направляемым в порядке распределения в другую местность, и членам их семей жилое помещение предоставляется вне очереди предприятиями, учреждениями, организациями, а в случаях, предусмотренных законодательством, - органами исполнительной власти по приезде. Согласно ст.55 Положения о межреспубликанском, межведомственном и персональном распределении молодых специалистов, оканчивающих высшие и средние специальные учебные заведения, введенного в действие приказом Министра высшего и среднего специального образования СССР от 30 июля 1980 г. N 870, молодые специалисты обеспечиваются жилой площадью (изолированным жилым помещением, на пользование которым заключен договор жилищного найма) предприятием, учреждением, организацией, в которое они направлены при распределении. Предоставление места в общежитии - временная мера обеспечения молодого специалиста жилой площадью. Временное поселение молодого специалиста в общежитие не может рассматриваться как предоставление ему жилого помещения в общежитии на общих основаниях в соответствии со ст.109 ЖК РСФСР. Такой же порядок предоставления жилой площади молодым специалистам был сохранен в п.44 Положения о распределении и использовании в народном хозяйстве выпускников высших и средних специальных учебных заведений, утвержденного приказом Гособразования СССР от 22 августа 1988 г. N 286. Там же установлено, что молодой специалист, не обеспеченный по каким-либо причинам постоянным жилым помещением по приезде к месту распределения, сохраняет право на его получение вне очереди, независимо от срока работы на данном предприятии, в учреждении, организации. Исходя из этого, молодой специалист, не обеспеченный постоянным жилым помещением и временно проживающий в общежитии, не относится к числу лиц, которые могут быть выселены из общежития без предоставления другого жилого помещения. Поскольку жилье в общежитии предоставлено [ФИО] во временное пользование, с нарушением установленного порядка предоставления жилых помещений молодым специалистам и только до обеспечения ее постоянным жилым помещением, она не может быть выселена из этого общежития на основании ст.110 УК РСФСР без предоставления другого благоустроенного жилого помещения. При выселении ответчицы из общежития истец в соответствии со ст.96 ЖК РСФСР должен был предложить [ФИО] другое благоустроенное жилое помещение, отвечающее требованиям ст.ст.40, 41 ЖК РСФСР. Увольнение ответчицы с работы не может рассматриваться как основание для прекращения обязательства истца во внеочередном порядке обеспечить [ФИО] постоянным жилым помещением, так как это не соответствует нормам материального права, регулирующим порядок предоставления жилых помещений молодым специалистам. 9. [ФИО], [ФИО], а также двое детей [ФИО], 1986 года рождения и [ФИО], 1991 года рождения) проживали в квартире жилой площадью 37,3 кв. м в доме в г.Москве. Данная квартира состояла из трех комнат - двух смежных 17,7 кв.м, 11,5 кв.м и одной изолированной 8,1 кв.м. [ФИО] обратилась в суд с иском к [ФИО], префектуре Северо-Западного административного округа г.Москвы, муниципальному округу \"Хорошево-Мневники\" о заключении отдельного договора жилищного найма на комнату размером 8,1 кв.м, ссылаясь на то, что после смерти в 1991 году ее сына, который был мужем [ФИО] Е., между ней и снохой сложились неприязненные отношения; истица предлагала ответчице произвести обмен занимаемой квартиры, но она отказалась. Решением Хорошевского межмуниципального суда Северо-Западного округа г.Москвы от 25 июня 1997 г. (оставленным без изменения судебной коллегией по гражданским делам Московского городского суда и президиумом Московского городского суда) в иске отказано. Судебная коллегия по гражданским делам Верховного Суда РФ удовлетворила протест заместителя Председателя Верховного Суда РФ, отменила судебные постановления и вынесла новое решение об удовлетворении иска [ФИО], указав следующее. Отказывая в иске об изменении договора жилищного найма, суд обосновал это тем, что квартира имеет кухню по размеру менее 6 кв.м и совмещенный санузел; размер изолированной комнаты, на которую претендует истица, менее нормы предоставления жилой площади. Судебная коллегия и президиум городского суда, признавая решение суда правильным, также указывали на это. Однако названные обстоятельства не могут служить основанием к отказу в иске об изменении договора жилищного найма. В соответствии со ст.86 ЖК РСФСР совершеннолетний член семьи нанимателя вправе требовать заключения с ним отдельного договора найма, если с согласия остальных проживающих с ним совершеннолетних членов семьи и в соответствии с приходящейся на его долю жилой площадью либо с учетом состоявшегося соглашения о порядке пользования жилым помещением ему может быть выделено помещение, удовлетворяющее требованиям ст.52 этого Кодекса. В силу ст.52 ЖК РСФСР предметом договора найма может быть лишь изолированное жилое помещение, состоящее из квартиры либо одной или нескольких комнат. Не могут быть самостоятельным предметом договора найма часть комнаты или комната, связанная с другой комнатой общим входом (смежные комнаты), подсобные помещения. Как видно из материалов дела, на каждого проживающего в упомянутой квартире жильца приходится по 9,3 кв.м жилой площади. Комната размером 8,1 кв.м, на которую [ФИО] просила заключить отдельный договор найма, изолированная. Между [ФИО], как установлено в суде первой инстанции, состоялось соглашение о порядке пользования квартирой, согласно которому [ФИО] длительное время пользовалась изолированной комнатой, а [ФИО] Е. и двое ее детей - двумя смежными комнатами. Статьями 52 и 86 ЖК РСФСР предусмотрены условия, при которых возможно заключение отдельного договора найма на жилое помещение в квартире. Небольшой размер кухни и совмещенный санузел в квартире не являются препятствием по смыслу приведенных статей ЖК РСФСР для заключения такого договора найма. Не может служить основанием к отказу в иске об измерении договора жилищного найма и то обстоятельство, что размер изолированной комнаты, на которую претендует истица, менее нормы предоставления жилой площади. Как разъяснил [ФИО] Верховного Суда РФ в п.15 постановления от 26 декабря 1984 г. \"О некоторых вопросах, возникающих в судебной практике при применении Жилищного кодекса РСФСР\" (с последующими изменениями и дополнениями), в случае, когда одной из сторон в соответствии с приходящейся на ее долю жилой площадью можно выделить с учетом санитарных и технических требований изолированное помещение по размеру менее установленной ст.38 ЖК РСФСР нормы жилой площади, суд не вправе отказать в удовлетворении иска со ссылкой только на это обстоятельство, поскольку закон не исключает возможность заключения договора найма жилого помещения площадью менее 12 кв.м. 10. В соответствии с федеральным законодательством и утвержденными Правительством Российской Федерации программами предусмотрен постепенный переход на оплату содержания жилья самими жильцами. Предоставляемые государством субсидии на погашение расходов по содержанию жилищного фонда являются льготой, направленной на материальное поддержание населения, у которого нет реальной возможности полностью оплачивать расходы по содержанию жилья. В связи с этим такая льгота не может предоставляться тогда, когда речь идет об оплате расходов по содержанию нескольких жилых помещений. Пунктом 3 распоряжения мэра Москвы от 9 декабря 1996 г. N 576/1-РМ \"О порядке финансирования работ по организации управления, эксплуатации и ремонта домов жилищных, жилищно-строительных кооперативов и образованных на их основе товариществ собственников жилья\" установлены с 1 декабря 1996 г. ставки оплаты услуг по техническому обслуживанию домов жилищных кооперативов (ЖК) и жилищно-строительных кооперативов (ЖСК), созданных на их основе товариществ собственников жилья городскими жилищными предприятиями, исходя из общей площади жилых помещений, принадлежащих гражданам, если они имеют одно и единственное жилье и проживают в нем на правах частной собственности, или занимаемых пайщиками жилищно-строительных кооперативов, жилищных кооперативов. В п.6 примечаний Приложения к данному распоряжению указано, что при расчетах за услуги технического обслуживания дома плата за помещения, занимаемые собственником, имеющим более одного жилого помещения или не зарегистрированным (прописанным) в нем, взимается исходя из фактических затрат по содержанию дома. [ФИО] обратился в суд с заявлением о признании недействительными п.3 упомянутого распоряжения мэра Москвы и п.6 примечаний Приложения к этому распоряжению. При этом [ФИО] сослался на то, что на основании этих норм он как имеющий в собственности 1/6 часть четырехкомнатной квартиры, в которой проживает, и однокомнатную квартиру в ЖСК вынужден нести расходы по оплате квартиры в ЖСК в большем размере, чем части квартиры, в которой проживает. По мнению заявителя, ставки по оплате жилого помещения не могут быть увеличены при наличии условий, перечисленных в п.6 примечаний Приложения к распоряжению мэра Москвы. Московский городской суд заявление [ФИО] оставил без удовлетворения. Судебная коллегия по гражданским делам Верховного Суда РФ, рассмотрев дело в кассационном порядке, оставила решение суда первой инстанции без изменения, указав следующее. Согласно ст.15 Закона Российской Федерации от 24 декабря 1992 г. \"Об основах федеральной жилищной политики\" (с изменениями и дополнениями) оплата жилья и коммунальных услуг по договору найма устанавливается в размере, обеспечивающем возмещение издержек на содержание и ремонт жилья, а также на коммунальные услуги. Переход на новую систему оплаты жилья и коммунальных услуг осуществляется поэтапно в течение 10 лет. Этапы и порядок перехода на новую систему оплаты жилья и коммунальных услуг определяются Правительством Российской Федерации совместно с органами исполнительной власти субъектов Российской Федерации. В соответствии со ст.15 упомянутого Закона Правительство Российской Федерации приняло 18 июня 1996 г. постановление N 707 \"Об упорядочении системы оплаты жилья и коммунальных услуг\", в п.1 которого предусмотрено продолжить переход на новую систему оплаты жилья и коммунальных услуг, обеспечив к 2003 году уровень платежей граждан в размере полного возмещения затрат на содержание и ремонт жилья, а также на коммунальные услуги. По смыслу приведенных нормативных актов, уровень платежей граждан за жилье и коммунальные услуги должен быть равен размеру полного возмещения затрат на содержание и ремонт жилья, а также на коммунальные услуги. Определение этапов и порядка перехода на эту систему оплаты жилья и коммунальных услуг находится в совместном ведении Правительства Российской Федерации и органов исполнительной власти субъектов Российской Федерации. Мэр Москвы вправе был издать распоряжение от 9 декабря 1996 г. N 576/1-РМ, в силу которого плата за помещения, занимаемые собственником, имеющим более одного жилого помещения или не зарегистрированным (прописанным) в нем, при расчетах за услуги технического обслуживания дома должна взиматься исходя из фактических затрат по содержанию дома (п.3 распоряжения и п.6 Приложения к распоряжению). Данное положение не противоречит требованиям Закона Российской Федерация \"Об основах федеральной жилищной политики\" и постановления Правительства Российской Федерации от 18 июня 1996 г. N 707. Соответствует оно и постановлению правительства Москвы от 20 декабря 1994 г. N 1161 \"О переходе ко второму этапу реформы системы оплаты жилищно-коммунальных услуг\" (с изменениями на 13 июня 1995 г.). В п.2 этого постановления предусмотрены, в частности, ставки оплаты услуг по техническому обслуживанию домов исходя из площади помещений, принадлежащих гражданам на праве собственности, ЖК и ЖСК, а также товариществ собственников жилых помещений, состоящих на техническом обслуживании городских, муниципальных жилищных организаций Москвы, которые, как видно из материалов дела, по размеру ниже размера издержек на содержание и ремонт домов. Эти ставки применяются при расчетах по месту прописки лишь с теми гражданами - собственниками жилья, членами ЖК и ЖСК, а также товариществ собственников жилых помещений, которые имеют одно и единственное жилье. 11. Решение органа исполнительной власти о выдаче ордера является административно-правовым актом, правила оспаривания которого установлены в жилищном законодательстве. В связи с этим в судебной практике возник вопрос о возможности применения норм гражданского законодательства о недействительности сделок при разрешении вопроса о признании ордера недействительным. Верховный Суд РФ на этот вопрос ответил положительно. Администрация Центрального района г.Хабаровска 4 июля 1996 г. обратилась в суд с иском к [ФИО] о признании недействительным выданного ему 12 апреля 1993 г. ордера на однокомнатную квартиру, ссылаясь на то, что ответчик не состоял на учете как нуждающийся в улучшении жилищных условий, ордер получил без соответствующего решения местной администрации в результате преступных действий бывшего начальника отдела учета распределения жилья (ОУРЖ), осужденного судом за эти действия к лишению свободы. Центральный районный суд г.Хабаровска в удовлетворении иска отказал по мотиву пропуска истцом трехгодичного срока исковой давности для предъявления требования о признании ордера недействительным, предусмотренного ст.48 ЖК РСФСР. Это решение отменено в кассационном порядке Хабаровским краевым судом как вынесенное с нарушением норм материального права. Верховный Суд РФ, проверив дело в порядке надзора, признал определение суда кассационной инстанции правильным по следующим основаниям. В соответствии с п.2 ст.3 ГК РФ нормы гражданского права, содержащиеся в других законах, должны соответствовать данному Кодексу. Это положение распространяется и на нормы жилищного законодательства, в том числе и на отношения, возникающие в связи с выдачей ордера на жилые помещения в домах государственного или муниципального жилищного фонда. Как видно из материалов дела, ордер на однокомнатную квартиру в доме г.[ФИО] (не являвшемуся нуждающимся в улучшении жилищных условий и не состоявшему на учете в ОУРЖ Центрального района г.Хабаровска) был выдан 12 апреля 1993 г. без соответствующего решения исполкома Совета народных депутатов бывшим начальником ОУРЖ Центрального района, осужденным за совершение ряда преступлений, в том числе и за незаконную выдачу ордера [ФИО]. Допущенные при выдаче ордера [ФИО] нарушения в соответствии с ч.1 ст.48 ЖК РСФСР - бесспорное основание для признания этого ордера недействительным. Согласно ч.2 ст.48 ЖК РСФСР в отличие от общего правила начала течения срока исковой давности (с момента, когда заинтересованное лицо узнало или должно было узнать о нарушении своего права) требование о признании ордера недействительным может быть заявлено в течение трех лет со дня его выдачи. Вместе с тем эта норма не может рассматриваться как исключение из установленных гражданским законодательством общих правил о неприменении исковой давности в установленных законом случаях. В соответствии со ст.208 ГК РФ исковая давность не распространяется, в частности, на требования собственника или иного владельца об устранении всяких нарушений его права. Это правило относится и к требованиям собственников (владельцев) жилищного фонда о защите их права на жилые помещения, неправомерно занятые иными лицами, у которых права на эти помещения возникнуть не могло. В силу ст.153 ГК РФ сделками признаются любые действия граждан и юридических лиц, направленные на установление, изменение или прекращение гражданских прав и обязанностей. Выдача ордера на жилое помещение в соответствии с подп.2 п.1 ст.8 ГК РФ является основанием для возникновения гражданских прав и обязанностей, в частности для последующего заключения договора найма жилого помещения. В связи с этим выдача ордера должна рассматриваться как один из элементов гражданско-правового отношения. Ссылка суда кассационной инстанции на то, что согласно п.1 ст.181 ГК РФ иск о признании недействительным ордера, полученного в результате преступных действий заинтересованных лиц, как иск о применении последствий недействительности ничтожной сделки может быть предъявлен в течение десяти лет со дня, когда началось ее исполнение, правильная. Вопросы трудового права 1. В соответствии с ч.2 ст.254 КЗоТ РФ законодательством могут устанавливаться дополнительные основания прекращения трудового договора некоторых категорий работников при нарушении установленных правил приема на работу и в других случаях. Под законодательством в этой норме понимаются федеральные законы. Такие дополнительные основания прекращения трудовых и сходных с ними отношений предусмотрены в принятых в последнее время федеральных законах, например в Законе РСФСР от 18 апреля 1991 г. \"О милиции\" (в редакции Законов Российской Федерации от 18 февраля 1993 г., от 1 июля 1993 г. и Федерального закона от 15 июня 1996 г.), в Федеральном законе от 28 марта 1998 г. \"О воинской обязанности и военной службе\" (в редакции Федерального закона от 21 июля 1998 г.), в Федеральном законе от 8 января 1998 г. \"Об основах муниципальной службы в Российской Федерации\", в Федеральном законе от 31 июля 1995 г. \"Об основах государственной службы Российской Федерации\". Увольнение с работы или со службы по дополнительным основаниям, введенным нормативными актами ниже уровня федеральных законов, незаконно. Прокурор Вологодской области обратился в суд с заявлением о признании недействительными пп.2, 3 и 4 ст.29 Закона области от 12 ноября 1997 г. \"О муниципальной службе в Вологодской области\" (с изменениями и дополнениями от 5 декабря 1997 г. и 27 апреля 1998 г.). По мнению прокурора, установленные этим Законом основания прекращения муниципальной службы, такие как достижение предельного возраста, прекращение гражданства Российской Федерации, разглашение сведений, составляющих охраняемую законом тайну, а также в иных случаях, предусмотренных уставом муниципального образования, противоречат Федеральному закону \"Об основах муниципальной службы в Российской Федерации\" и КЗоТу РФ. Вологодский областной суд заявление прокурора удовлетворил частично: признал недействительными абз.7 ч.3 ст.25 Закона области \"О муниципальной службе в Вологодской области\" в части, определяющей, что дополнительным основанием для прекращения муниципальной службы может быть вступление в законную силу обвинительного приговора суда, даже если им не предусмотрено лишение права занимать должности муниципального служащего, кроме случаев, установленных п.7 ч.1 ст.29, п.8 ст.33 и п.3 ст.254 КЗоТ РФ, а также п.4 ст.29 того же Закона, касающегося того, что дополнительным основанием для прекращения муниципальной службы может являться окончание срока полномочий представительного органа, главы муниципального образования в отношении выборных муниципальных служащих. В остальном областной суд в удовлетворении заявления прокурора отказал. Судебная коллегия по гражданским делам Верховного Суда РФ отменила решение областного суда об отказе в признании недействительными пп.2 и 3 ст.29 Закона Вологодской области и вынесла новое решение о признании недействительными п.2 ст.29 Закона в части увольнения муниципальных служащих в случаях прекращения гражданства; несоблюдения обязанностей и ограничений, установленных уставом муниципального образования; разглашения сведений, составляющих охраняемую законом тайну; возникновения других обстоятельств, предусмотренных уставом муниципального образования, а также п.3 ст.29 Закона (за исключением первого предложения: \"Выход на пенсию муниципального служащего осуществляется в порядке, установленном федеральными законами и законами области\") по следующим основаниям. Отказывая в признании недействительными положений, содержащихся в пп.2 и 3 ст.29 Закона области, суд исходил из того, что согласно ч.2 ст.254 КЗоТ РФ законом субъекта Российской Федерации могут быть установлены дополнительные основания прекращения трудового договора некоторых категорий работников. Кроме того, предусмотренные Законом нормы о прекращении муниципальной службы полностью соответствуют дополнительным основаниям прекращения государственной службы. Однако этот вывод ошибочен. В соответствии с ч.5 ст.76 Конституции Российской Федерации законы и иные нормативные правовые акты субъектов Российской Федерации не могут противоречить федеральным законам, принятым по предметам совместного ведения Российской Федерации и субъектов Российской Федерации. Вопросы, связанные с организацией муниципальной службы и правового положения муниципальных служащих в Российской Федерации, регулируются Федеральным законом от 8 января 1998 г. \"Об основах муниципальной службы в Российской Федерации\". Согласно п.2 ст.4 названного Закона законодательное регулирование вопросов муниципальной службы осуществляется субъектами Российской Федерации в соответствии с Конституцией Российской Федерации, Федеральным законом \"Об общих принципах организации местного самоуправления в Российской Федерации\", данным Федеральным законом и другими федеральными законами. На муниципальных служащих распространяется действие законодательства Российской Федерации о труде с особенностями, предусмотренными настоящим Федеральным законом от 8 января 1998 г. (п.3 ст.4). Из этого следует, что установленные Законом области нормы об основаниях прекращения муниципальной службы вышеуказанным Законом не предусмотрены. Таким образом, нормы Закона области \"О муниципальной службе в Вологодской области\", определяющие дополнительные основания для прекращения муниципальной службы (пп.2, 3, 4 ст.29), противоречат федеральному законодательству. Нельзя согласиться с выводами суда о том, что ч.2 ст.254 КЗоТ РФ позволяет субъектам Российской Федерации своими законами устанавливать дополнительные основания прекращения трудового договора некоторым категориям работников. По смыслу данной нормы дополнительные основания прекращения трудового договора могут устанавливаться лишь федеральным законодательством, но не законами субъектов Российской Федерации. Суд пришел также к выводу о том, что обжалуемые нормы Закона области об основаниях прекращения муниципальной службы не противоречат соответствующим нормам Федерального закона от 31 июля 1995 г. \"Об основах государственной службы Российской Федерации\" (с изменениями и дополнениями). Между тем суд без достаточных оснований сослался на закон, предусматривающий правовые основы организации государственной службы и положения государственных служащих, поскольку организация муниципальной службы и правовое положение муниципальных служащих регулируются специальным Федеральным законом от 8 января 1998 г. \"Об основах муниципальной службы Российской Федерации\". В данном [ФИО] отсутствует указание на возможность применения норм Федерального закона \"Об основах государственной службы Российской Федерации\" к отношениям, связанным с муниципальной службой. Кроме того, как следует из ст.60 Федерального закона от 28 августа 1995 г. \"Об общих принципах организации местного самоуправления в Российской Федерации\", нормы закона, устанавливающие ограничения для государственных служащих, распространялись на муниципальных служащих лишь до принятия соответствующего федерального закона о муниципальной службе. 2. В том случае, если в суде будет установлена незаконность увольнения, но работник не настаивает на восстановлении на работе, требование истца изменить формулировку увольнения по порочащему основанию на увольнение по собственному желанию подлежит удовлетворению. При удовлетворении такого иска у суда нет основания и для отказа в части взыскания в пользу истца заработной платы за время вынужденного прогула и в части возмещения морального вреда. [ФИО], работавший старшим оперуполномоченным первого отделения отдела оперативно-разыскной части при управлении по экономическим преступлениям криминальной милиции ГУВД г.Москвы, приказом начальника ГУВД г.Москвы 29 апреля 1997 г. уволен из органов внутренних дел по п.\"к\" ст.58 Положения о службе в органах внутренних дел Российской Федерации (за грубое нарушение дисциплины). Не согласившись с формулировкой увольнения, [ФИО] обратился в суд с иском об изменении формулировки увольнения на увольнение по собственному желанию, взыскании заработной платы за время вынужденного прогула, взыскании расходов, связанных с увольнением и оказанием юридической помощи адвокатом, возмещении морального вреда. Московский городской суд изменил формулировку увольнения [ФИО] на увольнение по собственному желанию, в его пользу взыскал заработную плату за время вынужденного прогула, удержанную стоимость обмундирования, компенсацию морального вреда в сумме 500 тыс. рублей и возмещение расходов, понесенных в связи с юридической помощью адвокатом. Судебная коллегия по гражданским делам Верховного Суда РФ оставила решение без изменения, указав на следующее. Как видно из материалов дела, [ФИО] уволен с нарушением закона. Ответчик в этой части решение не обжаловал. Как разъяснил [ФИО] Верховного Суда РФ в п.45 постановления от 22 декабря 1992 г. \"О некоторых вопросах применения судами Российской Федерации законодательства при разрешении трудовых споров\" (с последующими дополнениями и изменениями), по просьбе работника, увольнение которого признано незаконным, суд может ограничиться вынесением решения о взыскании в его пользу среднего заработка за время вынужденного прогула и об изменении формулировки основания увольнения на увольнение по собственному желанию (ч.3 ст.213 КЗоТ РФ). Довод о том, что при решении вопроса об изменении формулировки увольнения заработная плата за время вынужденного прогула не может быть взыскана, если неправильная формулировка основания увольнения не лишала возможности поступить на работу в другое предприятие, организацию, ошибочен. Это правило действует тогда, когда суд признает, что администрация имела основание для увольнения, но в приказе дала неправильную формулировку причины увольнения или сослалась на несоответствующий закон. Согласно ч.5 ст.213 КЗоТ РФ в случаях увольнения без законного основания или с нарушением установленного порядка увольнения либо незаконного перевода на другую работу суд вправе по требованию работника вынести решение о возмещении работнику денежной компенсации морального вреда, причиненного ему указанными действиями. Размер этой компенсации определяется судом. Таким образом, незаконное увольнение влечет за собой причинение работнику нравственных страданий. Степень физических или нравственных страданий может служить основанием для определения судом размера денежной компенсации морального вреда. 3. В практике судов иногда возникают трудности, связанные с применением норм о дополнительных гарантиях при увольнении для профорганизаторов. В частности, возник вопрос о том, обязана ли администрация предприятия получить согласие областного союза Объединения профсоюзов России СОЦПРОФ на увольнение работника предприятия, который является единственным членом профсоюза СОЦПРОФ на данном предприятии, если он избран областным союзом профорганизатором? Наряду с трудовыми обязанностями этот работник как профорганизатор выполняет организационную и разъяснительную работу по вовлечению других работников в члены СОЦПРОФа. Верховным Судом РФ в связи с этим высказано мнение о том, что дополнительная гарантия, установленная ч.2 ст.235 КЗоТ РФ и предусматривающая получение администрацией предприятия предварительного согласия соответствующего объединения профессиональных союзов на увольнение профорганизатора, относится к такому профорганизатору, который организует работу членов профсоюза, работающих с ним на одном предприятии, представляет и защищает их трудовые права в пределах предоставленных ему полномочий. Если один из работников предприятия является единственным членом профсоюза Объединения профсоюзов России СОЦПРОФ на данном предприятии, избран профорганизатором областным союзом Объединения профсоюзов России СОЦПРОФ для ведения разъяснительной и организационной работы по вовлечению работников в члены Объединения профсоюзов России СОЦПРОФ, то на него не распространяется дополнительная гарантия при решении вопроса о его увольнении по инициативе администрации предприятия, установленная ч.2 ст.235 КЗоТ РФ, поскольку он не выполняет функций по организации работы членов профсоюза на предприятии и не осуществляет представительство и защиту их трудовых прав. Вместе с тем иногда суды необоснованно отказывают профсоюзным работникам в применении таких дополнительных гарантий. [ФИО] обратилась в суд с иском к АООТ Холдинговая компания \"Дальморепродукт\" о восстановлении на работе, взыскании заработной платы за время вынужденного прогула, компенсации морального вреда. При этом она сослалась на то, что 12 августа 1982 г. приказом она была принята юрисконсультом на работу к ответчику. 12 января 1996 г. она уволена по п.1 ст.33 КЗоТ РФ с 17 января 1996 г. в связи с сокращением штата. По ее мнению, ответчиком нарушены нормы трудового законодательства, регламентирующие порядок высвобождения выборных профсоюзных работников. Решением Фрунзенского районного суда г.Владивостока (оставленным без изменения судебной коллегией по гражданским делам Приморского краевого суда) в удовлетворении иска [ФИО] отказано. Президиум Приморского краевого суда оставил без удовлетворения протест прокурора края об отмене судебных решений. Судебная коллегия по гражданским делам Верховного Суда РФ аналогичный протест заместителя Генерального прокурора РФ удовлетворила и отменила судебные постановления в связи с неправильным толкованием судами норм материального права, указав следующее. Трудовым законодательством установлены дополнительные гарантии для выборных профсоюзных работников, членов комиссии по трудовым спорам и членов советов трудовых коллективов. Согласно чч.1 и 2 ст.235 КЗоТ РФ работники, избранные в состав профсоюзных органов и не освобожденные от производственной работы, не могут быть переведены на другую работу, подвергнуты дисциплинарному взысканию без предварительного согласия профсоюзного органа, членами которого они являются, руководители выборных профсоюзных органов в подразделениях предприятия, учреждения, организации - без предварительного согласия соответствующего выборного профсоюзного органа на предприятии, в учреждении, организации, а руководители выборных профсоюзных органов на предприятии, в учреждении, организации, профорганизаторы - органа соответствующего объединения профессиональных союзов. Увольнение по инициативе администрации работников, избранных в состав профсоюзных органов и не освобожденных от производственной работы, допускается помимо соблюдения общего порядка увольнения лишь с предварительного согласия профсоюзного органа, членами которого они являются, профгрупоргов - соответствующего выборного профсоюзного органа подразделения предприятия, учреждения, организации (при его отсутствии - соответствующего выборного профсоюзного органа на предприятии, в учреждении, организации), а председателей и членов выборных профсоюзных органов на предприятии, в учреждении, организации, профорганизаторов - с предварительного согласия соответствующего объединения профессиональных союзов. В соответствии с ч.5 ст.235 КЗоТ РФ увольнение по инициативе администрации лиц, избиравшихся в состав профсоюзных органов, не допускается в течение двух лет после окончания выборных полномочий, кроме случаев ликвидации предприятия, учреждения, организации или совершения работником виновных действий, за которые законодательством предусмотрена возможность увольнения. В этих случаях увольнение производится в порядке, установленном частью второй настоящей статьи. Указанная в ч.5 ст.235 КЗоТ РФ гарантия защиты трудовых прав лиц, избиравшихся в состав профсоюзных органов, распространяется на всех выборных профсоюзных работников, в том числе и на профгрупоргов. Такое толкование содержащейся в ч.5 ст.235 КЗоТ РФ правовой нормы следует как из названия ст.235 КЗоТ РФ \"Дополнительные гарантии для выборных профсоюзных работников, членов комиссии по трудовым спорам и членов советов трудовых коллективов\", так и из содержания ч.5 ст.235 в согласовании с чч.1 и 2 данной статьи, в которых предусмотрена равная защита трудовых прав работников, избранных в состав профсоюзных органов и не освобожденных от производственной работы, профгрупоргов и профорганизаторов. Как установил суд, полномочия Кашаюк - профгрупорга юридического отдела с сентября 1993 г. истекли 6 июля 1994 г. в связи с распадом профгруппы. Уволена же истица была 12 января 1996 г. Таким образом, увольнение истицы произведено до истечения двухлетнего срока после окончания ее полномочий как профгрупорга. Вывод суда о том, что профгрупорг не выборное лицо профсоюзного органа и поэтому перечисленные гарантии на него не распространяются, основан на ошибочном толковании содержания ст.235 КЗоТ РФ и не может быть признан правильным. 4. При разрешении споров, связанных с признанием забастовок незаконными, судам следует тщательно проверять доводы участников спора об уклонении от проведения примирительных процедур разрешения коллективных трудовых споров. В зависимости от того, какая из сторон в споре уклонилась от соблюдения примирительной процедуры, суду следует принимать решение по заявлению о признании забастовки незаконной. Внеочередная 15-я конференция Шереметьевского профсоюза летного состава приняла 4 ноября 1997 г. решение о проведении с 10 час. до 22 час. 12 декабря 1997 г. забастовки, заявив при этом, что администрация ОАО \"Аэрофлот - Российские международные линии\" отказывается от подписания коллективного договора с Шереметьевским профсоюзом летного состава. Московский транспортный прокурор обратился в суд с заявлением в интересах ОАО \"Аэрофлот - Российские международные линии\" о признании забастовки незаконной, по его мнению, она объявлена с нарушением порядка, установленного Федеральным законом \"О порядке разрешения коллективных трудовых споров\". Московский городской суд 12 января 1998 г. объявленную конференцией Шереметьевского профсоюза летного состава забастовку 12 декабря 1997 г. признал незаконной. Судебная коллегия по гражданским делам Верховного Суда РФ, рассмотрев дело в кассационном порядке, оставила решение без изменения по следующим основаниям. Согласно п.1 ст.13 Федерального закона от 23 ноября 1995 г. \"О порядке разрешения коллективных трудовых споров\", если примирительные процедуры не привели к разрешению коллективного трудового спора либо работодатель уклоняется от примирительных процедур, не выполняет соглашение, достигнутое в ходе разрешения коллективного трудового спора, работники вправе использовать собрания, митинги, демонстрации, пикетирование, включая право на забастовку. Между тем, как видно из материалов дела, на момент объявления забастовки администрация ОАО \"Аэрофлот - Российские международные линии\" не могла подписать коллективный договор, так как к этому договору не представлены необходимые приложения. Администрация не уклонялась от примирительных процедур, переговоры по заключению коллективного договора с Шереметьевским профсоюзом летного состава продолжались. В процессе проведения примирительных процедур Шереметьевский профсоюз летного состава не представил приложения к коллективному договору (составную его часть), поэтому они не были рассмотрены сторонами в ходе переговоров. В связи с этим администрация ОАО \"Аэрофлот - Российские международные линии\" 11 ноября 1997 г. предложила президиуму Шереметьевского профсоюза летного состава начать работу по рассмотрению проектов приложений к коллективному договору. Однако этого не сделано. Шереметьевский профсоюз летного состава в нарушение соглашения, установленного Положением \"О порядке ведения переговоров между представителями Шереметьевского профсоюза летного состава, Шереметьевского профсоюза бортпроводников и администрации ОАО \"Аэрофлот\" по заключению коллективного договора на 1997 год\", о рассмотрении проекта коллективного договора на общем собрании работников летного труда рассмотрел его 4 ноября 1997 г. в одностороннем порядке на конференции и объявил на 12 декабря 1997 г. забастовку. Как предусмотрено в п.3 ст.16 упомянутого Федерального закона, в организациях, филиалах, представительствах, работа которых связана с безопасностью людей, обеспечением их здоровья и жизненно важных интересов общества, при проведении забастовки должен быть обеспечен минимум необходимых работ (услуг). Минимум необходимых работ (услуг) определяется соглашением сторон совместно с органом исполнительной власти или органом местного самоуправления в пятидневный срок с момента принятия решения об объявлении забастовки. Шереметьевский профсоюз летного состава это требование закона не выполнил. Минимум необходимых работ был определен забастовочным комитетом Шереметьевского профсоюза летного состава совместно с префектурой Северного административного округа г.Москвы лишь 3 декабря 1997 г. и без участия администрации ОАО \"Аэрофлот - Российские международные линии\". При таких обстоятельствах суд обоснованно признал объявленную забастовку незаконной. В силу п.1 ст.17 Федерального закона \"О порядке разрешения коллективных трудовых споров\" забастовка при наличии коллективного трудового спора является незаконной, если она была объявлена без учета сроков, процедур и требований, предусмотренных ст.ст.3 - 8, 12 - 16 данного Федерального закона. 5. В соответствии с п.8 ст.33 КЗоТ РФ трудовой договор (контракт), заключенный на неопределенный срок, а также срочный трудовой договор до истечения срока его действия могут быть расторгнуты администрацией предприятия, учреждения, организации лишь в случае совершения по месту работы хищения (в том числе мелкого) государственного или общественного имущества, установленного вступившим в законную силу приговором суда или постановлением органа, в компетенцию которого входит наложение административного взыскания или применение мер общественного воздействия. Поскольку установленный ст.33 КЗоТ РФ перечень оснований для расторжения трудового договора по инициативе администрации является исчерпывающим и расширительному толкованию не подлежащим, совершение хищения (в том числе мелкого) имущества, не являющегося государственным или общественным, не может служить основанием для увольнения работника по п.8 ст.33 КЗоТ РФ. [ФИО] работал водителем автомобиля в цехе технологического транспорта Нефтегазодобывающего управления \"Ижевскнефть\" (структурное подразделение акционерного общества \"Удмуртнефть\"). Приказом от 14 февраля 1997 г. он был уволен с 26 февраля 1997 г. по п.8 ст.33 КЗоТ РФ за совершение по месту работы хищения имущества. [ФИО] обратился в суд с иском к АО \"Удмуртнефть\" о восстановлении на работе, оплате времени вынужденного прогула и компенсации морального вреда. По его мнению, администрация не имела права по своей инициативе его уволить с работы в период отбывания наказания в виде исправительных работ по месту работы, к которому он осужден приговором [ФИО] Удмуртской Республики от 10 февраля 1997 г. за совершенное хищение имущества. Дело неоднократно рассматривалось судебными инстанциями. Октябрьский районный суд г.Ижевска в удовлетворении иска отказал. Судебная коллегия по гражданским делам Верховного суда Удмуртской Республики решение районного суда отменила и вынесла новое решение, которым удовлетворила иск [ФИО]. Президиум Верховного суда Удмуртской Республики определение судебной коллегии отменил, а решение районного суда оставил без изменения. Судебная коллегия по гражданским делам Верховного Суда РФ удовлетворила протест заместителя Председателя Верховного Суда РФ об отмене постановления президиума и оставила в силе определение суда кассационной инстанции, указав следующее. Президиум Верховного суда Удмуртской Республики правильно не согласился с выводом кассационной инстанции о том, что законом запрещено увольнение работника по инициативе администрации в период отбывания им наказания в виде исправительных работ по месту работы. Вместе с тем президиум ошибочно признал увольнение истца законным. Как видно из вступившего в законную силу приговора [ФИО], [ФИО] совершил хищение имущества, принадлежащего акционерному обществу, и признан виновным в совершении преступления, предусмотренного ч.1 ст.158 УК РФ (кража, т.е. тайное хищение чужого имущества). В силу п.1 ст.66 ГК РФ, п.2 ст.2 Федерального закона от 26 декабря 1995 г. \"Об акционерных обществах\" (с изменениями и дополнениями) имущество акционерного общества принадлежит ему на праве собственности. Расторжение трудового договора (контракта) по инициативе администрации за хищение имущества, находящегося в собственности хозяйственных товариществ или обществ, п.8 ст.33 КЗоТ РФ не предусмотрено. При таких обстоятельствах судебная коллегия по гражданским делам Верховного суда Удмуртской Республики, рассмотрев дело в кассационном порядке, правильно признала увольнение [ФИО] незаконным. Не соглашаясь с выводом кассационной инстанции, президиум сослался на ч.2 ст.8 Конституции Российской Федерации, устанавливающей, что в Российской Федерации признаются и защищаются равным образом частная, государственная, муниципальная и иные формы собственности. Между тем названная конституционная норма не наделяет суд правом самостоятельно устанавливать способы защиты права собственности и расширять перечень предусмотренных законом оснований расторжения трудового договора (контракта) за хищение государственного или общественного имущества, распространяя его на случаи хищения имущества, относящегося к иным формам собственности. Неправильное применение норм материального права в силу п.1 ч.1 ст.330 ГПК РСФСР повлекло отмену постановления президиума в порядке надзора. Вопросы гражданского права 1. При рассмотрении дел судам надлежит учитывать, что если подлежащий применению закон либо иной нормативный правовой акт субъекта Российской Федерации противоречит федеральному закону, принятому по вопросам, находящимся в ведении Российской Федерации либо в совместном ведении Российской Федерации и субъекта Российской Федерации, то, исходя из положений ч.5 ст.76 Конституции Российской Федерации, суд должен принять решение в соответствии с федеральным законом (постановление Пленума Верховного Суда РФ от 31 октября 1995 г. N 8 \"О некоторых вопросах применения судами Конституции Российской Федерации при осуществлении правосудия\"). [ФИО] обратился в суд с иском к Макаршиной о признании действительной сделки по приобретению земельного участка и признании права собственности на него. При этом он сослался на то, что 15 августа 1996 г. приобрел у ответчицы земельный участок площадью 541 кв. м в садоводческом товариществе \"Виноградарь-3\" за 5 млн. рублей (до деноминации). Это подтверждается распиской [ФИО], однако от удостоверения сделки нотариально ответчица уклонилась. Геленджикский городской суд Краснодарского края иск удовлетворил. Президиум Краснодарского краевого суда удовлетворил протест прокурора края об отмене решения суда и направил дело на новое рассмотрение. Судебная коллегия по гражданским делам Верховного Суда РФ удовлетворила протест заместителя Председателя Верховного Суда РФ об отмене постановления суда надзорной инстанции, указав следующее. Отменяя решение Геленджикского городского суда, президиум краевого суда сослался на Договор о разграничении предмета ведения и полномочий между федеральными органами государственной власти и органами государственной власти Краснодарского края, согласно которому вопросы установления особого порядка землепользования на территории края, гарантирующего сохранение и рациональное использование земельного фонда, относятся к совместному ведению сторон договора. Кроме того, на территории Краснодарского края изданы законы, регулирующие вопросы землепользования, на основании которых лицам, не имеющим постоянной регистрации в Краснодарском крае, не допускается отчуждение недвижимого имущества. Вывод в постановлении президиума краевого суда о том, что дело должно быть разрешено в соответствии с Договором о разграничении предмета ведения и полномочий между федеральными органами государственной власти и органами государственной власти Краснодарского края, которым установлены вопросы особого порядка землепользования на территории Краснодарского края, и законами Краснодарского края, ошибочен. В силу ст.35 Конституции Российской Федерации каждый вправе иметь имущество в собственности, владеть, пользоваться и распоряжаться им как единолично, так и совместно с другими лицами. Граждане вправе иметь в частной собственности землю, а также свободно владеть, пользоваться и распоряжаться принадлежащей им землей, если это не наносит ущерба окружающей среде и не нарушает прав и законных интересов иных лиц (ст.36 Конституции Российской Федерации). Согласно ч.3 ст.55 Конституции Российской Федерации права и свободы человека и гражданина могут быть ограничены федеральным законом только в той мере, в какой это необходимо в целях защиты основ конституционного строя, нравственности, здоровья, прав и законных интересов других лиц, обеспечения обороны страны и безопасности государства. Таким образом, права гражданина продать принадлежащий ему участок либо купить его могут быть ограничены только федеральным законом, причем принятым не произвольно, а лишь в перечисленных выше целях; осуществление этих прав зависит от усмотрения самих граждан при условии, чтобы их действия не наносили ущерба окружающей среде и не нарушали прав и законных интересов иных лиц. Земельный участок, о котором возник спор, принадлежал на праве собственности [ФИО], и она вправе была продать его любому гражданину по своему усмотрению, а [ФИО] - купить его. Эти действия не противоречат Конституции Российской Федерации и федеральным законам, а оснований считать, что ими наносится ущерб окружающей среде или нарушаются права иных лиц, не имеется. В соответствии с п.2 ст.165 ГК РФ, если одна из сторон полностью или частично исполнила сделку, требующую нотариального удостоверения, а другая сторона уклоняется от такого удостоверения сделки, суд вправе по требованию исполнившей сделку стороны признать сделку действительной. В этом случае последующее нотариальное удостоверение сделки не требуется. Такие же последствия наступают в отношении сделки, требующей государственной регистрации, когда одна из сторон уклоняется от ее регистрации (п.3 ст.165 ГК РФ). С учетом этих положений суд первой инстанции правильно удовлетворил иск. Договор о разграничении предметов ведения и полномочий между федеральными органами государственной власти и органами государственной власти Краснодарского края и законы Краснодарского края, запрещающие гражданам, не имеющим постоянной регистрации в Краснодарском крае, приобретение в собственность недвижимого имущества, не применимы, поскольку конституционные права граждан могут быть ограничены только федеральным законом в строго определенных целях; ограничение их законами субъектов Российской Федерации не допускается. Согласно ст.71 Конституции Российской Федерации регулирование конституционных прав и свобод человека и гражданина является исключительной компетенцией Российской Федерации, следовательно, не может быть передано Договором между органом государственной власти Российской Федерации и ее субъектом в их совместное ведение или в ведение субъекта Российской Федерации. В соответствии с разделом вторым Конституции Российской Федерации в случае несоответствия положениям Конституции Российской Федерации положений Договора о разграничении предметов ведения и полномочий между федеральными органами государственной власти Российской Федерации и органами государственной власти субъектов Российской Федерации действуют положения Конституции Российской Федерации. Таким образом, президиум краевого суда применил нормы, не подлежащие применению, что является основанием к отмене его постановления. 2. Постановлением администрации Алтайского края от 4 октября 1996 г. \"О регулировании цен (тарифов) на продукцию производственно-технического назначения, товары народного потребления и услуги\" для всех юридических лиц и предпринимателей без образования юридического лица, занимающихся перепродажей нефтепродуктов (кроме изготовителей) другим юридическим лицам и предпринимателям на территории края, установлен предельный размер снабженческо-сбытовой надбавки к отпускной (оптовой) цене изготовителя в размере 65%, а приложениями N 1 и 4 установлен предельный размер торговой надбавки на нефтепродукты в размере 4%. Некоммерческое партнерство \"Союз предпринимателей \"Нефтепродукт\" обратилось в суд с заявлением о признании данного постановления администрации Алтайского края в части установления предельных размеров снабженческо-сбытовых надбавок и предельных размеров торговых надбавок на нефтепродукты недействительным, ссылаясь на противоречие его Указу Президента Российской Федерации от 28 февраля 1995 г. \"О мерах по упорядочению государственного регулирования цен (тарифов)\" и постановлению Правительства Российской Федерации от 7 марта 1995 г. \"О мерах по упорядочению государственного регулирования цен (тарифов)\" и на нарушение им прав и охраняемых законом интересов членов их некоммерческого партнерства, занимающихся предпринимательской деятельностью нефтепродуктами на территории края. Представитель администрации Алтайского края возражал против заявления. По его мнению, указанное постановление краевой администрации принято в соответствии с ч.2 ст.7 Закона Алтайского края \"Об основах ценообразования в Алтайском крае\", предусматривающей право органов государственной власти субъекта Российской Федерации устанавливать дополнительный перечень товаров (работ, услуг), помимо перечисленных постановлением Правительства Российской Федерации, на которые распространяется регулирование цен. Краевым судом требования заявителей были удовлетворены. Судебная коллегия Верховного Суда РФ решение признала законным и обоснованным по следующим основаниям. В соответствии с п.\"ж\" ст.71 Конституции Российской Федерации основы ценовой политики находятся в ведении Российской Федерации. Указом Президента Российской Федерации от 23 февраля 1995 г. и постановлением Правительства Российской Федерации от 7 марта 1995 г. \"О мерах по упорядочению государственного регулирования цен (тарифов)\" (с последующими дополнениями) упорядочены вопросы государственного регулирования цен (тарифов) на внутреннем рынке Российской Федерации. Упомянутым постановлением Правительства Российской Федерации утверждены Перечни продукции производственно-технического назначения, товаров народного потребления и услуг, на которые государственное регулирование цен (тарифов) на внутреннем рынке Российской Федерации осуществляют Правительство Российской Федерации, федеральные органы исполнительной власти и органы исполнительной власти субъектов Российской Федерации. Нефтепродукты не входят ни в один из этих [ФИО], в связи с чем краевой суд обоснованно пришел к выводу, что постановление администрации края от 4 октября 1996 г. в части установления государственного регулирования цен на нефтепродукты является недействительным, поскольку противоречит федеральным нормативным актам, урегулировавшим единые правоотношения. Вопросы установления перечней государственного регулирования цен (тарифов) на внутреннем рынке Российской Федерации относятся к основам ценовой политики, поэтому безосновательно утверждение администрации и прокурора края в этой части. Довод, изложенный в кассационной жалобе и протесте о том, что постановление администрации края не противоречит федеральному закону, так как такого закона в данный момент нет, ошибочен, поскольку согласно ст.ст.90, 115 Конституции Российской Федерации Указа Президента Российской Федерации и постановления Правительства Российской Федерации обязательны для исполнения на всей территории Российской Федерации. Федеральный закон по вопросам ценовой политики еще не принят, а спорные правоотношения урегулированы упомянутым Указом Президента Российской Федерации и постановлением Правительства Российской Федерации, которые также обязательны для исполнения на территории Российской Федерации, в связи с чем суд вправе был руководствоваться названными нормативными правовыми актами. Принятое администрацией края постановление в обжалуемой части противоречит и ч.1 ст.8 Конституции Российской Федерации, гарантирующей в Российской Федерации единство экономического пространства, свободное перемещение товаров, услуг и финансовых средств, поддержку конкуренции, свободу экономической деятельности. Установление предельной снабженческо-сбытовой надбавки и торговой наценки на нефтепродукты ограничивает самостоятельность хозяйствующих субъектов в части установления цены при реализации нефтепродуктов и снижает их конкурентоспособность на товарном рынке. Судебная коллегия по гражданским делам Верховного Суда РФ решение Алтайского краевого суда оставила без изменения, кассационную жалобу администрации края и протест прокурора края - без удовлетворения. 3. Для некоторых категорий граждан специальными законами могут быть предусмотрены особые (льготные) условия заключения сделок. Нормы этих специальных законов подлежат применению наряду с нормами ГК РФ, например при разрешении споров о недействительности сделок или их отдельных условий. 16 марта 1994 г. [ФИО] заключила кредитный договор с Нефтегорским отделением Сбербанка России, по которому получила ссуду на строительство жилого дома в сумме 19 млн. рублей с ежеквартальной выплатой 210% годовых от полученной ссуды на срок 10 лет под поручительство граждан [ФИО] и [ФИО]. 20 июня 1994 г. [ФИО] заключила второй кредитный договор с Нефтегорским отделением Сбербанка России, по которому на те же цели получила ссуду 25 млн. рублей на 10 лет под 185% годовых под залог имущества. УВД Самарской области (сотрудниками которого являются [ФИО], [ФИО] и [ФИО]) в счет погашения полученных Верясовой ссуд перечислило Нефтегорскому отделению Сбербанка России 17 июня 1994 г. 13 819 600 руб. и 9 сентября 1994 г. - 12 460 893 руб. Считая, что [ФИО] не исполняет условия кредитных договоров в части соблюдения графика возврата ссуд и процентов по ним, Сбербанк России предъявил к [ФИО], [ФИО] и [ФИО] иск о расторжении кредитных договоров и о взыскании оставшихся непогашенными частей ссуд, процентов по ним и неустойки в общей сумме 106 052 458 руб. [ФИО] предъявила к Сбербанку России встречный иск о признании указанных кредитных договоров недействительными. По ее мнению, они заключены на заведомо не выполнимых для нее условиях о процентах по ссудам и после того, как Сбербанк России отказал в предоставлении ей беспроцентной ссуды на жилищное строительство с рассрочкой на 20 лет и погашением 50% за счет средств бюджета, которая предусмотрена ст.30 Закона РСФСР от 18 апреля 1991 г. N 1026-1 \"О милиции\". Решением Нефтегорского районного суда Самарской области (частично измененным судебной коллегией по гражданским делам Самарского областного суда) иск Сбербанка России удовлетворен частично. Кредитные договоры с Верясовой расторгнуты; с ответчицы солидарно с поручителями взыскано в пользу Сбербанка по кредитному договору от 16 марта 1994 г. 28 455 923 руб., по кредитному договору от 20 июня 1994 г. с [ФИО] взыскано 73 596 535 руб. Встречный иск был оставлен без удовлетворения. По протесту заместителя Председателя Верховного Суда РФ судебные постановления отменены как вынесенные с нарушением норм материального и процессуального права. Как видно из материалов дела, при выдаче ответчице ссуды на жилищное строительство 5% от ее суммы было удержано истцом за обналичивание суммы кредита. На руки [ФИО] получила 41 800 тыс. рублей и в общей сложности в счет погашения ссуды возвратила истцу 38 600 тыс. рублей. Таким образом, сумма реального долга [ФИО] по ссуде на момент рассмотрения дела в суде составляла 5 400 тыс. неденоминированных рублей, а взысканные судом 96 652 458 руб. - это сумма процентов по ссудам и неустойки. [ФИО] в суде ссылалась на то, что, являясь сотрудником милиции и не имея других источников существования, кроме заработной платы, она заведомо была не в состоянии выполнить условия заключенных ею с истцом сделок в части выплаты процентов за пользование ссудами, но согласилась на эти условия в надежде на помощь в погашении ссуд по месту службы и в связи с отсутствием у нее жилого помещения для проживания с детьми. Соглашение о процентах по ссудам она считала кабальным и заключенным с нарушением инструкций Сбербанка России, регулирующих порядок выдачи ссуд физическим лицам. Эти доводы ответчицы оставлены судом без внимания. Между тем сделка может быть признана недействительной в соответствии со ст.168 ГК РФ при ее несоответствии требованиям нормативных актов, регулирующих спорные правоотношения, а в соответствии со ст.179 ГК РФ - по мотиву ее кабального характера. При оформлении кредитных договоров с [ФИО] истцу было известно, что за счет заработной платы ответчица не может погасить проценты по ссудам. Достоверных данных о том, что она располагает другим ценным имуществом, за счет которого возможна выплата процентов, не было ни у Сбербанка России при заключении сделок, ни у суда при рассмотрении дела. Ссылка суда на то, что ответчица заключила договор страхования домашнего имущества на сумму 25 млн. рублей с акционерной страховой компанией, сделана без проверки обстоятельств заключения сделки по страхованию домашнего имущества [ФИО], без проверки его стоимости и без обоснования того, каким образом за счет этого имущества могло быть исполнено соглашение между сторонами о выплате процентов, в несколько раз превышающих сумму выданных ответчице ссуд. Данный договор не свидетельствует о наличии у ответчицы достаточных денежных средств для исполнения всех условий сделки, а лишь гарантирует выплату страхового возмещения в случае утраты этого имущества в результате страхового случая. В соответствии с Инструкцией по кредитованию населения учреждениями Сбербанка России, утвержденной Советом директоров акционерного коммерческого Сбербанка России 26 октября 1993 г., учреждения Сбербанка России предоставляют населению кредиты на основе их обеспеченности, платности и возвратности (п.1.1), в связи с чем сумма выдаваемого кредита должна определяться таким образом, чтобы размер ежемесячного платежа по кредиту и процентам не превышал 1/3 среднемесячного (среднеквартального) заработка заемщика (пп.1.7 и 1.8). Однако суд не выяснил, был ли нарушен истцом при заключении сделок с ответчицей упомянутый ведомственный нормативный правовой акт, хотя в данном случае это обстоятельство имеет существенное значение, поскольку при определенных обстоятельствах могло подтвердить обоснованность ссылок [ФИО] на то, что Сбербанк России заключил с ней кабальную сделку в расчете на то, что погашение ссуды будет производиться за счет бюджетных средств по месту службы ответчицы. Встречные исковые требования [ФИО] о признании недействительным условия сделок с истцом, касающегося процентов за пользование ссудой, сводились к требованию о признании сделок частично недействительными и были основаны на положениях ст.180 ГК РФ о том, что недействительность части сделки не влечет недействительности прочих ее частей, если можно предположить, что сделка была бы совершена и без включения недействительной ее части. [ФИО] и двое ее несовершеннолетних детей - вынужденные переселенцы и постоянного места жительства в г.Самаре не имеют. Ответчица - майор милиции и работает начальником следственного отдела Нефтегорского РОВД. В соответствии со ст.30 Закона РСФСР от 18 апреля 1991 г. \"О милиции\" (с изменениями и дополнениями) лицам, принятым на службу в милицию, жилая площадь в виде отдельной квартиры или дома по установленным законодательством нормам предоставляется местными Советами народных депутатов, соответствующими министерствами, ведомствами, предприятиями, учреждениями и организациями в первоочередном порядке, а участковым инспекторам милиции - не позднее шести месяцев с момента вступления в должность. Сотрудники милиции имеют право на получение беспроцентных ссуд на индивидуальное и кооперативное жилищное строительство с рассрочкой на 20 лет и погашением 50% предоставленной ссуды за счет средств соответствующих бюджетов. При рассмотрении дела право ответчицы на получение льготной беспроцентной ссуды судом оставлено без внимания, хотя в деле имеются данные о том, что о выдаче именно такой ссуды стоял вопрос при обращении [ФИО] в Нефтегорское отделение Сбербанка России: по месту службы [ФИО] была выдана справка для представления в Сбербанк России о наличии права на получение беспроцентной ссуды, которая фактически является гарантией погашения 50% выданной ссуды за счет бюджетных средств; фактически УВД Самарской области в счет погашения выданной [ФИО] ссуды перечислило Сбербанку России 59%, или 26 556 893 руб. Согласно уставу Сбербанка России его учредитель - Центральный банк Российской Федерации, в связи с чем по соглашениям с Министерством финансов Российской Федерации Сбербанк России - агент государства по выдаче гражданам льготных беспроцентных ссуд. Такие соглашения были заключены Министерством финансов Российской Федерации и Сбербанком России в 1993, 1994 гг. и действовали на момент возникновения спорных правоотношений. Порядок выдачи льготных беспроцентных ссуд сотрудникам милиции согласован руководством МВД России со Сбербанком России, что и послужило основанием для выдачи [ФИО] по месту службы справки установленного и согласованного со Сбербанком России образца. При таких обстоятельствах дела суд обязан был проверить, правомерно ли Сбербанк России отказал [ФИО] в выдаче беспроцентной ссуды на жилищное строительство и заключил кредитные договоры на крайне невыгодных для нее условиях о процентах. Таким образом, судебные постановления, вынесенные без учета этих обстоятельств, основанными на законе быть признаны не могли и отменены в порядке надзора. 4. За невыполнение обязательств гражданским законодательством предусмотрена возможность взыскания с должника неустойки. Ее размер может быть уменьшен судом только в случаях и по основаниям, перечисленным в ст.333 ГК РФ. 17 декабря 1973 г. [ФИО], работая чабаном в совхозе \"Марийский\" Карачаевского района, при выполнении трудовых обязанностей по вине работодателя получил увечье, вследствие чего был признан инвалидом III группы. На основании решения рабочего комитета совхоза от 27 мая 1977 г. ему выплачивалось возмещение вреда, причиненного здоровью. Прокурор Карачаевского района в интересах [ФИО] обратился в суд с заявлением о взыскании с совхоза \"Марийский\" задолженности, образовавшейся в связи с невыплатой с мая 1995 г. возмещения вреда, и пени за невыплату возмещения вреда в установленный срок. Дело неоднократно рассматривалось судами. Решением Карачаевского районного суда (оставленным без изменения судебной коллегией по гражданским делам Верховного суда Карачаево-Черкесской Республики) требования удовлетворены частично: с совхоза \"Марийский\" в пользу [ФИО] взыскано возмещение вреда единовременно в сумме 2 943 808 руб. и ежемесячно, начиная с 1 мая 1997 г., в сумме 146 561 руб., а также пени в сумме 5 000 руб. Судебная коллегия по гражданским делам Верховного Суда РФ удовлетворила протест заместителя Председателя Верховного Суда РФ, внесенный в порядке надзора, об отмене судебных постановлений, указав следующее. В решении суд первой инстанции сослался на то, что прокурором были заявлены требования о взыскании возмещения вреда в сумме 2 943 808 руб. и пени в сумме 9 016 951 руб., с которыми полностью согласился истец, при этом исходил из расчета, представленного суду ответчиком. Между тем прокурором были заявлены требования в интересах [ФИО] в большем объеме, а ссылка суда в решении на то, что истец [ФИО] согласился уменьшить размер заявленных требований, не соответствует материалам дела. Как видно из объяснений истца в судебном заседании, он не согласился с представленным ответчиком расчетом и суммой среднего заработка, исходя из которой был определен размер возмещения вреда. Согласие же участвующего в деле прокурора на уменьшение размера требований, на что суд указал в решении, не основание для изменения предмета иска, поскольку в силу ст.34 ГПК РСФСР право изменения предмета или основания иска предоставлено только истцу. Прокурор же по данному делу субъектом спорных материальных отношений не являлся и не занимал в процессе положение стороны, поэтому в соответствии со ст.ст.34, 41, 165 ГПК РСФСР он не вправе изменять требования, заявленные в защиту прав и охраняемых законом интересов других лиц. Кроме того, в материалах дела нет письменного заявления об изменении предмета иска. В нарушение требований ст.ст.50, 141 ГПК РСФСР суд не определил полный объем юридически значимых по делу обстоятельств и не предложил сторонам представить необходимые для правильного разрешения спора доказательства. В соответствии со ст.ст.1085, 1086 ГК РФ и ст.12 Правил возмещения работодателями вреда, причиненного работникам увечьем, профессиональным заболеванием либо иным повреждением здоровья, связанным с исполнением ими трудовых обязанностей, утвержденных постановлением Верховного Совета Российской Федерации от 24 декабря 1992 г., размер возмещения вреда определяется в процентах к заработку потерпевшего до трудового увечья либо до утраты им трудоспособности, соответствующих степени утраты им профессиональной трудоспособности. Справка о заработке потерпевшего за двенадцать месяцев работы, предшествовавших повреждению здоровья, а также заключение врачебно-трудовой экспертной комиссии (ВТЭК) о степени утраты им профессиональной трудоспособности в материалах дела отсутствуют. При этом указание в решении на признание ответчиком иска в части возмещения вреда здоровью не может служить основанием для освобождения суда от обязанности непосредственного исследования данных о действительных размерах заработка, так как истец возражал против взятой ответчиком при расчете возмещения вреда суммы его среднемесячной заработной платы до наступления увечья и, соответственно, размера общей суммы задолженности и пени в связи с невыплатой возмещения вреда. Ответчик же признал иск не в той сумме, которую просил взыскать [ФИО], а согласно составленному им же расчету подлежащих выплате истцу сумм. Кроме того, признание иска ответчиком не было оформлено судом, как того требует ст.165 ГПК РСФСР: в протоколе судебного заседания отсутствует подпись под его заявлением об этом. При таких обстоятельствах в силу ст.ст.192, 197 ГПК РСФСР суду необходимо мотивировать свой вывод о причитающихся истцу выплатах в счет возмещения вреда и привести соответствующие расчеты, чего сделано не было. Нельзя согласиться также с выводом суда об основаниях уменьшения подлежащей взысканию с ответчика пени за невыплату сумм возмещения вреда. Удовлетворяя частично эти требования, суд в решении указал на тяжелое материальное положение ответчика. Между тем в ст.51 упомянутых Правил не предусмотрено оснований для уменьшения подлежащей взысканию пени при невыплате сумм возмещения вреда в установленный срок. Согласно ст.333 ГК РФ подлежащая уплате неустойка (штраф, пеня) может быть уменьшена судом, если она явно несоразмерна последствиям нарушения обязательства. Других оснований уменьшения размера ответственности работодателя за несвоевременную выплату сумм возмещения вреда законом не установлено. Поэтому судебные постановления подлежат отмене, а дело - направлению на новое рассмотрение. 5. При рассмотрении требований об индексации своевременно не выплаченных по гражданско-правовым обязательствам сумм судам следует иметь в виду, что индексация - не самостоятельный вид гражданско-правовой ответственности, при которой учитывается вина должника, а способ определения действительного размера имеющегося обязательства на день его исполнения (на день рассмотрения спора в суде). 26 января 1993 г. АО ЗСО \"Восток\" заключило с СУ-225 договор на строительство жилого дома. В августе 1993 г. на территории АО ЗСО \"Восток\" были вывешены объявления о том, что работники, желающие получить кооперативные квартиры в строящемся доме, могут внести денежные взносы исходя из 50% стоимости квартир. После этого на собрании пайщиков (не оформленном протоколом) председателем будущего кооператива избрали работника АО ЗСО \"Восток\" Котова, поручив ему собрать паевые взносы и перечислить их СУ-255. До 31 октября 1993 г. пайщики сдали деньги [ФИО]. Но он вместо того, чтобы перечислить деньги СУ-255, в ноябре 1993 г. передал 7 млн. рублей (примерно половину собранной на строительство суммы) администрации АО ЗСО \"Восток\", испытывавшему экономические трудности, для приобретения дизельного топлива. 2 февраля 1994 г. пайщики, узнав об этом, потребовали возврата денег. 3 февраля 1994 г. [ФИО] деньги возвратил в тех же суммах, которые были ему сданы в октябре 1993 г. Несколько пайщиков обратились в суд с исками к [ФИО] о взыскании этих денежных сумм с учетом индекса роста потребительских цен за период с ноября 1993 г. по февраль 1994 г. - от суммы паевых взносов, и за период с февраля 1994 г. до дня рассмотрения дела в суде - от суммы разницы между возвращенными им взносами без индексации и проиндексированными взносами. По мнению истцов, ответчик неправомерно задержал перечисление их паевых взносов в СУ-255 и распорядился ими не по назначению без их согласия. По поводу допущенных ответчиком нарушений прокуратурой проводилась проверка, в результате которой [ФИО] был признан виновным в совершении преступления, предусмотренного ст.200 УК РСФСР (самоуправство), но уголовное дело в отношении него прекращено по ст.9 и ч.1 ст.208 УПК РСФСР в связи с передачей [ФИО] на поруки трудовому коллективу завода. Решением Шкотовского районного суда Приморского края иски удовлетворены. Судебная коллегия по гражданским делам Приморского краевого суда решение отменила в связи с нарушением судом норм материального права и вынесла новое решение об отказе в удовлетворении иска. Суд кассационной инстанции сослался на отсутствие между сторонами договорных отношений и обязательства ответчика перечислить взятые у истцов деньги на строительство жилья, а также на отсутствие вины ответчика в причинении истцам ущерба, поскольку по первому требованию [ФИО] возвратил им паевые взносы. По протесту заместителя Председателя Верховного Суда РФ Судебная коллегия по гражданским делам Верховного Суда РФ определение суда кассационной инстанции отменила и оставила в силе решение суда первой инстанции, указав следующее. Как установлено при рассмотрении дела, [ФИО] получил деньги от истцов, уполномочивших его внести паевые взносы на счет строительной организации для приобретения квартир во вновь строящемся доме. Свое обязательство перечислить деньги истцов СУ-255 ответчик в суде не оспаривал, но объяснил, что не смог выполнить это обязательство по причине невозврата ему денег администрацией завода, которой он временно ссудил деньги истцов. Таким образом, у суда кассационной инстанции не было оснований для вывода об ошибочности решения суда первой инстанции в части признания нецелевого использования ответчиком полученных от истцов сумм и о его виновном неисполнении взятых на себя обязательств. При рассмотрении дела суд принял во внимание то обстоятельство, что в отношении [ФИО] прокуратурой возбуждено уголовное дело. В постановлении о прекращении уголовного дела от 1 февраля 1995 г. содержится вывод о совершении [ФИО] преступления, предусмотренного ст.200 УК РСФСР. Это постановление обжаловано [ФИО] после поступления дела на кассационное рассмотрение в краевой суд. В постановлении о прекращении возбужденного в отношении [ФИО] уголовного дела от 22 января 1996 г. вновь было указано на наличие в действиях ответчика признаков преступления, предусмотренного ст.200 УК РСФСР. Ссылаться на отсутствие вины ответчика в самовольном распоряжении деньгами истцов суд второй инстанции не мог и потому, что сама по себе вина [ФИО] в совершении противоправных действий не имеет существенного значения по данному делу, поскольку для индексации денежных сумм вина [ФИО] в совершении противоправных действий не является юридически значимым обстоятельством. Индексация - не мера гражданско-правовой ответственности, а механизм, предназначенный для реализации принципа полного возмещения убытков в условиях нестабильности цен. Суд кассационной инстанции в определении считал, что в качестве меры ответственности с ответчика могли бы быть взысканы проценты, предусмотренные ст.395 ГК РФ, но в то же время указал на отсутствие оснований для применения этой нормы, так как [ФИО] деньги истцам вернул незамедлительно по первому их требованию. Эти выводы краевого суда противоречат требованиям, заявленным истцами, не ставившими вопрос о привлечении ответчика к какому-либо виду материальной ответственности, а требовавшими проиндексировать внесенные ими денежные суммы, т.е. привести эти суммы в соответствие с реальной покупательной способностью денег на момент их возврата, и сделаны с нарушением ст.34 ГПК РСФСР, согласно которой право определять основания и предмет иска предоставлено только истцам. Суд первой инстанции правильно применил нормы материального права при индексации денежных сумм, которые ответчик должен был возвратить истцам в феврале 1994 г. В октябре 1993 г. истцы передали ответчику деньги для целевого перечисления СУ-255, т.е. заключили с [ФИО] договор поручения. В связи с тем что [ФИО] взятых на себя обязательств не выполнил, истцы в соответствии со ст.ст.219 и 401 ГК РСФСР, действовавшего на момент возникновения спорных правоотношений, вправе были отменить договор поручения и потребовать от ответчика возмещения убытков, причиненных расторжением договора. Денежные суммы, переданные ответчику, являются расходами истцов и входят в состав убытков, перечисленных в ч.2 ст.219 ГК РСФСР. Поскольку ответственность за нарушение гражданско-правового обязательства предполагает реальное возмещение убытков, эти суммы должны были быть возвращены истцам с сохранением их покупательной способности, т.е. с учетом индекса роста потребительских цен применительно к правилам, установленным Законом РСФСР от 24 октября 1991 г. \"Об индексации денежных доходов и сбережений граждан в РСФСР\". 6. В соответствии со ст.528 ГК РСФСР временем открытия наследства признается день смерти наследодателя, а при объявлении его умершим - день, указанный в ч.3 ст.21 этого Кодекса. Если смерть наследника наступила в один день с наследодателем, наследство открывшимся быть признано не может. [ФИО] двухкомнатной квартиры по ул. [ФИО] в г.Москве 16 декабря 1993 г. обратился в жилищные органы с заявлением о передаче данной квартиры в его собственность в соответствии с Законом РСФСР от 4 июля 1991 г. \"О приватизации жилищного фонда в РСФСР\". После подачи заявления о приватизации квартиры [ФИО] заключил с [ФИО] договор обмена жилыми помещениями, в соответствии с которым [ФИО] должен был переехать в комнату в коммунальной квартире по Союзному пр., а [ФИО] - в двухкомнатную квартиру [ФИО] А. Обменные ордера получены [ФИО] и. [ФИО] 19 января 1994 г. 20 января 1994 г. [ФИО] и его брат [ФИО] погибли в результате пожара в квартире по ул.[ФИО]. В связи с тем, что [ФИО] было отказано в регистрации по месту жительства в квартире по ул.[ФИО] со ссылкой на обращение [ФИО] с заявлением о приватизации этой квартиры, он обратился в суд с иском к департаменту муниципального жилья о признании оформленного, но не полученного [ФИО] при жизни договора о передаче квартиры в его собственность недействительным, договора обмена жилыми помещениями состоявшимся, а также с требованием обязать паспортную службу органов внутренних дел зарегистрировать его по месту жительства по ул. [ФИО]. Решением Перовского межмуниципального суда Восточного административного округа г.Москвы иск [ФИО] удовлетворен, после чего он прописался в упомянутую квартиру, а освободившаяся в квартире по Союзному пр. комната в дополнение к занимаемой комнате была предоставлена [ФИО] с несовершеннолетним сыном. Президиум Московского городского суда решение суда первой инстанции отменил в связи с неполным исследованием судом обстоятельств дела, а также в связи с тем, что жена [ФИО] В. - Агапова [ФИО] в своих интересах и в интересах несовершеннолетней дочери заявила в суде требования о признании ее наследницей [ФИО] после смерти мужа в порядке наследственной трансмиссии (ст.548 ГК РСФСР). [ФИО] просила признать за ней с дочерью право собственности на квартиру по ул.[ФИО], недействительными: договор обмена жилыми помещениями между [ФИО] и [ФИО], ордер [ФИО] на комнату в квартире по Союзному пр., а также выселить [ФИО] и [ФИО] в ранее занимаемые жилые помещения. При этом она ссылалась на то, что после подачи [ФИО] заявления о приватизации квартиры она перешла в его собственность, но получить договор об этом при жизни [ФИО] не успел; этот договор был получен ею, [ФИО], 15 февраля 1994 г. и в тот же день зарегистрирован в департаменте муниципального жилья. Кроме того, при расследовании обстоятельств гибели братьев [ФИО] было установлено, что ее муж умер в один день с [ФИО], но на несколько часов позднее, в связи с чем, по ее мнению, к ней после смерти мужа перешло право наследования имущества [ФИО] Новым решением Перовского межмуниципального суда Восточного административного округа г.Москвы (оставленным без изменения судебной коллегией по гражданским делам Московского городского суда) иск [ФИО] удовлетворен, а иск [ФИО] оставлен без удовлетворения. По протесту заместителя Председателя Верховного Суда РФ судебные постановления отменены как вынесенные с нарушением норм материального и процессуального права. По делу вынесено новое решение об удовлетворении иска [ФИО] и об отказе в иске [ФИО] Т. Как видно из материалов дела, [ФИО] и его брат [ФИО] умерли в один день 20 января 1994 г. в результате отравления окисью углерода во время пожара. Согласно заключению экспертов достоверных данных о том, что смерть [ФИО] наступила раньше смерти [ФИО] В., получить не удалось. Вывод об этом может быть сделан только в предположительной форме, причем разница во времени между смертью [ФИО] и смертью [ФИО] не могла составлять часы, а исчислялась минутами. В соответствии со ст.528 ГК РСФСР для определения времени открытия наследства имеет значение только день, а не часы и минуты смерти наследодателя. Поэтому в случае смерти лиц, имеющих право наследовать друг после друга, в один день, они считаются умершими одновременно. Наследство открывается после смерти каждого из них. С учетом этих норм наследственного права [ФИО] и ее дочь не могут быть признаны наследниками [ФИО] в порядке, предусмотренном ст.548 ГК РСФСР, поскольку для [ФИО] наследство после смерти брата не открылось и, следовательно, право принятия этого наследства не могло перейти к его жене и дочери в порядке наследственной трансмиссии. Кроме того, как видно из материалов дела, после подачи заявления о приватизации квартиры [ФИО] заключил договор обмена этой квартиры с [ФИО] и получил обменный ордер на комнату в квартире по Союзному пр. Согласно ст.47 ЖК РСФСР получение обменных ордеров означает возникновение у участников обмена права вселения в жилые помещения в соответствии с этими ордерами. Заключение договора обмена квартиры после подачи заявления о ее приватизации не может расцениваться иначе как отказ [ФИО] от первоначального намерения оформить право собственности на эту квартиру, поскольку до получения договора о передаче квартиры в его собственность и до регистрации этого договора и своего права собственности на нее [ФИО] как наниматель этой квартиры совершил юридически значимые действия по распоряжению своими правами на занимаемую жилую площадь. После совершения этих действий право нанимателя спорной квартиры перешло к [ФИО] в силу ст.67 ЖК РСФСР. Обмен жилыми помещениями может быть судом признан недействительным, если он произведен с нарушением требований, предусмотренных Жилищным кодексом РСФСР, или по основаниям, установленным гражданским законодательством для признания сделки недействительной (ст.74 ЖК РСФСР). Таких оснований по данному делу суд не установил, в связи с чем решение суда, в котором отсутствует указание на конкретное основание признания договора обмена жилыми помещениями между [ФИО] и [ФИО] недействительным и нет ссылки на соответствующую норму материального права, законным быть признано не может. 7. В связи с усилением государственного контроля за торгово-закупочной деятельностью и установлением новых правил применения контрольно-кассовых машин в суды поступило значительное количество дел об оспаривании нормативных правовых актов, касающихся регламентации предпринимательской деятельности с применением этих аппаратов. Постановлением Правительства Российской Федерации от 6 января 1997 г. N 11 \"Об усилении контроля за обязательным применением контрольно-кассовых машин при осуществлении денежных расчетов с населением на рынках, ярмарках, в выставочных комплексах и на других территориях, отведенных для осуществления торговли\" внесены изменения в Положение по применению контрольно-кассовых машин при осуществлении денежных расчетов с населением и в Перечень отдельных категорий предприятий (в том числе физических лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, в случае осуществления ими торговых операций или оказания услуг), организаций и учреждений, которые в силу специфики своей деятельности либо особенностей местонахождения могут осуществлять денежные расчеты с населением без применения контрольно-кассовых машин, утвержденные постановлением Совета Министров - Правительства Российской Федерации от 30 июля 1993 г. N 745. [ФИО] обратился в Верховный Суд РФ с жалобой на упомянутое постановление Правительства Российской Федерации. По его мнению, Правительство Российской Федерации не вправе было вносить изменения в указанный Перечень без согласования этого вопроса с Государственной Думой Федерального Собрания Российской Федерации, так как согласно ст.1 Закона Российской Федерации от 18 июня 1993 г. \"О применении контрольно-кассовых машин при осуществлении денежных расчетов с населением\" утверждать Перечень отдельных категорий предприятий, которые в силу специфики своей деятельности либо особенностей местонахождения могут осуществлять денежные расчеты с населением без применения контрольно-кассовых машин, Совет Министров - Правительство Российской Федерации вправе лишь по согласованию с Верховным Советом Российской Федерации. Верховный Суд РФ 9 июля 1998 г. жалобу [ФИО] оставил без удовлетворения по следующим основаниям. Утвержденный постановлением Совета Министров - Правительства Российской Федерации от 30 июля 1993 г. упомянутый [ФИО] был согласован с Верховным Советом Российской Федерации. Однако Указом Президента Российской Федерации от 21 сентября 1993 г. N 1400 \"О поэтапной конституционной реформе в Российской Федерации\" прервано осуществление Верховным Советом Российской Федерации законодательной и контрольной функций. После принятия в декабре 1993 г. новой Конституции Российской Федерации представительным и законодательным органом Российской Федерации стало Федеральное Собрание. Государственная Дума - одна из палат Федерального Собрания и не является правопреемником Верховного Совета Российской Федерации. Поэтому довод заявителя о том, что при принятии постановления N 11 от 6 января 1997 г., внесшего изменения в указанный Перечень, Правительство Российской Федерации якобы обязано было согласовывать этот вопрос (утверждение либо изменение Перечня) с Государственной Думой Федерального Собрания Российской Федерации, ошибочен. Кроме того, то обстоятельство, что Государственная Дума, а также и само Федеральное Собрание Российской Федерации - не правопреемники Верховного Совета Российской Федерации, подтверждается характером предусмотренных Конституцией Российской Федерации полномочий Государственной Думы и Федерального Собрания Российской Федерации, не тождественных полномочиям, которыми был наделен Верховный Совет Российской Федерации. Таким образом, Правительство Российской Федерации вправе было в 1997 году принять постановление, внесшее изменения в указанный Перечень. После прекращения деятельности Верховного Совета Российской Федерации не принимался закон, который бы предусматривал необходимость согласования с каким-либо органом государственной власти вопроса об утверждении названного Перечня (а значит, и об изменении его). Более того, оспоренное заявителем постановление Правительства Российской Федерации принято в соответствии с полномочиями Правительства Российской Федерации, установленными Конституцией Российской Федерации и Федеральным конституционным законом \"О Правительстве Российской Федерации\". Постановление Правительства Российской Федерации и по существу не противоречит требованиям Закона. Согласно ст.1 Закона Российской Федерации от 18 июня 1993 г. \"О применении контрольно-кассовых машин при осуществлении денежных расчетов с населением\" осуществление торговых операций или оказание услуг на территории Российской Федерации производятся всеми предприятиями (в том числе физическими лицами, осуществляющими предпринимательскую деятельность без образования юридического лица, в случае осуществления ими торговых операций или оказания услуг), организациями, учреждениями, их филиалами и другими обособленными подразделениями с обязательным применением контрольно-кассовых машин. Внося в 1997 году изменения в упомянутый Перечень, Правительство Российской Федерации не ущемило права и законные интересы граждан, поскольку сам Закон не предусматривал какие-либо конкретные случаи, при которых возможно осуществление денежных расчетов с населением без применения контрольно-кассовых машин. При таких данных жалоба [ФИО] удовлетворению не подлежит. 8. Постановлением Правительства Российской Федерации от 30 июля 1993 г. N 745 (в ред. постановлений Правительства Российской Федерации от 23 октября 1995 г. N 1028, от 6 января 1997 г. N 11, от 19 декабря 1997 г. N 1607, от 7 августа 1998 г. N 904) органам исполнительной власти субъектов Российской Федерации разрешено принимать решения об ограничении действия вышеупомянутого Перечня на соответствующей территории. В связи с этим во многих регионах были приняты решения, которые почти полностью исключили возможность заниматься предпринимательской деятельностью без применения контрольно-кассовых машин, хотя с учетом специфики некоторых видов предпринимательской деятельности возможность использования контрольно-кассовых машин бывает объективно затруднена. Постановлением главы администрации Хабаровского края от 1 июня 1998 г. N 235 \"О применении контрольно-кассовых машин при осуществлении денежных расчетов с пассажирами маршрутных такси городского, пригородного и междугородного сообщения на территории Хабаровского края\" на территории Хабаровского края введено обязательное применение контрольно-кассовых машин при осуществлении денежных расчетов с пассажирами в салонах маршрутных транспортных средств за транспортные услуги, оказываемые всеми лицами, осуществляющими пассажирские перевозки маршрутными такси городского, пригородного и междугородного сообщения. Пунктом 2 названного постановления утверждено Положение о порядке применения контрольно-кассовых машин и учета поступающей выручки при осуществлении денежных расчетов с пассажирами на маршрутных такси на территории Хабаровского края. ООО \"Витмас\" обратилось в суд с заявлением о признании недействительным этого постановления. По его мнению, оно противоречит Конституции Российской Федерации, федеральному законодательству и подзаконным нормативным актам федеральных органов исполнительной власти, поскольку нарушает единство экономического пространства Российской Федерации, создает неблагоприятные условия для частных перевозчиков по сравнению с перевозчиками на муниципальном транспорте и не способствует удобству и безопасности перевозок пассажиров в маршрутных такси. Решением Хабаровского краевого суда от 15 июня 1998 г. признаны недействительными пп.1.10 и 4.1.1 данного Положения, обязывающие водителей маршрутных такси при поломке контрольно-кассовых машин прекратить перевозку пассажиров и вызвать представителя ГАИ (в настоящее время - ГИБДД) для составления соответствующего акта, а также устанавливающие административную ответственность за ведение денежных расчетов с пассажирами без применения контрольно-кассовых машин в виде денежного штрафа. В остальной части требования заявителя оставлены без удовлетворения. Судебная коллегия по гражданским делам Верховного Суда РФ решение краевого суда в части признания недействительными пп.1.10 и 4.1.1 Положения оставила без изменения, а в остальной части решение отменила и вынесла новое - об удовлетворении требований ООО \"Витмас\" в полном объеме, указав следующее. Суд первой инстанции правильно руководствовался актами федеральных органов исполнительной власти, в частности Правилами дорожного движения и [ФИО] по дорожно-патрульной службе ГАИ МВД России, которые не предусматривают возможность выезда сотрудников инспекции на место остановки маршрутного такси при поломке контрольно-кассовых машин. Вместе с тем выводы суда о соответствии постановления главы администрации Хабаровского края от 1 июня 1998 г. N 235 федеральному законодательству и иным нормативно-правовым актам федеральных органов исполнительной власти ошибочны. Согласно ст.3 Закона Российской Федерации \"О применении контрольно-кассовых машин при осуществлении денежных расчетов с населением\" требования к контрольно-кассовым машинам, включая порядок и условия их применения и регистрации, определяются Положением по применению контрольно-кассовых машин при осуществлении денежных расчетов с населением, утверждаемым Советом Министров - Правительством Российской Федерации по согласованию с Верховным Советом Российской Федерации. Постановлением Правительства Российской Федерации от 30 июля 1993 г. N 745 (с изменениями и дополнениями) утверждены согласованные с Верховным Советом Российской Федераций: Положение по применению контрольно-кассовых машин при осуществлении денежных расчетов с населением и Перечень отдельных категорий предприятий (в том числе физических лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, в случае осуществления ими торговых операций или оказания услуг), организаций и учреждений, которые в силу специфики своей деятельности либо особенностей местонахождения могут осуществлять денежные расчеты с населением без применения контрольно-кассовых машин. В этом же постановлении органам исполнительной власти субъектов Российской Федерации разрешено принимать решения об ограничении действий указанного Перечня на соответствующей территории (в ред. постановления Правительства Российской Федерации от 19 декабря 1997 г. N 1607). В соответствии с п.2 в Перечень включены предприятия (в том числе физические лица, осуществляющие предпринимательскую деятельность без образования юридического лица), организации и учреждения, осуществляющие реализацию проездных билетов и талонов на проезд в городском общественном транспорте (в ред. постановления Правительства Российской Федерации от 23 октября 1995 г. N 1028). Поскольку включение в упомянутый Перечень транспортных организаций, осуществляющих реализацию проездных билетов и талонов на проезд в городском общественном транспорте, к которому относятся и маршрутные такси, произведено Правительством Российской Федерации не произвольно, а с учетом специфики деятельности по перевозке пассажиров, требующей соблюдения повышенных мер безопасности, а также соблюдения интересов пассажиров, то и ограничение субъектом Российской Федерации утвержденного Правительством Российской Федерации Перечня предприятий, которые могут осуществлять денежные расчеты с населением без применения контрольно-кассовых машин, также не может производиться произвольно. Транспортные перевозки вообще и перевозки пассажиров в частности связаны с повышенной опасностью для окружающих и самих пассажиров, поэтому при их организации должны соблюдаться повышенные меры безопасности. Уставом автомобильного транспорта РСФСР установлена четкая регламентация правил перевозки пассажиров автомобильным транспортом (подп.\"г\" п.6 Устава). Правила перевозок пассажиров и багажа автомобильным транспортом в РСФСР, утвержденные министром автомобильного транспорта РСФСР 24 декабря 1987 г., предусматривают продажу пассажирам в салоне маршрутного такси только проездных билетов установленной формы. Таким образом, администрация Хабаровского края вменила водителю транспортного средства в обязанность помимо принятия от пассажиров проездной платы и выдачи проездных билетов еще и производить расчет с пассажиром с использованием контрольно-кассовых машин, не учтя при этом специфики обслуживания пассажиров в маршрутном такси и положений упомянутых Правил перевозок пассажиров и багажа автомобильным транспортом в РСФСР. Судебная коллегия по гражданским делам Верховного Суда РФ сочла очевидным и в силу ст.55 ГПК РСФСР не нуждающимся в доказывании то, что расчет водителя транспортного средства с пассажиром с использованием контрольно-кассовых машин отвлекает водителя от управления транспортным средством и негативно отражается на безопасности дорожного движения. Между тем ч.5 ст.8 Венской Конвенции ООН от 8 ноября 1968 г. \"О дорожном движении\" предусматривает, что водитель должен быть всегда в состоянии управлять своим транспортным средством. Согласно ст.3 Федерального закона от 10 декабря 1995 г. N 196-ФЗ \"О безопасности дорожного движения\" основными принципами обеспечения безопасности дорожного движения являются: приоритет жизни и здоровья граждан, участвующих в дорожном движении, над экономическими результатами хозяйственной деятельности; соблюдение интересов граждан, общества и государства при обеспечении безопасности дорожного движения. При таких условиях ссылка представителей администрации Хабаровского края на необходимость повысить уровень собираемости налогов путем ужесточения контроля за доходами перевозчиков необоснованна, поскольку введение расчетов с пассажирами маршрутных такси с использованием контрольно-кассовых машин не учитывает приоритетность жизни и здоровья граждан, участвующих в дорожном движении, над экономическими результатами хозяйственной деятельности и не обеспечивает соблюдение интересов граждан. В соответствии со ст.19 упомянутого Закона запрещается эксплуатация транспортных средств при наличии у них технических неисправностей, создающих угрозу безопасности дорожного движения. Перечень неисправностей транспортных средств и условия, при которых запрещается их эксплуатация, определяются Правилами дорожного движения, в которых отсутствие в транспортном средстве контрольно-кассовой машины для производства расчетов с пассажирами к разряду неисправностей не отнесено. Запрещение эксплуатации транспортного средства осуществляется уполномоченными на то должностными лицами, к которым работники органов исполнительной власти субъектов Российской Федерации не отнесены. Статья 20 этого Закона во исполнение Венской Конвенции ООН предусматривает основные требования по обеспечению безопасности дорожного движения к юридическим лицам и индивидуальным предпринимателям при осуществлении ими деятельности, связанной с эксплуатацией транспортных средств: 1. Юридические лица и индивидуальные предприниматели, осуществляющие на территории Российской Федерации деятельность, связанную с эксплуатацией транспортных средств, в частности, обязаны: организовывать работу водителей в соответствии с требованиями, обеспечивающими безопасность дорожного движения; обеспечивать соответствие технического состояния транспортных средств требованиям безопасности дорожного движения и не допускать транспортные средства к эксплуатации при наличии у них неисправностей, угрожающих безопасности дорожного движения. 2. Юридическим лицам и индивидуальным предпринимателям запрещается в какой бы то ни было форме понуждать или поощрять водителей транспортных средств к нарушению ими требований безопасности дорожного движения. Обжалуемое заявителем постановление администрации Хабаровского края не соответствует интересам пассажиров маршрутных транспортных средств и требованиям указанных федеральных законов и подзаконных нормативных актов. Довод заявителя о том, что использование контрольно-кассовых машин в маршрутных такси создает дополнительные трудности и препятствия в организации перевозки пассажиров на маршрутных такси по сравнению с другим общественным транспортом ввиду того, что водители транспортных средств при поломке контрольно-кассовых машин должны в соответствии с обжалуемым постановлением прекратить перевозку, т.е. высадить всех пассажиров, и вызвать работников ГАИ (в настоящее время - ГИБДД), обоснован и судом ошибочно оценен как несущественный. Введение мер, которые создают дискриминирующие условия для одних хозяйствующих субъектов и благоприятствующие условия для других субъектов, противоречит Закону Российской Федерации от 22 марта 1991 г. N 948-1 \"О конкуренции и ограничении монополистической деятельности на товарных рынках\" (с изменениями и дополнениями). 9. Распоряжением премьера правительства Москвы от 21 января 1998 г. N 63-РП \"О тарифах на услуги городской телефонной связи\" на предпринимателей без образования юридического лица установлена повышенная плата за услуги городской телефонной связи. Андрианов - предприниматель без образования юридического лица обратился в суд с заявлением о признании этого распоряжения недействительным как противоречащего Федеральному закону \"О связи\" и нарушающего его право пользоваться услугами телефонной связи на равных условиях с другими пользователями-гражданами. Московский городской суд жалобу оставил без удовлетворения. Судебная коллегия по гражданским делам Верховного Суда РФ оставила решение городского суда без изменения, а кассационную жалобу заявителя - без удовлетворения по следующим основаниям. В соответствии со ст.2 Федерального закона от 16 февраля 1995 г. \"О связи\" пользователями услуг связи могут являться как юридические, так и физические лица. Согласно п.3 ст.23 ГК РФ к предпринимательской деятельности граждан, осуществляемой без образования юридического лица, соответственно применяются правила данного Кодекса, которые регулируют деятельность юридических лиц, являющихся коммерческими организациями. Постановлением Правительства Российской Федерации от 7 марта 1997 г. N 265 утверждены Основные положения государственного регулирования тарифов на услуги общедоступной электрической связи на федеральном и региональном уровнях, которыми предусмотрено, что тарифы на одноименные услуги связи дифференцируются по двум категориям пользователей: населению и организациям. При таких данных вывод суда о возможности разделения потребителей услуг телефонной связи на разные категории: население и граждан-предпринимателей не противоречит действующему законодательству. Ссылка заявителя в жалобе на ст.27 Федерального закона \"О связи\", устанавливающую, что все пользователи связи на территории Российской Федерации на равных условиях имеют право передавать сообщения по сетям электрической и почтовой связи, не может служить основанием к отмене решения суда, поскольку, как следует из смысла данной нормы, все пользователи имеют равные права и возможности в доступе и пользовании услугами связи в соответствии с установленными для каждого из них тарифами. Постановлением Правительства Российской Федерации от 7 августа 1995 г. N 793 органам исполнительной власти субъектов Федерации предоставлено право устанавливать цены (тарифы) на следующие услуги связи: абонементная плата за пользование телефоном, установка телефона и разговоры по телефонам-автоматам местных телефонных сетей. Таким образом, распоряжение премьера правительства Москвы принято в пределах действующего законодательства и без превышения полномочий. Не является основанием к отмене решения и довод заявителя в жалобе о том, что, поскольку оспариваемый акт носит нормативный характер, он в соответствии со ст.19 Закона г.Москвы от 26 февраля 1997 г. \"О правительстве Москвы\" должен был быть оформлен в виде постановления, а не распоряжения. В соответствии со ст.ст.54, 59 Закона г.Москвы от 26 августа 1995 г. \"Устав города Москвы\" к правовым актам относятся не только постановления правительства, но и распоряжение премьера правительства. Таким образом, оспариваемый акт издан в форме распоряжения премьера правительства Москвы, т.е. в рамках, установленных законом. Споры, вытекающие из административно-правовых отношений 1. В практике применения норм законодательства, имеющих административно-правовую природу, могут возникнуть ситуации, при которых суду необходимо учитывать и нормы других отраслей законодательства. Это, в частности, может быть необходимо для правильной квалификации административных правонарушений. По постановлению начальника ОВД-4 РУВД Автозаводского района г.Тольятти от 3 апреля 1997 г. [ФИО] подвергнут административному взысканию по ст.146.3 КоАП РСФСР в виде штрафа в размере 2 млн. рублей с конфискацией предметов торговли за торговлю нелицензированными видеокассетами, реализация которых в г.Тольятти запрещена постановлением главы администрации города от 5 декабря 1996 г. N 4181/12. [ФИО] обратился в суд с жалобой на действия должностных лиц милиции, считая, что правонарушение, предусмотренное ст.146.3 КоАП РСФСР, он не совершал. Автозаводский районный суд г.Тольятти жалобу [ФИО] оставил без удовлетворения. В кассационном порядке решение не обжаловалось. Президиум Самарского областного суда оставил без удовлетворения протест прокурора области. Судебная коллегия по гражданским делам Верховного Суда РФ удовлетворила протест заместителя Генерального прокурора РФ об отмене судебных решений и направлении дела на новое рассмотрение, указав следующее. Как видно из материалов дела, [ФИО] 1 апреля 1997 г. на минирынке Автозаводского района г.Тольятти торговал видеокассетами, на которых отсутствовали название и адрес студии, номера и даты выдачи лицензии на тиражирование и распространение кассет, т.е. совершил административное правонарушение, предусмотренное ч.1 ст.150.4 КоАП РСФСР. Действия [ФИО] должностными лицами милиции были квалифицированы по ст.146.3 КоАП РСФСР ошибочно, поскольку эта норма предусматривает административную ответственность за незаконную торговлю товарами (иными предметами), свободная реализация которых запрещена или ограничена. Контрафактные видеокассеты не являются предметами, изъятыми из оборота, какими являются, например, сильнодействующие ядовитые вещества, яды, наркотики, оружие и т.п. Незаконное распространение таких кассет в коммерческих целях - правонарушение, посягающее на авторские и смежные права. Согласно ст.48 Закона Российской Федерации от 9 июля 1993 г. \"Об авторских и смежных правах\" (с изменениями и дополнениями) за нарушение авторских и смежных прав наступает гражданская, уголовная и административная ответственность в соответствии с законодательством Российской Федерации. В соответствии со ст.202 КоАП РСФСР дела об административных правонарушениях, предусмотренных ст.150.4 КоАП РСФСР, отнесены к подведомственности районных (городских) судов, а не органов внутренних дел. Таким образом, привлечение [ФИО] к административной ответственности по ст.146.3 КоАП РСФСР незаконно, так как в его действиях отсутствует состав правонарушения, предусмотренного данной статьей. В связи с этим судебные постановления подлежат отмене как вынесенные с нарушением норм материального права. По мнению прокурора, изложенному в протесте, при вынесении постановления в отношении [ФИО] о наложении на него административного взыскания должностное лицо органа внутренних дел превысило свою компетенцию, а в соответствии с ч.2 ст.273 КоАП РСФСР, если будет установлено, что постановление вынесено органом (должностным лицом), неправомочным решать данное дело, то такое постановление отменяется и дело направляется на рассмотрение компетентного органа (должностного лица). Между тем в соответствии со ст.ст.202, 203 КоАП РСФСР дела об административных правонарушениях, предусмотренных ст.146.3 КоАП РСФСР, подведомственны и районным (городским) судам, и органам внутренних дел, в связи с чем данный довод прокурора в протесте необоснован. Неправильная квалификация совершенного [ФИО] правонарушения в соответствии с п.1 ст.227 и п.3 ст.273 КоАП РСФСР влечет за собой отмену постановления о наложении административного взыскания с прекращением производства по делу в связи с отсутствием в действиях [ФИО] состава административного правонарушения, предусмотренного ст.146.3 КоАП РСФСР. Согласно ч.1 ст.38 КоАП РСФСР административное взыскание может быть наложено не позднее двух месяцев со дня совершения правонарушения, а при длящемся правонарушении - двух месяцев со дня его обнаружения. Истечение сроков наложения административного взыскания в силу п.7 ст.227 КоАП РСФСР является обстоятельством, исключающим производство по делу об административном правонарушении. Правонарушение было совершено [ФИО] 1 апреля 1997 г. На момент рассмотрения дела в суде надзорной инстанции сроки привлечения его к административной ответственности за данное правонарушение истекли и поэтому производство по делу об административном правонарушении [ФИО] подлежит прекращению по этому основанию. 2. [ФИО] обратился в Верховный Суд РФ с заявлением о признании пп.1.9.1 и 1.9.2 Правил регистрации автомототранспортных средств и прицепов к ним в Государственной автомобильной инспекции, утвержденных приказом МВД России от 26 ноября 1996 г. N 624, не соответствующими ст.161 ГК РФ, а также с требованием обязать МВД России внести изменения в эти пункты Правил, ссылаясь на то, что установленный в них порядок регистрации автотранспортных средств и номерных агрегатов на основании договоров, заключаемых в простой письменной форме, противоречит ст.161 ГК РФ. По мнению заявителя, ссылавшегося на заключение специалиста-филолога, в подп.1 и 2 п.1 ст.161 ГК РФ перечислены случаи, в которых необходимо нотариальное удостоверение сделок, а не соблюдение простой письменной формы сделки. Верховный Суд РФ заявление [ФИО] оставил без удовлетворения, указав следующее. Согласно п.1 ст.158 ГК РФ сделки совершаются устно или в письменной форме (простой или нотариальной). Как видно из названия ст.161 ГК РФ \"Сделки, совершаемые в простой письменной форме\", она регулирует порядок совершения сделок, требующих простой письменной формы, а не сделок, требующих нотариального удостоверения. Случаи, когда необходимо соблюдение нотариальной формы сделок, указаны в специальной ст.163 ГК РФ, а не в ст.161 ГК РФ. В силу ст.161 ГК РФ в простой письменной форме должны совершаться, за исключением сделок, требующих нотариального удостоверения: 1) сделки юридических лиц между собой и с гражданами; 2) сделки граждан между собой на сумму, превышающую не менее чем в десять раз установленный законом минимальный размер оплаты труда, а в случаях, предусмотренных законом, - независимо от суммы сделки. Соблюдение простой письменной формы не требуется для сделок, которые в соответствии со ст.159 ГК РФ могут быть совершены устно. Заключение кандидата филологических наук [ФИО] о том, что после двоеточия в п.1 ст.161 ГК РФ перечислены исключения, когда сделки не могут совершаться в простой письменной форме, необоснованно, потому что и подп.1 и 2 п.1 ст.161 ГК РФ грамматически связаны с фразой \"должны совершаться в простой письменной форме\", а не с фразой \"за исключением сделок, требующих нотариального удостоверения\". Слово \"сделки\" в этом бессоюзном сложном предложении - подлежащее и управляет глаголом \"должны\", который вместе с глаголом \"совершаться\" является в этом предложении сказуемым. Таким образом, из грамматического толкования текста п.1 ст.161 ГК РФ следует, что в подп.1 и 2 указаны случаи, когда сделки должны совершаться в простой письменной форме. Помимо грамматического толкования нормы закона суд учитывал также логическое и системное толкование ст.161 ГК РФ. Эта статья помещена между статьями, которые устанавливают общие правила для всех сделок (ст.ст.158 - 160 ГК РФ) и особые правила для сделок, требующих нотариального удостоверения и государственной регистрации (ст.ст.163 - 165 ГК РФ), поэтому ее содержание не может толковаться иначе как установление правил совершения сделок именно в простой письменной, а не в устной или нотариальной форме. [ФИО] о том, что государственная регистрация автотранспортных средств на основании договоров, заключаемых в простой письменной форме, может привести к нарушению прав сособственников при наличии общей собственности на автотранспортные средства, поскольку при такой форме сделок не требуется подтверждения согласия других сособственников на отчуждение общей собственности, таким образом, сводится к оспариванию нормы, установленной федеральным законом. Вопрос о конституционности норм Гражданского кодекса Российской Федерации не отнесен к компетенции Верховного Суда РФ и не является предметом судебного разбирательства по делу, поскольку заявитель на это обстоятельство не ссылался, в жалобе и в данных суду объяснениях не обосновал необходимости непосредственного применения в названном деле Конституции Российской Федерации. При таких данных требования заявителя, основанные на неверном толковании содержания ст.161 ГК РФ, удовлетворению не подлежат. Применение норм процессуального права 1. В силу ст.46 Конституции Российской Федерации каждому гарантирована судебная защита его прав и свобод; решения и действия органов государственной власти, органов местного самоуправления, общественных объединений и должностных лиц могут быть обжалованы в суд. Отказ в правосудии со ссылкой на ранее существовавшие ограничения возможности обжаловать в суд действия и решения, ущемляющие права граждан, неправомерен. Прокурор Похвистневского района Самарской области обратился в суд с заявлением в интересах Куликова к администрации г.Похвистнево, ОАО \"Самаранефтегаз\", гр-нам [ФИО], [ФИО] о признании недействительным ордера на жилое помещение, выданного [ФИО], выселении их, о признании недействительным договора о передаче в собственность [ФИО] квартиры в доме по ул.[ФИО], о признании права на эту квартиру за [ФИО] и членами его семьи. Как указал прокурор, [ФИО] и [ФИО] работали в Серноводском управлении разведочного бурения (УРБ) ОАО \"Самаранефтегаз\". Они были внесены в списки нуждающихся в улучшении жилищных условий по Серноводскому УРБ: [ФИО] 4 марта 1985 г., а [ФИО] В. - 27 августа 1985 г. В феврале 1993 г. [ФИО] уволен с работы по п.1 ст.33 КЗоТ РФ в связи с сокращением численности штата работников. В соответствии со ст.13 Закона Российской Федерации от 19 апреля 1991 г. \"О занятости населения в Российской Федерации\" [ФИО] не подлежал исключению из списков нуждающихся в улучшении жилищных условий в течение двух лет после увольнения, однако 6 сентября 1993 г. Серноводское УРБ распределило двухкомнатную квартиру в доме по ул.Матросова [ФИО], стоявшему в очереди на получение жилья после Куликова. В соответствии с постановлением администрации г.Похвистнево от 8 сентября 1993 г. [ФИО] выдан ордер на упомянутую квартиру. Дело неоднократно рассматривалось различными судебными инстанциями. Похвистневский районный суд Самарской области иск прокурора удовлетворил полностью. Президиум Самарского областного суда решение отменил в части признания за [ФИО] и членами его семьи права на квартиру с прекращением производства по делу в этой части по п.1 ст.219 ГПК РСФСР, в остальном решение оставил без изменения. Заместитель Генерального прокурора РФ в протесте поставил вопрос об отмене постановления президиума областного суда в части прекращения производства по делу по требованию признания за [ФИО] и членами его семьи права на спорную квартиру в связи с нарушением судом надзорной инстанции гражданско-процессуальных норм. Судебная коллегия по гражданским делам Верховного Суда РФ постановление суда надзорной инстанции отменила, а решение районного суда оставила в силе, указав на ошибочность вывода президиума о неподведомственности суду дел о праве граждан на предоставление жилой площади в порядке очередности. Отменяя решение суда первой инстанции, президиум областного суда считал, что суды не вправе рассматривать требования граждан, разрешение которых отнесено к компетенции иных органов, в частности требований о предоставлении жилых помещений лицам, нуждающимся в улучшении жилищных условий, разрешаемых администрацией и профсоюзным комитетом по месту работы очередника и жилищными органами местной администрации. Но вывод суда надзорной инстанции не соответствует действующему законодательству. Ссылаясь как на основание вывода о неподведомственности суду спора о признании за гражданами права на жилую площадь, которая должна была быть им предоставлена в порядке очередности на улучшение жилищных условий, на п.1 постановления Пленума Верховного Суда СССР от 3 апреля 1987 г. \"О практике применения судами жилищного законодательства\", президиум областного суда не учел разъяснений Пленума Верховного Суда РФ, данных в постановлении от 22 апреля 1992 г. \"О применении судами Российской Федерации постановлений Пленума Верховного Суда Союза ССР\", о том, что до принятия соответствующих законодательных актов Российской Федерации нормы бывшего Союза ССР и разъяснения по их применению, содержащиеся в постановлениях Пленума Верховного Суда Союза ССР, могут применяться судами в части, не противоречащей Конституции Российской Федерации и законодательству Российской Федерации. В соответствии со ст.46 Конституции Российской Федерации и ст.239.1 ГПК РСФСР гражданин вправе обратиться в суд с жалобой, если считает, что неправомерными действиями государственного органа, общественной организации или должностного лица нарушены его права или свободы. Прекращая производство по делу, президиум областного суда неправомерно лишил [ФИО] права на судебную защиту его нарушенных жилищных прав и фактически оставил неразрешенным спор, который суд первой инстанции рассмотрел, правильно применив нормы материального и процессуального права. 2. Фаренбух и ее дети [ФИО] и [ФИО] обратились в суд с заявлением об установлении факта утраты имущества в связи с политическими репрессиями. Они ссылались на следующие обстоятельства. До Великой Отечественной войны они проживали в Ленинграде; в июле 1941 г. эвакуированы в Саратовскую область, откуда в сентябре того же года были высланы на спецпоселение в Кустанайскую область, где проживали до 1955 года. В 1994 году [ФИО] реабилитирована, а [ФИО] и [ФИО] признаны пострадавшими от политических репрессий. По мнению заявителей, они лишились имущества, оставленного в ленинградской квартире бесхозным, в связи с политическими репрессиями, поскольку не могли своевременно вернуться в г.Ленинград. Зеленодольский городской суд Республики Татарстан заявление удовлетворил. Президиум Верховного суда Республики Татарстан решение суда отменил, производство по делу прекратил со ссылкой на неподведомственность суду дела об установлении факта утраты имущества в результате политических репрессий. Заместитель Председателя Верховного Суда РФ в протесте поставил вопрос об отмене постановления президиума в части прекращения производства по делу. Судебная коллегия по гражданским делам Верховного Суда РФ протест удовлетворила, указав следующее. Отменяя решение суда и прекращая производство по делу, президиум считал, что у суда не имелось оснований для рассмотрения заявления [ФИО] и других в порядке особого производства. Между тем согласно ст.247 ГПК РСФСР суд устанавливает факты, от которых зависит возникновение, изменение или прекращение личных или имущественных прав граждан или организаций. Упомянутой статьей предусмотрен перечень таких фактов, который не является исчерпывающим, так как в соответствии с п.10 этой статьи суд рассматривает дела об установлении других фактов, имеющих юридическое значение, если законодательством не предусмотрен иной порядок их установления. Как видно из дела, заявители просили установить факт утраты имущества в связи с политическими репрессиями, т.е. факт, имеющий юридическое значение, так как от него зависит возникновение у заявителей права на возмещение стоимости указанного имущества или выплату денежной компенсации в соответствии с Положением о порядке возврата гражданам незаконно конфискованного, изъятого или вышедшего иным путем из владения в связи с политическими репрессиями имущества, возмещения его стоимости или выплаты денежной компенсации, утвержденным постановлением Правительства Российской Федерации от 12 августа 1994 г. N 926. 3. Согласно п.3 ст.239.3 ГПК РСФСР не могут быть обжалованы в суд в соответствии с главой 24.1 ГПК РСФСР индивидуальные и нормативные акты государственных органов, общественных организаций и должностных лиц, в отношении которых законом предусмотрен иной порядок судебного обжалования. Именно такой иной судебный порядок определен для обжалования процессуальных действий, совершаемых при расследовании уголовных дел. [ФИО] обратился в суд с жалобой на действия работников межрайонного отдела криминальной милиции по экономическим преступлениям УВД г.[ФИО] и [ФИО], ссылаясь на то, что 24 и 25 марта 1998 г. упомянутыми работниками милиции в отношении него были проведены оперативно-розыскные мероприятия: фотосъемка компьютерного проигрывателя, звуковой карты, звуковых колонок с сетевым адаптером с последующей передачей их [ФИО] для того, чтобы эти вещи были отданы [ФИО] ему (заявителю) в качестве взятки. Выдача работниками милиции [ФИО] звукозаписывающей аппаратуры, затем возврат этой аппаратуры и изъятие предметов взятки были оформлены протоколами, составленными с участием понятых. Полагая, что вышеуказанные действия не предусмотрены ст.6 Федерального закона \"Об оперативно-розыскной деятельности\", содержащей исчерпывающий перечень возможных оперативно-розыскных мероприятий, носят по существу провокационный характер и произведены с использованием специальных технических средств не уполномоченным на то гражданским лицом - [ФИО], [ФИО] просил признать данные действия незаконными. По мнению заявителя, незаконные действия при осуществлении оперативно-розыскной деятельности привели к нарушению его прав и свобод: против него незаконно возбуждено уголовное дело, он незаконно был подвергнут задержанию, ему незаконно предъявлено обвинение в совершении тяжкого преступления. Самарский областной суд производство по делу прекратил по п.1 ст.219 ГПК РСФСР. Судебная коллегия по гражданским делам Верховного Суда РФ определение областного суда оставила без изменений, указав следующее. Подведомственность гражданских дел суду, производство по которым регулируется гражданским процессуальным законодательством, определена в ст.25 ГПК РСФСР. К подведомственности судам общей юрисдикции дела, вытекающие из правоотношений, возникающих при проведении оперативно-розыскных мероприятий, не отнесены. В соответствии с ч.2 ст.11 Федерального закона от 12 августа 1995 г. \"Об оперативно-розыскной деятельности\" (с изменениями и дополнениями) результаты оперативно-розыскной деятельности могут служить поводом и основанием для возбуждения уголовного дела, а также использоваться в доказывании по уголовным делам в соответствии с положениями уголовно-процессуального законодательства Российской Федерации, регламентирующими собирание, проверку и оценку доказательств. Целевое использование результатов оперативно-розыскных действий в рамках уголовного судопроизводства предполагает их предоставление органу дознания, следователю или суду в порядке, предусмотренном уголовно-процессуальным законодательством. Как видно из материалов дела, по заявлению [ФИО] о вымогательстве [ФИО] взятки были проведены оперативно-розыскные мероприятия, результаты которых послужили основанием для возбуждения в отношении [ФИО] уголовного дела. Результаты оперативно-розыскных мероприятий использованы в качестве доказательств по уголовному делу, переданному в Ленинский районный суд г.Самары. [ФИО] о том, что нахождение обжалуемых им доказательств в материалах уголовного дела не может служить основанием для прекращения производства по гражданскому делу об обжаловании действий по сбору этих доказательств, обоснованным быть признан не может. Согласно постановлению о возбуждении уголовного дела от 25 марта 1998 г. заместителем прокурора г.Самары уголовное дело в отношении [ФИО] по ч.2 ст.290 УК РФ возбуждено по материалам межрайонного отдела криминальной милиции по экономическим преступлениям УВД г.Самары. Представленные материалы были исследованы в соответствии с требованиями ст.ст.68 - 71 УПК РСФСР, прокурором дана оценка имеющимся в них доказательствам, они признаны допустимыми в качестве доказательств по уголовному делу. В силу п.3 ст.239.3 ГПК РСФСР не могут быть обжалованы в суд в порядке, предусмотренном главой 24.1 ГПК РСФСР, индивидуальные и нормативные акты, в отношении которых законом предусмотрен иной порядок судебного обжалования. Под иным порядком судебного обжалования действий (бездействия) должностных лиц понимается такой порядок, который специально установлен соответствующим законодательством (п.2 постановления Пленума Верховного Суда РФ N 10 от 21 декабря 1993 г. \"О рассмотрении судами жалоб на неправомерные действия, нарушающие права и свободы граждан\" (с изменениями и дополнениями). Обжалуемые [ФИО] документы - доказательства по уголовному делу по его обвинению в совершении преступления и поэтому в соответствии со ст.ст.68 - 71 УПК РСФСР проверка и оценка этих доказательств должны производиться судом при рассмотрении этого уголовного дела. Порядок исследования доказательств по уголовному делу, в том числе и проверка соблюдения требований закона при их собирании, а также порядок обжалования приговора, в котором дается оценка упомянутых доказательств, установлен нормами уголовно-процессуального законодательства (ст.ст.325 - 331 УПК РСФСР). При таких обстоятельствах суд правильно прекратил производство по данному гражданскому делу в связи с его неподведомственностью гражданскому суду. 4. Правильно определить подсудность дел по спорам об имуществе, в целом или в части находящемся за пределами Российской Федерации, суд не может без учета международных договоров и соглашений, заключенных Российской Федерацией. В августе 1993 г. между [ФИО], проживавшей в г.Ефремове Тульской области, и супругами [ФИО], проживавшими в г.Никополе Днепропетровской области на Украине, совершен обмен жилыми помещениями, принадлежавшими сторонам на праве личной собственности. Разрешение на обмен дано Завьяловой администрацией г.[ФИО]. [ФИО] передал квартиру, находившуюся в г.Никополе, по договору купли-продажи от 14 сентября 1993 г., удостоверенному второй Никопольской государственной нотариальной конторой. Стороны переселились в полученные жилые помещения. В марте 1994 г. [ФИО] обратилась в суд с иском к супругам [ФИО] о признании обмена недействительным, ссылаясь на то, что полученное ею по обмену жилое помещение находится в аварийном состоянии. Решением Ефремовского городского суда Тульской области иск [ФИО] был удовлетворен: совершенный сторонами обмен жилыми помещениями признан недействительным. Одновременно суд признал недействительным договор между [ФИО] и [ФИО] о купле-продаже квартиры, а также постановление главы Ефремовской городской администрации от 29 июля 1993 г. об обмене квартир. Стороны возвращены в первоначальное положение. Судебная коллегия по гражданским делам Тульского областного суда решение городского суда оставила без изменения. Президиум Тульского областного суда по протесту заместителя Генерального прокурора РФ судебные решения по делу о признании недействительным договора купли-продажи квартиры в г.Никополе отменил и производство по делу в этой части прекратил по п.1 ст.219 ГПК РСФСР. Судебная коллегия по гражданским делам Верховного Суда РФ по протесту первого заместителя Председателя Верховного Суда РФ отменила постановление надзорной инстанции и оставила без изменения решение Ефремовского городского суда. Заместитель Генерального прокурора РФ в протесте поставил вопрос об отмене всех судебных постановлений по делу ввиду неподсудности данного дела судам Российской Федерации. Президиум Верховного Суда РФ оставил без удовлетворения протест прокурора, указав следующее. В обоснование вывода о неподсудности судам Российской Федерации упомянутого дела в протесте сделана ссылка на п.3 ст.20 Конвенции о правовой помощи и правовых отношениях по гражданским, семейным и уголовным делам, заключенной членами Содружества Независимых Государств, вступившей в законную силу для Российской Федерации 10 декабря 1994 г., о том, что дела по искам о праве собственности и иных вещных правах на недвижимое имущество рассматриваются исключительно судами по месту нахождения имущества. По мнению прокурора, предметом спора являлось недвижимое имущество, расположенное на территории Украины, в связи с чем Ефремовский городской суд в соответствии с названной Конвенцией не вправе был разрешать данный спор. Однако доводы протеста необоснованны. По делу оспаривалась сделка по обмену жилыми помещениями. Спор касался двух объектов недвижимости, расположенных на территориях разных государств - Российской Федерации и Украины. Предъявляя требование о признании сделки недействительной в суде Российской Федерации, истица [ФИО] оспаривала сделку, оформленную на территории Российской Федерации, и право ответчиков на жилую площадь, расположенную на территории Российской Федерации. Ответчики также проживали на территории Российской Федерации. При этом право собственности истицы на жилую площадь в г.Никополе никем не оспаривалось. Таким образом, Ефремовский городской суд правильно принял к своему производству заявление [ФИО]. Рассмотрение дела названным судом нельзя считать совершенным с нарушением правил о подсудности. Упомянутый вывод согласуется и с содержанием п.1 ст.20 названной Конвенции о предъявлении исков к лицам, имеющим место жительства на территории одной из Договаривающихся Сторон, в суды этой [ФИО] независимо от гражданства данных лиц. Этому выводу не противоречит и то обстоятельство, что президиум Тульского областного суда отменил решение городского суда и прекратил производство по делу в части признания недействительным договора купли-продажи квартиры в г.Никополе по мотиву неподведомственности судам общей юрисдикции Российской Федерации требования о праве на недвижимое имущество, находящееся на территории Украины. Право собственности истицы [ФИО] на квартиру в г.Никополе никем не оспаривалось, поэтому доводы о недействительности договора купли-продажи указанной квартиры не являлись предметом исследования по делу. 5. Решением Таллиннского городского суда от 15 января 1997 г. АО \"Таллинн Эйр Карго\" объявлено банкротом и назначен управляющий банкрота. Определением того же суда от 14 января 1997 г. приняты меры по обеспечению иска кредиторов: АО \"Таллинн Эйр Карго\" запрещено совершать любые сделки, направленные на отчуждение или аренду, в отношении транспортного самолета ИЛ-76 ДТ, занесенного в Государственный реестр гражданских воздушных судов Российской Федерации и находящегося на аэродроме г.Жуковский под Москвой, которым пользовалось ТОО \"Авиакомпания \"Крыло\". Определением этого же суда от 23 декабря 1997 г. Главной инспекции по безопасности полетов гражданских воздушных судов ФАС России было предписано восстановить в Государственном реестре гражданских воздушных судов Российской Федерации статус АО \"Таллинн Эйр Карго\" как единственного законного собственника транспортного самолета ИЛ-76 ТД и аннулировать все остальные оформленные документы в отношении этого самолета как юридически ничтожные. АО \"Таллинн Эйр Карго\" обратилось в Московский городской суд с ходатайством о разрешении принудительного исполнения упомянутых решения и определений Таллиннского городского суда на территории Российской Федерации. Судья Московского городского суда 19 июня 1998 г. ходатайство оставил без удовлетворения. Проверив материалы дела по частной жалобе АО \"Таллинн Эйр Карго\", Судебная коллегия по гражданским делам Верховного Суда РФ определение судьи оставила без изменений, указав следующее. При обращении в Московский городской суд с ходатайством о разрешении принудительного исполнения на территории Российской Федерации судебных постановлений Таллиннского городского суда заявитель сослался на ст.ст.50 - 54 Договора между Российской Федерацией и Эстонской Республикой о правовой помощи и правовых отношениях по гражданским, семейным и уголовным делам от 26 января 1993 г. Однако в соответствии со ст.50 этого Договора [ФИО] признают и исполняют вступившие в законную силу решения учреждений юстиции по гражданским и семейным делам, а также приговоры в части возмещения ущерба, причиненного преступлением. В отношении таких процессуальных документов, как судебные определения, в ст.57 названного Договора сделана специальная оговорка: положения ст.ст.50 - 56 настоящего Договора о судебных решениях применяются и к мировым соглашениям, утвержденным судом, в связи с чем является правильным вывод о том, что Договором между Российской Федерацией и Эстонской Республикой о правовой помощи и правовых отношениях по гражданским, семейным и уголовным делам не предусмотрена возможность признания и исполнения на территории Российской Федерации определений компетентных судов Эстонской Республики (за исключением определений об утверждении мировых соглашений) по гражданским и семейным делам. В соответствии с решением Таллиннского городского суда от 15 января 1997 г. АО \"Таллинн Эйр Карго\" объявлено банкротом: управляющим предприятия-банкрота назначен господин [ФИО]; первое общее собрание кредиторов должно было состояться 12 февраля 1997 г. Это решение не требует принудительного исполнения, в том числе на территории Российской Федерации, поскольку в его резолютивной части не указано, какие конкретно действия, в отношении какого должника и в отношении какого имущества должны быть произведены. При таких условиях у российского суда не было оснований для удовлетворения ходатайства АО \"Таллинн Эйр Карго\" о разрешении на территории Российской Федерации принудительного исполнения этого решения. В силу п.3 ст.56 упомянутого Договора в признании судебного решения или в разрешении исполнения может быть отказано, если согласно положениям данного Договора, а в случаях, не предусмотренных этим Договором, согласно законодательству [ФИО], на территории которой решение должно быть признано и исполнено, дело относится к исключительной компетенции ее учреждений. Определения Таллиннского городского суда от 14 января 1997 г. и от 23 декабря 1997 г. не могут быть исполнены на территории Российской Федерации не только потому, что они не имеют юридической силы решения, но и потому, что приняты по вопросу, отнесенному к исключительной компетенции судов Российской Федерации. Как видно из материалов дела, обращение АО \"Таллинн Эйр Карго\" в Московский городской суд с ходатайством об исполнении судебных постановлений Таллиннского городского суда вызвано тем, что после объявления АО \"Таллинн Эйр Карго\" банкротом принадлежавший ему самолет ИЛ-76 ТД был продан ООО \"Альвис\", а в дальнейшем сдан в аренду ТОО \"Авиакомпания \"Крыло\", в связи с чем для восстановления права собственности АО \"Таллинн Эйр Карго\" на указанный самолет необходимо признать недействительными все сделки и иные действия, в частности по регистрации самолета за новым собственником. Между тем согласно ч.2 ст.38 Договора между Российской Федерацией и Эстонской Республикой о правовой помощи и правовых отношениях по гражданским, семейным и уголовным делам право собственности на транспортные средства, подлежащие внесению в государственные реестры, определяется по законодательству [ФИО], на территории которой находится орган, осуществивший регистрацию транспортного средства, а в соответствии с ч.3 той же статьи возникновение и прекращение права собственности или иного вещного права на имущество определяется по законодательству [ФИО], на территории которой имущество находилось в момент, когда имело место действие или иное обстоятельство, послужившее основанием возникновения или прекращения такого права. Возникновение и прекращение права собственности или иного вещного права на имущество, являющееся предметом сделки, определяются по законодательству места совершения сделки, если иное не предусмотрено соглашением Сторон. Таким образом, споры о праве собственности на самолет ИЛ-76 ТД, находящийся на территории Российской Федерации, внесенный в Государственный реестр гражданских воздушных судов Российской Федерации и в соответствии с ч.4 ст.33 Воздушного кодекса Российской Федерации имеющий национальную принадлежность Российской Федерации, а также дела по жалобам на действия государственных органов Российской Федерации подлежат разрешению в судах Российской Федерации в соответствии с гражданским и гражданским процессуальным законодательством Российской Федерации. 6. В тех случаях, когда обжалуются действия или решения федеральных органов, граждане часто обращаются в вышестоящие суды, не принимая во внимание то обстоятельство, что перечень вопросов, отнесенных к подсудности этих судов, зафиксирован в ГПК РСФСР и в некоторых других федеральных законах (например, в ст.60 Закона Российской Федерации от 5 марта 1992 г. N 2449-1 \"О краевом, областном Совете народных депутатов и краевой, областной администрации\" (с изменениями и дополнениями), в ст.63 Федерального закона от 19 сентября 1997 г. N 124-ФЗ \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\") и расширительному толкованию не подлежит. Ростовская региональная общественная благотворительная организация по защите прав человека \"Защита интернэшнл\" обратилась в интересах [ФИО], проживающего в г.Ростове-на-Дону, в Московский городской суд с жалобой на действия должностных лиц Министерства иностранных дел Российской Федерации, в результате которых [ФИО] против его воли был возвращен из Австрии в Российскую Федерацию. Судья Московского городского суда определением отказал в принятии жалобы за неподсудностью дела названному суду. В частной жалобе заявитель просил отменить определение судьи, считая, что он нарушил право вышеуказанной организации и право [ФИО], в интересах которого подана жалоба, на судебную защиту. Судебная коллегия по гражданским делам Верховного Суда РФ частную жалобу оставила без удовлетворения по следующим основаниям. Согласно ст.47 Конституции Российской Федерации никто не может быть лишен права на рассмотрение его дела в том суде и тем судьей, к подсудности которых оно отнесено законом. Жалоба на действия должностных лиц Министерства иностранных дел Российской Федерации подсудна районному суду по месту жительства [ФИО] или межмуниципальному суду г.Москвы по месту нахождения Министерства иностранных дел Российской Федерации, так как в силу ст.113 ГПК РСФСР гражданские дела, подведомственные судам, рассматриваются районными судами. К подсудности Московского городского суда в качестве суда первой инстанции такое дело не отнесено. Поскольку названная выше жалоба неподсудна Московскому городскому суду в качестве суда первой инстанции, судья правильно на основании приведенных законов и п.7 ст.129 ГПК РСФСР отказал в ее принятии, при этом в определении указал, в какой суд вправе обратиться заявитель с данной жалобой. 7. Закрепленные в Конституции Российской Федерации и в гражданском процессуальном законодательстве принципы состязательности и равенства сторон означают, что ни одному из участников процесса не могут быть предоставлены дополнительные полномочия, ставящие других участников в неравное с ним процессуальное положение. [ФИО] обратился в суд с иском к прокуратуре Тюменской области о назначении пенсии, сославшись на то, что в соответствии с п.2.6 Положения о порядке назначения и выплаты пенсии прокурорам и следователям, научным и педагогическим работникам органов и учреждений Прокуратуры Российской Федерации и их семьям, утвержденного постановлением Правительства Российской Федерации от 12 августа 1994 г. N 942, с 1 марта 1995 г. ему выплачивается пенсия по выслуге лет исходя из среднего денежного содержания на момент обращения за получением пенсии по должности прокурора отдела областной прокуратуры, с которой он был уволен 16 февраля 1984 г. По мнению истца, в соответствии со ст.43 Закона Российской Федерации от 12 февраля 1993 г. \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, и их семей\" (с изменениями и дополнениями) ему должна быть начислена пенсия исходя из его фактического денежного содержания на момент увольнения, получаемого им в максимальном размере, а не из среднего содержания. Решением Калининского районного суда г.Тюмени (оставленным без изменения определением судебной коллегии по гражданским делам Тюменского областного суда) требования [ФИО] удовлетворены. Прокурор Тюменской области на основании ст.324 ГПК РСФСР в порядке надзора внес протест об отмене судебных постановлений по делу в президиум Тюменского областного суда. Президиум областного суда протест удовлетворил, судебные постановления отменил и внес новое решение об оставлении требований истца без удовлетворения. Заместитель Председателя Верховного Суда РФ в протесте поставил вопрос об отмене судебных постановлений и о вынесении по делу решения об отказе [ФИО] в иске. Судебная коллегия по гражданским делам Верховного Суда РФ протест удовлетворила по следующим основаниям. Прокуратура Тюменской области является ответчиком по делу. Ее права и обязанности при рассмотрении этого дела определены в ст.30 ГПК РСФСР и не могут превышать обычных процессуальных прав и обязанностей стороны в гражданском процессе. В ч.3 ст.123 Конституции Российской Федерации и в ст.14 ГПК РСФСР закреплены принципы состязательности и равенства сторон в гражданском процессе. Эти принципы в деле, где прокуратура - сторона в процессе, препятствуют использованию прокурором тех особых полномочий, которые предоставлены прокуратуре как надзорному органу. Прокурор, в частности, в данном деле не может использовать свое право принесения протеста в порядке надзора на вступившее в законную силу решение суда, поскольку другая сторона такого права не имеет. Рассмотрение протеста прокурора президиумом областного суда является существенным нарушением норм процессуального права, повлекшим вынесение незаконного, нарушающего права истца постановления. Это обстоятельство в соответствии с п.2 ст.330 ГПК РСФСР - основание к отмене постановления суда надзорной инстанции. Одновременно с отменой постановления президиума областного суда подлежали отмене все судебные решения как вынесенные с нарушением норм материального права. В соответствии со ст.44 Закона Российской Федерации от 17 января 1992 г. \"О прокуратуре Российской Федерации\" пенсионное обеспечение прокуроров и следователей, научных и педагогических работников, имеющих классные чины, и членов их семей осуществляется применительно к условиям, нормам и порядку, установленным законодательством Российской Федерации для лиц, проходивших военную службу, службу в органах внутренних дел, и их семей. В соответствии со ст.43 Закона Российской Федерации от 12 февраля 1993 г. \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, и их семей\" (с изменениями и дополнениями) виды денежного довольствия военнослужащих, учитываемые при исчислении пенсии, определяются Правительством Российской Федерации. Поскольку порядок пенсионного обеспечения военнослужащих на прокурорских работников был распространен без каких-либо ограничений, то и виды денежного содержания, учитываемые при исчислении пенсии прокурорским работникам, также должны определяться постановлением Правительства Российской Федерации. Как установлено в п.2.6 Положения о порядке назначения и выплаты пенсий прокурорам и следователям, научным и педагогическим работникам органов и учреждений Прокуратуры Российской Федерации и их семьям, утвержденного постановлением Правительства Российской Федерации от 12 августа 1994 г. N 942, прокурорским работникам, уволенным из органов и учреждений прокуратуры до 1 июля 1994 г., пенсии исчисляются из среднего денежного содержания на момент обращения за пенсией по должности, с которой они были уволены. Эта норма введена Правительством Российской Федерации в пределах предоставленных ему законом полномочий и прав заявителя не нарушает. В связи с ее введением положение истца не ухудшилось, а, напротив, улучшилось. У него появилась возможность получать пенсию по выслуге лет, права на которую у него ранее не было. Из органов прокуратуры [ФИО] был уволен в феврале 1984 г. При назначении ему пенсии по выслуге лет в марте 1995 г. принять за основу при исчислении размера пенсии тот оклад, который истец получал на момент увольнения, невозможно, поскольку действующее законодательство о пенсионном обеспечении военнослужащих, распространенное на прокурорских работников, не предусматривает возможности индексации заработка 1984 года при назначении пенсии в 1995 году. Невозможно в этом случае брать за основу при исчислении пенсии и те оклады, которые были введены в прокуратуре после увольнения истца, поскольку [ФИО] эти повышенные оклады не получал и должности, по которым эти оклады назначались, не занимал. При таких условиях положение об исчислении пенсии лиц, уволенных из органов прокуратуры до 1 июля 1994 г., исходя из среднего денежного содержания на момент обращения за пенсией является обоснованным и прав истца не нарушает. Поскольку судом допущена ошибка в применении и толковании норм материального права, Судебная коллегия Верховного Суда РФ сочла возможным, не передавая дела на новое рассмотрение, вынести новое решение об отказе в иске. 8. Разъяснение или изменение порядка и способа исполнения решения отнесено к исключительной компетенции суда, постановившего это решение. Открытое акционерное общество (ОАО) \"Синтезкаучук\" 14 октября 1997 г. обратилось в Центральный районный суд г.Тольятти с заявлением о возбуждении исполнительного производства по взысканию с ЗАО ФСК \"Акра\" 3818965829 руб. во исполнение решений арбитражного суда Самарской области от 11 июля 1997 г. и от 24 июля 1997 г. Определением судьи Центрального районного суда г.Тольятти от 4 ноября 1997 г. взыскание по исполнительным листам арбитражного суда Самарской области от 24 августа 1997 г. о взыскании 3818130929 руб. и от 11 августа 1997 г. о взыскании 834900 руб. с ЗАО ФСК \"Акра\" в пользу ОАО \"Синтезкаучук\" было обращено на акции ОАО \"Синтезкаучук\" в количестве 44128 штук, принадлежащие ЗАО ФСК \"Акра\", находящиеся на электронном носителе у реестродержателя ЗАО \"Панорама\". Этим же определением ЗАО \"Панорама\" было обязано внести изменения в систему ведения реестра, переоформить право собственности на обыкновенные именные акции ОАО \"Синтезкаучук\" первого выпуска в количестве 44128 штук номиналом по 1 тыс. рублей каждая, ранее принадлежавшие ЗАО ФСК \"Акра\", на нового владельца - ОАО \"Синтезкаучук\". Президиум Самарского областного суда от 21 мая 1998 г. оставил без удовлетворения протест прокурора области об отмене данного определения суда, ввиду того, что судом разрешены вопросы, не отнесенные к его компетенции. Судебная коллегия по гражданским делам Верховного Суда РФ удовлетворила аналогичный протест заместителя Генерального прокурора РФ, указав следующее. Судья, вынося определение об обращении взыскания присужденной арбитражным судом денежной суммы на акции и обязывая реестродержателя переоформить акции на организацию-взыскателя, фактически изменил способ исполнения решений арбитражного суда, хотя это в данном случае не входит в компетенцию суда общей юрисдикции. В соответствии со ст.205 АПК РФ изменение порядка и способа исполнения решения арбитражного суда осуществляется арбитражным судом, а не судом общей юрисдикции, по заявлению взыскателя, должника или судебного исполнителя. Вопрос об изменении способа и порядка исполнения решения арбитражного суда рассматривается в заседании арбитражного суда с извещением взыскателя и должника заказным письмом с уведомлением о вручении; по результатам рассмотрения заявления выносится определение. При обращении в Центральный районный суд г.Тольятти с заявлением о возбуждении исполнительного производства на основании выданных арбитражным судом исполнительных документов ОАО \"Синтезкаучук\" ссылалось на нормы ГПК РСФСР, регулирующие порядок возбуждения исполнительного производства судебным исполнителем и порядок обращения взыскания на имущество организации-должника. В соответствии с разделом V ГПК РСФСР \"Исполнительное производство\" возбуждает исполнительное производство и разрешает вопросы о наложении ареста на имущество организации-должника и об обращении взыскания на это имущество не суд, а самостоятельно судебный исполнитель. Суд выносит определение лишь в тех случаях, когда судебному исполнителю необходимо получить разъяснение по решению, по вопросам об отсрочке, рассрочке или изменении способа исполнения решения, а также в других предусмотренных законом случаях, причем вынесение названного определения - прерогатива именно того суда, который вынес решение, подлежащее исполнению (ст.ст.206, 354, 355 ГПК РСФСР, ст.205 АПК РФ). Такой же порядок возбуждения исполнительного производства и обращения взыскания на имущество организации-должника судебным приставом-исполнителем предусмотрен Федеральным законом от 21 июля 1997 г. N 119-ФЗ \"Об исполнительном производстве\". Следовательно, определение судьи Центрального районного суда г.Тольятти от 4 ноября 1997 г. вынесено с нарушением норм процессуального права, регулирующих порядок исполнения решений арбитражных судов, поэтому подлежит отмене в соответствии с п.2 ст.330 ГПК РСФСР. Вопросы местного самоуправления 1. Реформа местного самоуправления в Российской Федерации, начавшаяся в декабре 1993 г. с принятием Конституции Российской Федерации, прошла несколько этапов, характеризующихся принятием федеральных законов, устанавливающих основные принципы организации местного самоуправления и основные механизмы государственно-правовой защиты права граждан избирать и быть избранными в органы местного самоуправления. Особенностью настоящего этапа реформы является то, что на уровне субъектов Российской Федерации и на муниципальном уровне идет активное развитие муниципального права. Как показала практика, основные причины возникновения споров в сфере применения норм этого муниципального права заключаются в недостаточном правовом регулировании вопросов местного самоуправления субъектом Российской Федерации; непризнании в ряде случаев права отдельных территорий на осуществление местного самоуправления; отсутствии уставов муниципальных образований; неназначении в установленные сроки выборов в органы местного самоуправления. При рассмотрении споров, связанных с осуществлением права граждан на местное самоуправление, судам следует учитывать, что в силу ст.ст.12, 130, 131 Конституции Российской Федерации местное самоуправление осуществляется на всей территории Российской Федерации, т.е. жителям любого населенного пункта в той или иной форме должно быть предоставлено право на осуществление местного самоуправления; исключение каких-либо территорий из сферы местного самоуправления, в том числе и под предлогом государственного управления, не допускается. [ФИО] обратился в суд с заявлением о назначении даты выборов в органы местного самоуправления г.Нефтекамска, ссылаясь на то, что Конституцией Республики Башкортостан и Законом Республики Башкортостан \"О местном государственном управлении в Республике Башкортостан\" не предусмотрено создание в этом городе органов местного самоуправления. По его мнению, в нарушение прав граждан на осуществление местного самоуправления в городе действует орган государственного управления, глава которого назначается Президентом Республики Башкортостан. Судебная коллегия по гражданским делам Верховного суда Республики Башкортостан заявление [ФИО] оставила без удовлетворения, указав, что республиканским законодательством не предусмотрено осуществление гражданами права на местное самоуправление в районах, городах и в городских районах. В этих административно-территориальных образованиях осуществляется не местное самоуправление, а местное государственное управление. Проверив материалы дела в кассационном порядке, Судебная коллегия по гражданским делам Верховного Суда РФ решение суда отменила по следующим основаниям. Согласно ст.15 Конституции Российской Федерации она имеет высшую юридическую силу, прямое действие и применяется на всей территории Российской Федерации. Законы и иные нормативные акты, принимаемые в Российской Федерации, не должны противоречить Конституции Российской Федерации. Доводы суда первой инстанции о том, что федеративное устройство Российской Федерации допускает установление в субъектах Российской Федерации верховенства местного законодательства над Конституцией Российский Федерации и федеральными законами, ошибочны и противоречат ст.ст.15 и 76 Конституции Российской Федерации, в которых провозглашен принцип высшей юридической силы Конституции Российской Федерации на всей территории Российской Федерации и верховенства федеральных законов над законами субъектов Российской Федерации. В случае несоответствия положениям Конституции Российской Федерации положений Федеративного договора - Договора о разграничении предметов ведения и полномочий между федеральными органами государственной власти Российской Федерации и органами государственной власти суверенных республик в составе Российской Федерации - действуют положения Конституции Российской Федерации (п.1 раздела второго \"Заключительные и переходные положения\" Конституции Российской Федерации). В силу п.\"н\" ч.1 ст.72 Конституции Российской Федерации установление общих принципов организации системы органов государственной власти и местного самоуправления отнесено к совместному ведению Российской Федерации и субъектов Российской Федерации. По предмету совместного ведения субъект Российской Федерации вправе принимать свои законы, но эти законы должны соответствовать федеральному законодательству по данному предмету совместного ведения (ч.2 ст.76 Конституции Российской Федерации). В соответствии со ст.ст.12, 131 Конституции Российской Федерации каждому гарантировано право на участие в осуществлении местного самоуправления на всей территории Российской Федерации. Таким образом, государственная власть в субъектах Российской Федерации должна осуществляться на таком уровне и в таких формах, чтобы было обеспечено это право граждан Российской Федерации. Согласно п.1 ст.12 Федерального закона от 28 августа 1995 г. N 154-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\" (с изменениями и дополнениями) население городского, сельского поселения независимо от его численности не может быть лишено права на осуществление местного самоуправления. В связи с этим отказ суда первой инстанции в удовлетворении требований заявителя о назначении даты выборов в органы местного самоуправления г.Нефтекамска со ссылкой на исключение законодательством Республики Башкортостан упомянутого города из разряда муниципальных образований законным быть признан не может. 2. Обращение в суд с требованием назначить выборы в органы местного самоуправления часто мотивируется тем, что жители отдельных населенных пунктов, в которых ранее действовали местные Советы народных депутатов, лишаются права на осуществление местного самоуправления, так как в законах субъекта Российской Федерации или в уставах муниципальных образований не предусмотрено создание в этих населенных пунктах органов местного самоуправления. При рассмотрении таких споров следует иметь в виду то, что право граждан на осуществление местного самоуправления может осуществляться в различных формах, в том числе и в форме участия в выборах органа местного самоуправления, под юрисдикцию которого подпадают несколько населенных пунктов, например, при формировании органов местного самоуправления района области, включающего в себя все населенные пункты, расположенные на его территории. В том случае, если устав такого муниципального образования не предусматривает создания двухзвенной системы органов местного самоуправления и появления внутрирайонных муниципальных образований, выборы в органы местного самоуправления населенных пунктов, которые не приобрели статус муниципальных образований в соответствии с уставом района, в судебном порядке назначены быть не могут. Общественный совет защиты прав населения г.Отрадное Ленинградской области обратился в суд с заявлением о назначении в г.Отрадное даты выборов в органы местного самоуправления в порядке, установленном Федеральным законом от 26 ноября 1996 г. \"Об обеспечении конституционных прав граждан Российской Федерации избирать и быть избранными в органы местного самоуправления\", ссылаясь на следующее. 19 марта 1996 г. в г.Отрадное представительным органом местного самоуправления совместно с администрацией города в целях реализации прав на осуществление местного самоуправления разработан и принят Устав г.Отрадное (он был направлен для ознакомления в трудовые коллективы, в редакцию районной газеты и для регистрации в регистрационную палату). Этот Устав предполагалось вводить в действие в два этапа: подготовка процедуры по разграничению полномочий и подготовка выборов органов местного самоуправления города, срок полномочий которых истекал в декабре 1996 г. По утверждению заявителей, действия по подготовке к реализации намеченных мероприятий были заблокированы администрацией Кировского района, которая инициировала создание муниципального образования \"Кировский район\". Поэтому проведен референдум в г.Отрадное, по итогам которого население города не приняло Устав муниципального образования \"Кировский район\". Вопреки требованиям п.2 ст.8 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\" и п.2 ст.7 областного Закона \"О местном самоуправлении в Ленинградской области\" администрация Кировского района ввела на территории г.Отрадное Устав муниципального образования \"Кировский район\", назначила выборы и прекратила полномочия выборного органа местного самоуправления. По мнению заявителей, новая администрация в лице главы муниципального образования \"Кировский район\" нарушила право граждан на местное самоуправление. Поскольку на территории г.Отрадное не устранен правовой вакуум деятельности органов местной власти, Устав муниципального образования \"Кировский район\" населением г.Отрадное принят не был, Общественный совет и просил суд назначить дату выборов органов местного самоуправления города. Ленинградский областной суд в удовлетворении заявления отказал. Судебная коллегия по гражданским делам Верховного Суда РФ оставила решение без изменения, указав на то, что заявление Общественного совета защиты прав населения г.Отрадное сводится к требованию о назначении даты выборов депутатов представительных органов местного самоуправления и выборных должностных лиц местного самоуправления в порядке, установленном Федеральным законом от 26 ноября 1996 г. \"Об обеспечении конституционных прав граждан Российской Федерации избирать и быть избранными в органы местного самоуправления\". В соответствии со [ФИО] упомянутого Закона определены случаи его применения при нарушениях конституционных прав граждан Российской Федерации избирать и быть избранными в органы местного самоуправления, если: законодательным (представительным) органом субъекта Российской Федерации не принят закон, устанавливающий порядок проведения муниципальных выборов; представительным органом местного самоуправления или на местном референдуме не принят устав муниципального образования; в муниципальном образовании отсутствует выборный представительный орган местного самоуправления; полномочия органов местного самоуправления осуществляются должностными лицами, назначенными органами государственной власти; законом субъекта Российской Федерации не установлен порядок образования, объединения, преобразования и упразднения муниципальных образований; истекли установленные сроки полномочий выборных органов местного самоуправления и должностных лиц местного самоуправления. Суд обоснованно отказал в удовлетворении требований заявителей, так как в Ленинградской области создана необходимая правовая база, позволяющая определить территории местного самоуправления и провести выборы органов местного самоуправления в муниципальных образованиях. Кроме того, в Кировском районе уже создано муниципальное образование, Устав которого не предусматривает создания в районе внутренних муниципальных образований. В Кировском районе Ленинградской области путем проведенных 22 декабря 1996 г. выборов (с участием и населения г.Отрадное) сформированы органы местного самоуправления района, принят и зарегистрирован в установленном порядке Устав муниципального образования \"Кировский район Ленинградской области\", в силу которого создание органов местного самоуправления на нижестоящем уровне не предусмотрено. В состав муниципалитета входит и администрация г.Отрадное, являющаяся территориальным подразделением администрации муниципалитета. Муниципальное образование \"Кировский район\" имеет свой представительный орган - муниципальное собрание. В состав муниципального собрания входят шесть депутатов от г.Отрадное. Результаты выборов и Устав муниципального образования \"Кировский район\" не оспаривались заявителями, в связи с чем их довод о несоответствии упомянутого Устава федеральному и областному законодательству неубедителен. Выборы в муниципальном образовании \"Кировский район\" проводились в соответствии с областным Законом \"О выборах органов и должностных лиц местного самоуправления в Ленинградской области\", принятым Законодательным Собранием Ленинградской области 26 марта 1996 г. Как предусмотрено главой 11 этого Закона, организация первых выборов органов и должностных лиц местного самоуправления возлагалась на глав местных администраций. Это положение Закона было соблюдено при проведении выборов в органы местного самоуправления Кировского района 22 декабря 1996 г. Срок проведения муниципальных выборов в Ленинградской области установлен Законом области от 1 октября 1996 г. В Ленинградской области действует также областной Закон \"О местном самоуправлении в Ленинградской области\", принятый Законодательным Собранием Ленинградской области 26 марта 1996 г., согласно п.4 ст.29 которого поселения, вошедшие в состав муниципального образования, имеют право выхода из него для самостоятельного осуществления местного самоуправления. Таким образом, право жителей г.Отрадное на местное самоуправление реализовано путем участия в формировании органов местного самоуправления Кировского района. Имеющееся у них право создания собственного муниципального образования может быть реализовано на основании областного законодательства, для чего необходимо волеизъявление жителей города на местном референдуме. То обстоятельство, что муниципалитет г.Отрадное принял решение об Уставе самостоятельного муниципалитета г.Отрадное, суд правильно оценил как не имеющее существенного правового значения, поскольку этот Устав не был зарегистрирован в соответствии с п.3 ст.8 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\" и в законную силу не вступил. Кроме того, 19 августа 1996 г. муниципалитет принял решение о проведении 8 - 9 сентября 1996 г. на территории г.Отрадное местного референдума, на который вынесены следующие вопросы: 1) согласны ли Вы с тем, чтобы г.Отрадное стал самостоятельным муниципалитетом? 2) согласны ли Вы с тем, чтобы город объединился с другими городами, поселками и волостями в единое муниципальное образование \"Кировский район\"? 3) принимаете ли Вы Устав муниципального образования \"Кировский район\"? Референдум проведен. По его результатам г.Отрадное вошел в состав муниципального образования \"Кировский район\". Определением судебной коллегии по гражданским делам Ленинградского областного суда было отменено решение Кировского городского суда и вынесено по делу новое решение о признании результатов референдума недействительными, так как избирательная комиссия продлила срок проведения референдума. Президиум Ленинградского областного суда оставил в силе решение суда кассационной инстанции. Таким образом, результаты референдума утратили правоустанавливающее значение, но сохранили характер опроса населения. Как установлено в результате этого опроса, жители г.Отрадное согласны на создание муниципального образования \"Кировский район\", поддерживают принятие его Устава и не настаивают на создании собственных органов местного самоуправления. При таких условиях доводы заявителей о нарушении права жителей города на создание собственных органов местного самоуправления правильно признаны судом противоречащими мнению большинства опрошенных жителей города. В соответствии с п.1 ст.3 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\" граждане Российской Федерации осуществляют свое право на местное самоуправление в городских, сельских поселениях и других муниципальных образованиях в соответствии с федеральными гарантиями избирательных прав граждан путем референдума, выборов, других форм прямого волеизъявления, а также через выборные и другие органы местного самоуправления. Поэтому оснований для назначения выборов в органы местного самоуправления несуществующего муниципального образования в соответствии с Федеральным законом \"Об обеспечении конституционных прав граждан Российской Федерации избирать и быть избранными в органы местного самоуправления\" нет. 3. В связи с принятием устава муниципального образования возникают споры не только о порядке введения его в действие, но и о праве тех или иных субъектов правоотношений, связанных с местным самоуправлением, вносить на рассмотрение проекты устава. В п.4 ст.14 Закона Карачаево-Черкесской Республики от 20 декабря 1996 г. \"О местном самоуправлении в Карачаево-Черкесской Республике\" установлено, что право внесения на рассмотрение проекта устава имеют жители муниципального образования, обладающие избирательным правом; органы местного самоуправления; общественные и политические объединения граждан, зарегистрированные на данной территории, и местные отделения общероссийских и региональных объединений и партий. Прокурор Карачаево-Черкесской Республики обратился в суд с заявлением о признании недействительным вышеназванного пункта Закона Республики в части права упомянутых жителей, объединений, отделений объединений и партий вносить на рассмотрение проект устава муниципального образования, ссылаясь на то, что они не являются субъектами права законодательной инициативы по внесению проекта устава муниципального образования. Верховный суд Карачаево-Черкесской Республики заявление удовлетворил. Судебная коллегия по гражданским делам Верховного Суда РФ решение суда изменила, исключив из него указание на недействительность п.4 ст.14 названного Закона в части права внесения проекта устава муниципального образования жителями муниципального образования, обладающими избирательным правом. В соответствии с п.1 ст.1 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\" муниципальное образование - это городское, сельское поселение, несколько поселений, объединенных общей территорией, часть поселения, иная населенная территория, предусмотренная настоящим Федеральным законом, в пределах которых осуществляется местное самоуправление, имеются муниципальная собственность, местный бюджет и выборные органы местного самоуправления. Местное самоуправление в Российской Федерации - признаваемая и гарантируемая Конституцией Российской Федерации самостоятельная и под свою ответственность деятельность населения по решению непосредственно или через органы местного самоуправления вопросов местного значения, исходя из интересов населения, его исторических и иных местных традиций (п.1 ст.2 данного Закона). К вопросам местного значения относятся принятие и изменение уставов муниципальных образований, контроль за их соблюдением (подп.1 п.2 ст.6 Федерального закона). По смыслу приведенных нормативных положений, население муниципальных образований вправе решать непосредственно или через органы местного самоуправления все вопросы местного значения, к которым относится также и внесение проекта устава муниципального образования. В части права общественных и политических объединений граждан на правотворческую инициативу в вопросах местного значения решение признано правильным. Согласно п.\"н\" ч.1 ст.72 Конституции Российской Федерации установление общих принципов организации системы органов государственной власти и местного самоуправления находится в совместном ведении Российской Федерации и субъектов Российской Федерации. Законы и иные нормативные правовые акты субъектов Российской Федерации не могут противоречить федеральным законам, принятым в соответствии с частями первой и второй настоящей статьи (ч.5 ст.76 Конституции Российской Федерации). Как видно из содержания Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\", он не предусматривает право общественных и политических объединений граждан на правотворческую инициативу в вопросах местного значения. В связи с этим включение в п.4 ст.14 Закона Карачаево-Черкесской Республики \"О местном самоуправлении в Карачаево-Черкесской Республике\" права общественных и политических объединений граждан, зарегистрированных на данной территории, и местных отделений общероссийских и региональных объединений и партий на правотворческую инициативу в виде внесения проекта устава муниципального образования признано незаконным. 4. В ряде случаев при принятии уставов муниципальных образований избранные на два года депутаты органов местного самоуправления неправомерно продлевали срок своих полномочий, хотя федеральным законодательством это запрещено. Решением Городской Думы г.Находки от 21 октября 1998 г. N 390 назначены выборы депутатов Городской Думы г.Находки нового созыва на 24 декабря 2000 г. Прокурор г.Находки, \"Общественное объединение женщин г.Находки\" и гр-н [ФИО] обратились в суд с заявлением о признании упомянутого решения незаконным и о назначении выборов депутатов Городской Думы г.Находки нового созыва на март 1999 г., ссылаясь на то, что депутаты были избраны на два года, срок их полномочий истек в декабре 1998 г., продление ими срока своих полномочий еще на два года противоречит федеральному законодательству и нарушает право жителей г.Находки избирать и быть избранными в органы местного самоуправления города. Приморский краевой суд заявление удовлетворил, признав незаконным продление депутатами Городской Думы г.Находки срока своих полномочий, и назначил выборы депутатов нового созыва на 28 марта 1999 г., определив численный состав Городской Думы г.Находки в 11 депутатов, срок их полномочий в течение четырех лет и возложив обязанность по обеспечению проведения выборов на администрацию г.Находки. Судебная коллегия по гражданским делам Верховного Суда РФ признала решение законным и обоснованным. В соответствии с ч.2 ст.32 Конституции Российской Федерации граждане Российской Федерации имеют право избирать и быть избранными в органы государственной власти и органы местного самоуправления, а также участвовать в референдуме. Гарантии избирательных прав граждан Российской Федерации, в том числе и на участие в выборах органов местного самоуправления, закреплены в Федеральном законе от 19 сентября 1997 г. \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\". В соответствии со ст.9 этого Федерального закона выборы федеральных органов государственной власти, органов государственной власти субъектов Российской Федерации, органов местного самоуправления являются обязательными и проводятся в сроки, установленные Конституцией Российской Федерации, федеральными конституционными законами, федеральными законами, конституциями, уставами, законами субъектов Российской Федерации, уставами муниципальных образований. Согласно ст.8 названного Закона срок полномочий федеральных органов государственной власти, органов государственной власти субъектов Российской Федерации, органов местного самоуправления устанавливается соответственно Конституцией Российской Федерации, федеральными конституционными законами, федеральными законами, конституциями, уставами, законами субъектов Российской Федерации, уставами муниципальных образований. Срок полномочий органов государственной власти, органов местного самоуправления, а также срок полномочий однократно избранных депутатов не может быть более пяти лет. Изменение (увеличение или уменьшение) срока полномочий действующих органов или избранных депутатов, указанных в пункте 1 этой статьи, не допускается (п.2 ст.8). Норма об изменении (увеличении или уменьшении) установленного Конституцией Российской Федерации, федеральным конституционным законом, федеральным законом, конституцией, уставом, законом субъекта Российской Федерации, уставом муниципального образования срока полномочий выборных органов или депутатов, перечисленных в пункте 1 данной статьи, вступает в силу после истечения срока полномочий действующего органа государственной власти, органа местного самоуправления или депутата, а в случае досрочного прекращения полномочий органа государственной власти, органа местного самоуправления - после прекращения указанных полномочий (п.3 ст.8). Вывод суда о незаконности продления депутатами Городской Думы г.Находки срока своих полномочий соответствует Федеральному закону \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\". В этом же Федеральном законе содержатся нормы, регулирующие порядок защиты конституционного права граждан избирать и быть избранными в органы местного самоуправления в тех случаях, когда уполномоченным по назначению и проведению выборов органом эти выборы не назначаются или назначаются с нарушением установленных сроков. Как предусмотрено в ст.10 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\", выборы органов или депутатов, указанных в п.1 ст.8 настоящего Федерального закона, назначает уполномоченный на то орган или должностное лицо в соответствии со сроками, установленными Конституцией Российской Федерации, федеральными конституционными законами, федеральными займами, конституциями, уставами, законами субъектов Российской Федерации, уставами муниципальных образований. В случаях, если уполномоченный на то орган или должностное лицо либо соответствующая избирательная комиссия не назначит в установленный срок выборы органов или депутатов, перечисленных в п.1 ст.8 настоящего Федерального закона, а также если соответствующая избирательная комиссия отсутствует и не может быть сформирована в порядке, предусмотренном этим Федеральным законом, выборы по заявлениям избирателей, избирательных объединений, избирательных блоков, органов государственной власти, органов местного самоуправления, прокурора назначаются соответствующим судом общей юрисдикции. Депутаты Городской Думы г.Находки были избраны на два года и не имели права продлевать срок своих полномочий. В связи с этим Городская Дума г.Находки должна назначить дату новых выборов с учетом истечения срока полномочий депутатов Думы прежнего созыва в декабре 1998 г. Неисполнение этой обязанности не может рассматриваться иначе как нарушение конституционных прав жителей г.Находки избирать и быть избранными в представительный орган местного самоуправления города. Поэтому назначение выборов депутатов Городской Думы г.Находки в судебном порядке произведено на основании ст.10 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" правомерно. Ссылка Городской Думы г.Находки на то, что Уставом г.Находки предусмотрен четырехлетний срок полномочий, распространяемый и на депутатов Думы прежнего созыва, необоснован. Положения [ФИО] (принятого Городской Думой г.Находки 18 декабря 1997 г., опубликованного в местных средствах массовой информации 25 сентября 1998 г. и до сих пор не зарегистрированного в установленном порядке) о сроках полномочий депутатов Городской Думы г.Находки на депутатов Думы прежнего созыва не распространяются в силу указания на это в п.3 ст.8 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\". Не могут быть признаны обоснованными и доводы Городской Думы г.Находки о том, что суд неправильно определил численный состав Думы в 11 депутатов, так как Уставом г.Находки предусмотрено избрание Городской Думы г.Находки в составе 17 депутатов, и что этот Устав не подлежит регистрации в управлении юстиции Приморского края. Согласно пп.3 и 5 ст.8 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\" устав муниципального образования подлежит государственной регистрации в порядке, установленном законом субъекта Российской Федерации, и вступает в силу после его официального опубликования (обнародования). До момента рассмотрения дела Устав г.Находки в порядке, установленном Законом Приморского края \"О порядке регистрации уставов муниципальных образований в Приморском крае\", не зарегистрирован, в связи с этим ссылка Городской Думы г.Находки на этот Устав правового значения не имеет. При отсутствии Устава г.Находки суд обоснованно применил положение ст.4 Федерального закона \"Об обеспечении конституционных прав граждан Российской Федерации избирать и быть избранными в органы местного самоуправления\", в соответствии с которым, если на день вынесения решения суда о назначении даты выборов депутатов представительного органа местного самоуправления не принят устав муниципального образования, в представительный орган местного самоуправления избирается то же число депутатов, которое было установлено для представительного органа местного самоуправления прежнего созыва, избранного не ранее 12 декабря 1993 г. Не может быть признан обоснованным и довод жалобы о том, что решением Приморского краевого суда организация выборов неправомерно поручена администрации г.Находки, тогда как согласно ст.13 Закона Приморского края \"О выборах в органы местного самоуправления в Приморском крае\" территориальная (муниципальная) комиссия формируется решением представительного органа местного самоуправления и только при его отсутствии - главой муниципального образования (главой местной администрации). Городская Дума г.Находки не только не приняла участие в подготовке к проведению выборов Думы нового созыва, но своими действиями нарушила право жителей избирать и быть избранными в органы местного самоуправления города. Устранение Городской Думы г.Находки от организации проведения выборов Думы нового созыва не может быть признано основанием для непроведения этих выборов в установленный срок. 5. Во многих регионах при организации выборов в органы местного самоуправления допускается характерная ошибка: до принятия уставов муниципальных образований одновременно с выборами представительных органов местного самоуправления назначаются выборы глав муниципальных образований (глав местного самоуправления, глав администраций, старост и т.п.). Между тем выборы глав муниципальных образований могут быть назначены и проведены лишь после того, как такая выборная должность будет предусмотрена уставом конкретного муниципального образования. В соответствии с чч.1 и 2 ст.26 Закона Приморского края от 9 февраля 1996 г. \"О местном самоуправлении в Приморском крае\" население муниципального образования избирает главу муниципального образования - должностное лицо, возглавляющее деятельность по осуществлению местного самоуправления на территории муниципального образования; глава муниципального образования избирается гражданами, проживающими на территории муниципального образования, на основе всеобщего, равного и прямого избирательного права при тайном голосовании в порядке, установленном законом Приморского края. Прокурор обратился в суд с заявлением о признании этих положений краевого Закона недействительными как противоречащих федеральному законодательству и нарушающих право граждан на самостоятельное осуществление местного самоуправления. Приморский краевой суд требования прокурора удовлетворил. Проверив материалы дела, Судебная коллегия по гражданским делам Верховного Суда РФ оснований к отмене решения суда не усмотрела. В соответствии с п.\"н\" ч.1 ст.72 Конституции Российской Федерации установление общих принципов организации системы органов местного самоуправления находится в совместном ведении Российской Федерации и ее субъектов. По предметам совместного ведения Российской Федерации и субъектов Российской Федерации издаются федеральные законы и принимаемые в соответствии с ними законы и иные нормативные правовые акты субъектов Российской Федерации (ч.2 ст.76 Конституции Российской Федерации). При отсутствии федерального закона субъект Российской Федерации может осуществить собственное правовое регулирование. Вместе с тем субъект Российской Федерации не вправе вторгаться в те сферы общественных отношений, регулирование которых составляет предмет ведения Российской Федерации, а также предмет совместного ведения при наличии по данному вопросу федерального закона, и обязан соблюдать общие требования, предъявляемые к установлению общих принципов организации местного самоуправления и системы его органов. Статьей 130 Конституции Российской Федерации гарантировано самостоятельное решение населением вопросов местного значения, к числу которых относится и введение должности главы местного самоуправления и порядок ее замещения. В силу п.1 ст.14 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\" к органам местного самоуправления относятся: выборные органы, образуемые в соответствии с настоящим Федеральным законом, законами субъектов Российской Федерации, уставами муниципальных образований; другие органы, образуемые в соответствии с уставами муниципальных образований. Наличие выборных органов местного самоуправления муниципальных образований является обязательным. Органы местного самоуправления не входят в систему органов государственной власти. Осуществление местного самоуправления органами государственной власти и государственными должностными лицами не допускается. Структура органов местного самоуправления определяется населением самостоятельно. Согласно ст.16 упомянутого Закона уставом муниципального образования могут быть предусмотрены должность главы муниципального образования - выборного должностного лица, возглавляющего деятельность по осуществлению местного самоуправления на территории муниципального образования, а также должности иных выборных должностных лиц местного самоуправления. Глава муниципального образования избирается гражданами, проживающими на территории муниципального образования, на основе всеобщего, равного и прямого избирательного права при тайном голосовании либо представительным органом местного самоуправления из своего состава в порядке, установленном федеральными законами и законами субъектов Российской Федерации. Глава муниципального образования и иные выборные должностные лица местного самоуправления наделяются собственной компетенцией по решению вопросов местного значения в соответствии с уставом муниципального образования. Согласно уставу муниципального образования избранный населением глава муниципального образования может быть наделен правом входить в состав представительного органа местного самоуправления, председательствовать на его заседаниях. Таким образом, должность главы местного самоуправления может быть предусмотрена только в уставе муниципального образования. Субъект Российской Федерации не вправе устанавливать в своих законах нормы, обязывающие население муниципальных образований проводить выборы главы местного самоуправления или предусматривающие проведение таких выборов до того, как население муниципального образования сформирует представительный орган местного самоуправления и примет устав муниципального образования. Части 1 и 2 ст.26 Закона Приморского края от 9 февраля 1996 г. \"О местном самоуправлении в Приморском крае\", противоречащие ст.ст.14, 16 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\" и нарушающие право населения муниципальных образований Приморского края самостоятельно определять структуру органов местного самоуправления, обоснованно признаны судом недействительными. Ссылка Думы Приморского края на то, что выборы главы местного самоуправления одновременно с выборами представительного органа местного самоуправления предусмотрены в Федеральном законе \"Об обеспечении конституционных прав граждан Российской Федерации избирать и быть избранными в органы местного самоуправления\", необоснованна, так как в соответствии со ст.1 этого Федерального закона сфера его применения является ограниченной: он применяется лишь при невозможности формирования выборных органов местного самоуправления на основе регионального законодательства. В Приморском крае имеется нормативно-правовая база, необходимая для проведения выборов представительных органов местного самоуправления, в связи с чем нормы упомянутого Федерального закона при организации и проведении выборов органов местного самоуправления Приморского края применены быть не могут. 6. В уставах муниципальных образований может быть предусмотрен отзыв выборных должностных лиц местного самоуправления, в том числе и выборных глав муниципальных образований. Отсутствие в законах субъектов Российской Федерации норм о порядке отзыва этих лиц не может рассматриваться как препятствие для введения института отзыва в уставах муниципальных образований. Топчихинская территориальная избирательная комиссия Алтайского края 10 апреля 1998 г. зарегистрировала инициативную группу по отзыву главы администрации района Диденко, а 16 мая 1998 г. своим решением признала число подписей избирателей достаточным дня назначения даты голосования по отзыву главы администрации района и направила информацию в Топчихинский районный Совет депутатов. Совет депутатов постановлением от 16 июля 1998 т. отказал в назначении даты голосования об отзыве главы администрации района, сославшись на то, что мотивы отзыва не соответствуют действительности, а также на отсутствие в районе необходимых финансовых средств для проведения голосования. 16 июля 1998 г. избирательная комиссия Алтайского края приняла решение о назначении голосования об отзыве главы Топчихинского района на 13 сентября 1998 г. Топчихинский районный Совет депутатов и глава района [ФИО] обратились в краевой суд с жалобами о признании незаконным решения избирательной комиссии Алтайского края от 16 июля 1998 г. как противоречащего Федеральному закону \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\", недействительным Закона Алтайского края от 27 сентября 1996 г. \"О порядке отзыва депутата, члена выборного органа местного самоуправления, выборного должностного лица местного самоуправления в Алтайском крае\" как противоречащего Федеральному закону \"Об общих принципах организации местного самоуправления в Российской Федерации\", а также Уставу Алтайского края и Закону Алтайского края \"Об основах местного самоуправления в Алтайском крае\", не предусматривающих возможность отзыва выборного должностного лица местного самоуправления. Алтайский краевой суд в удовлетворении заявленных требований отказал. Судебная коллегия по гражданским делам Верховного Суда РФ в кассационном порядке признала решение правильным, указав на следующее. Согласно п.5 ст.18 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\" уставами муниципальных образований в соответствии с законами субъектов Российской Федерации может быть предусмотрена возможность отзыва населением депутата, члена выборного органа местного самоуправления, выборного должностного лица местного самоуправления. Уставом Топчихинского района Алтайского края предусмотрена возможность прекращения полномочий главы района путем его отзыва. Законом Алтайского края от 27 сентября 1996 г. \"О порядке отзыва депутата, члена выборного органа местного самоуправления и выборного должностного лица местного самоуправления в Алтайском крае\" (с последующими изменениями и дополнениями) закреплены принципы отзыва указанных лиц местного самоуправления и порядок его осуществления. Ссылка заявителей на то, что Федеральным законом \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" не предусмотрена возможность отзыва, признана необоснованной, так как названный Закон регулирует основные гарантии реализации гражданами Российской Федерации конституционного права на участие в референдуме, а также избирать и быть избранными, в том числе и в органы местного самоуправления. В данном же случае решался вопрос о назначении голосования по отзыву главы Топчихинского района. Правовой акт, регулирующий институт отзыва, на федеральном уровне не принят, поэтому у суда были законные основания разрешить спорные правоотношения в соответствии с правовым актом, принятым на уровне субъекта Российской Федерации. Вопрос об установлении общих принципов организации местного самоуправления относится к совместному ведению Российской Федерации и ее субъектов, в связи с этим субъект Российской Федерации до принятия соответствующего федерального закона вправе осуществлять самостоятельное правовое регулирование по предметам совместного ведения. Утверждение о том, что Уставом Алтайского края и Законом края \"Об основах местного самоуправления в Алтайском крае\" не предусмотрена возможность отзыва выборного должностного лица местного самоуправления, не может служить основанием к отмене решения, поскольку в Федеральном законе \"Об общих принципах организации местного самоуправления в Российской Федерации\" установлено, что уставами муниципальных образований в соответствии с законами субъектов Российской Федерации возможность отзыва населением депутата, члена выборного органа местного самоуправления, выборного должностного лица местного самоуправления может быть предусмотрена. Как видно из материалов дела, Алтайским краевым Законодательным Собранием принят Закон \"О порядке отзыва депутата, члена выборного органа местного самоуправления, выборного должностного лица местного самоуправления в Алтайском крае\" и Уставом Топчихинского района также предусмотрена возможность досрочного прекращения полномочий главы района. Таким образом, вывод суда о наличии правовой базы по отзыву главы района соответствует материалам дела и является правильным. 7. Согласно ст.27 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\" за гражданами признается право на территориальное общественное самоуправление, под которым понимается самоорганизация граждан по месту их жительства на части территории муниципального образования (территориях поселений, не являющихся муниципальными образованиями, микрорайонов, кварталов, улиц, дворов и других территориях) для самостоятельного и под свою ответственность осуществления собственных инициатив в вопросах местного значения непосредственно населением или через создаваемые им органы территориального общественного самоуправления. В соответствии с уставом муниципального образования указанные органы могут являться юридическими лицами. Порядок организации и осуществления территориального общественного самоуправления определяется уставом муниципального образования в соответствии с законами субъекта Российской Федерации и нормативными правовыми актами органов местного самоуправления. Как предусмотрено в ст.46 того же Федерального закона, граждане, проживающие на территории муниципального образования, органы местного самоуправления и должностные лица местного самоуправления вправе предъявлять в суд или арбитражный суд иски о признании недействительными нарушающих права местного самоуправления актов органов государственной власти и государственных должностных лиц, органов местного самоуправления и должностных лиц местного самоуправления, предприятий, учреждений и организаций, а также общественных объединений. Следовательно, право граждан на территориальное общественное самоуправление, как одна из форм осуществления населением местного самоуправления, подлежит судебной защите. Рязанцев - житель п.Луговского Ханты-Мансийского района Ханты-Мансийского автономного округа обратился в суд с заявлением о признании недействительными п.5 ст.41 Устава муниципального образования \"Ханты-Мансийский район\" Ханты-Мансийского автономного округа и Положения о территориальном самоуправлении на Луговской территории Ханты-Мансийского района, а также о назначении даты выборов главы администрации Луговской территории Ханты-Мансийского района. По его мнению, в нарушение федерального законодательства и законов Ханты-Мансийского автономного округа о местном самоуправлении он лишен возможности реализовать свое право избирать и быть избранным в органы местного самоуправления Луговской территории в связи с тем, что в соответствии с упомянутыми нормативными актами глава администрации Луговской территории не избирается жителями территории, а назначается главой местного самоуправления Ханты-Мансийского района. Суд Ханты-Мансийского автономного округа удовлетворил заявление [ФИО] в части признания недействительными нормативных актов, ограничивающих право граждан Луговской территории избирать главу территориального самоуправления, а его требование о назначении даты выборов оставил без удовлетворения. Проверив дело в кассационном порядке, Судебная коллегия по гражданским делам Верховного Суда РФ решение суда в части отказа в удовлетворении требования заявителя о назначении даты выборов отменила, в остальном решение оставила без изменения по следующим основаниям. Местное самоуправление осуществляется в городских, сельских поселениях и на других территориях с учетом исторических и иных местных традиций. Структура органов местного самоуправления определяется населением самостоятельно (ч.1 ст.131 Конституции Российской Федерации). Поселок [ФИО] согласно [ФИО] от 23 мая 1996 г. \"Об административно-территориальном устройстве Ханты-Мансийского автономного округа\" входит в состав Ханты-Мансийского района Ханты-Мансийского автономного округа. В соответствии с ч.2 ст.6 Закона Ханты-Мансийского автономного округа от 20 декабря 1995 г. \"Об общих принципах организации местного самоуправления в Ханты-Мансийском автономном округе\" субъектом местного самоуправления является Ханты-Мансийский район. Поселок Луговской, пос.Кирпичный и дер.Белогорье образуют Луговскую территорию, на которой на основании ст.6 и ч.2 ст.39 Устава муниципального образования \"Ханты-Мансийский район\" Ханты-Мансийского автономного округа осуществляется общественное территориальное самоуправление. Как правильно указал суд в решении, органы территориального самоуправления муниципального образования \"Ханты-Мансийский район\" - составная часть системы органов муниципального образования (ст.41 Устава) в соответствии со ст.130 Конституции Российской Федерации, ст.ст.14, 27 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\", ст.ст.57 - 63 Закона Ханты-Мансийского автономного округа \"Об общих принципах организации местного самоуправления в Ханты-Мансийском автономном округе\" должны формироваться непосредственно населением территории путем референдума, выборов и других форм прямого волеизъявления граждан. Устав муниципального образования \"Ханты-Мансийский район\" Ханты-Мансийского автономного округа (п.5 ст.41) и Положение о территориальном самоуправлении на Луговской территории, предусматривающие назначение главы администрации территории главой муниципального образования, обоснованно признаны судом недействительными как нарушающие право населения самостоятельно избирать органы территориального самоуправления, в том числе и его главу. Вместе с тем, установив факт нарушения права заявителя избирать и быть избранным в органы общественного территориального самоуправления, суд в нарушение ч.1 ст.239.7 ГПК РСФСР в защите этого права отказал, оставив без удовлетворения требование [ФИО] о назначении даты выборов главы Луговской территории. Хотя Луговская территория - не муниципальное образование, ее жители имеют право на судебную защиту своего права избирать и быть избранными в органы территориального самоуправления, являющегося составной частью всей системы местного самоуправления муниципального образования \"Ханты-Мансийский район\". Это право гарантируется ст.46 Конституции Российской Федерации и закреплено в ст.52 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\", в Федеральном законе \"Об обеспечении конституционных прав граждан Российской Федерации избирать и быть избранными в органы местного самоуправления\", в ст.82 Закона Ханты-Мансийского автономного округа \"Об общих принципах организации местного самоуправления в Ханты-Мансийском автономном округе\". В соответствии с ч.3 ст.10 ГПК РСФСР при отсутствии правовых механизмов защиты права граждан избирать и быть избранными в органы территориального самоуправления, закрепленных в нормативных актах субъекта Российской Федерации или субъекта местного самоуправления, суд был вправе применить указанное федеральное законодательство и законы Ханты-Мансийского автономного округа по аналогии при разрешении вопроса о том, каким способом должно быть устранено нарушение права заявителя участвовать в выборах главы администрации территории. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации"
}