{
  "title": "Обзор статистических данных о результатах деятельности Верховного Суда Российской Федерации по рассмотрению административных, гражданских дел, дел по разрешению экономических споров, дел об административных правонарушениях и уголовных дел за первое полугодие 2015 года",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор статистических данных о результатах деятельности Верховного Суда Российской Федерации по рассмотрению административных, гражданских дел, дел по разрешению экономических споров, дел об административных правонарушениях и уголовных дел за первое полугодие 2015 года 1. Рассмотрение дел по первой инстанции Верховного Суда Российской Федерации В первом полугодии 2015 года зарегистрированы 791 жалоба и заявление, поступившие в отчетном периоде в Верховный Суд Российской Федерации для рассмотрения по первой инстанции в порядке гражданского судопроизводства, что на 6,6% меньше, чем в первом полугодии 2014 года. По 373 материалам отказано в принятии заявления или жалобы, 273 заявления возвращены. Окончено производство по 125 административным и гражданским делам, в том числе: 6 дел - о приостановлении и прекращении деятельности общественных организаций и партий, 2 дела - о компенсации за нарушение права на судопроизводство и на исполнение судебного акта в разумный срок, 106 дел - о признании правовых актов незаконными, 11 дел - по жалобам на решения и действия квалификационной коллегии судей. С вынесением решения рассмотрено 108 дел, из них 13 - с удовлетворением требований. Прекращено производство по 17 делам. 2. Рассмотрение дел в Дисциплинарной коллегии Верховного Суда Российской Федерации В первом полугодии 2015 года зарегистрировано 48 заявлений, поступивших в Дисциплинарную коллегию Верховного Суда Российской Федерации, из них 37 возвращены заявителю. Рассмотрено с вынесением решения 11 дел, в том числе 2 - с удовлетворением жалобы. 3. Рассмотрение дел в Апелляционной коллегии Верховного Суда Российской Федерации Апелляционной коллегией Верховного Суда Российской Федерации окончено производство по 305 административным и гражданским делам по жалобам на решения и определения Верховного Суда Российской Федерации. Отменено 9 определений об отказе в принятии заявления или о возврате заявления. Остальные решения и определения оставлены без изменения. Рассмотрено 6 уголовных дел по жалобам на определения Верховного Суда Российской Федерации об изменении подсудности. По 3 делам определения отменены, остальные жалобы оставлены без удовлетворения. По жалобам на решения Дисциплинарной коллегии рассмотрено 9 дел, все судебные решения оставлены без изменения, а жалобы без удовлетворения. 4. Рассмотрение дел Судебной коллегией по административным делам Верховного Суда Российской Федерации Судебной коллегией по административным делам в апелляционном порядке рассмотрено 497 дел по жалобам и представлениям на не вступившие в законную силу судебные решения республиканских, краевых, областных и окружных судов. Удовлетворены жалобы и представления по 101 делу. Отменены решения по 97 делам, из них по 70 делам вынесены новые решения, по 16 делам решения отменены с оставлением требования без рассмотрения, по 3 делам решения отменены с направлением на новое рассмотрение, 8 решений отменено с прекращением производства по делу. Изменено 4 решения. Судебной коллегией по административным делам Верховного Суда Российской Федерации рассмотрено 2732 кассационных жалобы и представления на решения судов общей юрисдикции по административным делам. Изучено 299 дел, по 63 делам вынесены определения о передаче дела для рассмотрения в судебном заседании. Рассмотрено в судебном заседании 73 административных дела. По 6 делам жалобы и представления отклонены. По 68 делам жалобы и представления удовлетворены. Отменено 35 решений: 26 - с вынесением нового решения, 9 - с направлением дела на новое судебное рассмотрение. Одно решение изменено. Отменено 12 апелляционных определений с оставлением без изменения решения первой инстанции, 7 апелляционных определений - с возвращением на новое апелляционное рассмотрение. Одновременно с отменой решений первой инстанции отменено 35 апелляционных определений. По 2 делам отменены кассационные постановления с оставлением в силе решения или апелляционного определения. По 11 делам вынесены другие кассационные определения с удовлетворением требований. По жалобам и протестам на вступившие в силу постановления и решения судов общей юрисдикции об административных правонарушениях рассмотрено 300 дел. Удовлетворены жалобы по 207 делам. Оставлены без изменения постановления и последующие решения по 93 делам. Кроме того, вынесено 11 решений и одно определение по жалобам и протестам на определения об отказе в восстановлении срока обжалования постановлений по делам об административных правонарушениях и на иные определения. По 11 делам в удовлетворении заявленных требований было отказано, определение по одному делу было отменено с направлением дела на новое рассмотрение. Судебной коллегией по административным делам Верховного Суда Российской Федерации рассмотрено 27 кассационных жалоб на судебные акты арбитражных судов по административным делам. Все жалобы оставлены без удовлетворения. За отчетный период рассмотрено 89 жалоб и протестов на вступившие в законную силу постановления и решения арбитражных судов по делам об административных правонарушениях. Удовлетворены жалобы по 16 делам. 5. Рассмотрение дел в Судебной коллегии по гражданским делам Верховного Суда Российской Федерации Судебной коллегией по гражданским делам в апелляционном порядке рассмотрено 81 дело по жалобам на не вступившие в законную силу судебные решения республиканских, краевых, областных и окружных судов. Удовлетворены жалобы и представления по 10 делам. Отменено 8 решений. По 2 делам вынесены другие апелляционные определения с удовлетворением жалоб и представлений без отмены решения. В кассационном порядке рассмотрено 33 411 кассационных жалоб и представлений. Изучено 750 дел. Вынесены определения о передаче дела для рассмотрения в судебном заседании по 407 делам. Рассмотрено в судебном заседании 420 дел. По 19 делам жалобы отклонены. Удовлетворены жалобы и представления по 401 делу. Отменено 125 решений: с вынесением нового решения - 49 решений, с направлением дела на новое рассмотрение - 76 решений. Отменено 70 апелляционных определений с оставлением решения в силе и 183 апелляционных определения с возвращением дела на новое апелляционное рассмотрение. Одновременно с отменой решения первой инстанции отменено 125 апелляционных определений. По 7 делам отменены кассационные постановления с оставлением в силе решения или апелляционного определения. По 16 делам вынесены другие кассационные определения с удовлетворением кассационных жалоб и представлений. 6. Рассмотрение дел Судебной коллегией по экономическим спорам Верховного Суда Российской Федерации За 6 месяцев 2015 года в Верховный Суд Российской Федерации поступило 11 257 кассационных жалоб и представлений на судебные акты, принятые арбитражными судами Российской Федерации по экономическим спорам. Изучено 698 дел, вынесено 250 определений о передаче кассационной жалобы вместе с делом для рассмотрения в судебном заседании. В судебном заседании коллегией рассмотрено 229 дел, по 215 делам жалобы удовлетворены. По 122 делам отменены решения судов первой инстанции: 67 решений - с направлением дела на новое рассмотрение, 49 - с принятием нового судебного акта, одно - с прекращением производства по делу; 5 - с оставлением в силе одного из принятых по делу судебных актов. По 27 делам отменены определения судов первой инстанции: 14 определений - с направлением дела на новое рассмотрение, 13 - с принятием нового судебного акта. По 23 делам отменены постановления судов апелляционной инстанции, из них: 9 - с оставлением в силе решений судов первой инстанции, 6 - с принятием нового судебного акта, 8 - с направлением дела на новое рассмотрение. Всего одновременно с отменой как решений, так и постановлений судов кассационной инстанции отменено 155 постановлений арбитражных апелляционных судов. По 35 делам отменены постановления судов кассационной инстанции с оставлением в силе решения и (или) постановления суда апелляционной инстанции, по 7 делам - с направлением дела на новое рассмотрение, по одному делу - с прекращением производства по делу. Кроме того, по 168 делам постановления кассационной инстанции отменены одновременно с отменой судебных актов первой и апелляционной инстанций. Всего отменено 211 кассационных постановлений, 7 из которых были приняты Судом по интеллектуальным правам в качестве суда кассационной инстанции. За 6 месяцев 2015 года в Судебную коллегию по экономическим спорам Верховного Суда Российской Федерации поступило 1367 кассационных жалоб и представлений по делам об административных правонарушениях. Удовлетворено 20 жалоб. 7. Рассмотрение гражданских дел в порядке надзора в Президиуме Верховного Суда Российской Федерации За первое полугодие 2015 года изучено 7 гражданских дел. По одному делу вынесено определение о передаче дела для рассмотрения в судебном заседании в порядке надзора. 8. Рассмотрение уголовных дел в апелляционном и кассационном порядке в Судебной коллегии по уголовным делам Верховного Суда Российской Федерации За первое полугодие 2015 года по жалобам и представлениям на судебные решения республиканских, краевых, областных и равных им судов, не вступившие в законную силу, Судебной коллегией по уголовным делам Верховного Суда Российской Федерации рассмотрено 947 уголовных дел в отношении 1405 лиц. Удовлетворены жалобы и представления по 164 делам в отношении 266 лиц. По жалобам и представлениям на приговоры, постановления о прекращении дела и о применении принудительных мер медицинского характера (итоговые решения) рассмотрено 898 дел в отношении 1356 лиц. В апелляционном (кассационном) порядке рассмотрены: обвинительные приговоры в отношении 1297 осужденных, оправдательные приговоры - 47 лиц, постановления о прекращении дела - 3 лиц, постановления о применении принудительных мер медицинского характера - 9 лиц. Отменены приговоры, постановления о прекращении дела и о применении мер медицинского характера в отношении 41 лица. Обвинительные приговоры отменены в отношении 34 осужденных. Оправдательные приговоры отменены в отношении 7 лиц. Большая часть уголовных дел, обвинительные приговоры по которым отменены полностью или частично, направлена на новое судебное рассмотрение: в отношении 19 осужденных в полном объеме, 8 осужденных в части и 7 оправданных. С прекращением дела отменены обвинительные приговоры в отношении 2 лиц. В отношении 5 осужденных обвинительные приговоры отменены с вынесением апелляционных приговоров: в отношении 4 - вынесены апелляционные обвинительные приговоры, в отношении одного осужденного вынесен оправдательный приговор. Изменены приговоры в отношении 142 осужденных, из них: с изменением квалификации преступления в отношении 19 осужденных: со смягчением наказания - в отношении 18 лиц, с усилением наказания - в отношении одного лица; без изменения квалификации преступления - 123 осужденных: со смягчением наказания - 119 осужденных, с усилением наказания - 4 осужденных. В отношении 78 лиц вынесены другие апелляционные (кассационные) определения с удовлетворением жалобы или представления (отмена и изменение приговора по менее тяжкому обвинению, исключение эпизода, изменение законодательства и т.п.). Приговоры в отношении 1095 лиц оставлены без изменения. По жалобам и представлениям на определения, вынесенные на стадии судебного производства, в порядке судебного контроля и в порядке исполнения приговора рассмотрено 49 дел в отношении 49 лиц. Удовлетворены жалобы и представления в отношении 5 лиц. В том числе постановления об экстрадиции рассмотрены в отношении 46 лиц, в отношении 4 лиц - с удовлетворением жалобы или представления. В Судебной коллегии по уголовным делам Верховного Суда Российской Федерации в первом полугодии 2015 года рассмотрено 30 921 кассационное представление и жалоба. Судебной коллегией по уголовным делам за 6 месяцев 2015 года изучено 541 уголовное дело, поступившее с кассационными жалобами и представлениями, по 291 делу возбуждены кассационные производства. Рассмотрено в кассационном порядке 101 уголовное дело в отношении 108 лиц. Судебной коллегией по уголовным делам удовлетворены жалобы и представления по 95 делам в отношении 101 лица. Отменены приговоры и определения о прекращении дела в отношении 8 лиц. С направлением на новое судебное рассмотрение отменены приговоры в отношении 4 осужденных, с прекращением дела в полном объеме по реабилитирующим основаниям - в отношении 2 лиц и по другим основаниям в отношении одного лица. В отношении одного лица отменено определение о прекращении по реабилитирующим основаниям. В отношении 4 лиц приговоры отменены или изменены ввиду новых или вновь открывшихся обстоятельств. Изменены приговоры в отношении 28 осужденных, в том числе в отношении одного осужденного изменена квалификация преступления со снижением меры наказания и 27 осужденным снижена мера наказания без изменения квалификации. Апелляционные постановления суда уровня субъекта Российской Федерации отменены в отношении 3 лиц с направлением дела на новое рассмотрение в апелляционном порядке, в отношении 2 лиц - изменены. Одновременно с отменой или изменением судебного решения первой инстанции отменены апелляционные постановления в отношении 32 лиц. Изменены или отменены без отмены приговора или апелляционного определения кассационные постановления в отношении 19 лиц. В отношении 37 лиц жалобы и представления удовлетворены без отмены приговора, изменения квалификации совершенного преступления или меры наказания. 9. Рассмотрение уголовных дел в порядке надзора в Президиуме Верховного Суда Российской Федерации В первом полугодии 2015 года Президиумом Верховного Суда РФ рассмотрено 4058 надзорных представлений и жалоб. Изучено 87 дел, по 65 делам вынесены определения о передаче надзорных жалобы, представления с уголовным делом для рассмотрения в судебном заседании Президиума Верховного Суда Российской Федерации. Рассмотрено в порядке надзора 59 уголовных дел в отношении 69 лиц. Удовлетворены жалобы и представления прокурора в отношении 67 лиц. Отменены обвинительные приговоры в отношении 4 лиц с направлением дела на новое судебное рассмотрение, в отношении одного лица приговор отменен частично по реабилитирующим основаниям с оставлением в силе другого менее тяжкого обвинения. В отношении 18 лиц отменены решения суда ввиду новых обстоятельств. Изменены приговоры в отношении 13 осужденных, в отношении всех со снижением меры наказания без изменения квалификации. В отношении одного лица отменен оправдательный апелляционный приговор. Апелляционные определения Судебной коллегии по уголовным делам Верховного Суда Российской Федерации с направлением дела на новое апелляционное рассмотрение отменены в отношении 12 лиц. В отношении одного лица апелляционное определение изменено. В отношении 17 лиц вынесены другие надзорные постановления с удовлетворением жалобы или представления, но без отмены судебного решения или его изменения в части квалификации совершенного преступления или назначенной меры наказания. 10. Рассмотрение дел Судебной коллегией по делам военнослужащих Верховного Суда Российской Федерации За отчетный период зарегистрировано 51 заявление и жалоба в порядке гражданского судопроизводства, поступивших в Судебную коллегию по делам военнослужащих Верховного Суда Российской Федерации на рассмотрение по первой инстанции. Вынесены решения по 10 административным и гражданским делам, из них 2 - с удовлетворением требований, 8 - с отказом в удовлетворении требований. По 29 материалам в принятии заявления или жалобы отказано, 11 заявлений возвращено. В Апелляционной коллегии Верховного Суда Российской Федерации рассмотрено 17 дел на решения и определения Верховного Суда Российской Федерации военной подсудности. Рассмотрено одно дело по апелляционной жалобе и 16 дел по частным жалобам. Все жалобы оставлены без удовлетворения. В апелляционном порядке по жалобам и представлениям на судебные решения окружных военных судов рассмотрено 15 уголовных дел в отношении 26 осужденных и одного оправданного. Изменены приговоры без изменения квалификации в отношении 4 лиц: в отношении одного лица приговор изменен с усилением наказания, в отношении 3 - со смягчением наказания. Оставлены без удовлетворения апелляционные жалобы в отношении 21 лица. Рассмотрено 416 кассационных жалоб на судебные решения по уголовным делам военной подсудности. Изучено 9 уголовных дел, истребованных по жалобам и поступивших с представлениями, из них 2 дела переданы на рассмотрение в президиумы окружных судов. Кроме того, рассмотрены 20 дел о реабилитации необоснованно репрессированных в 50-е годы в отношении 21 лица. По всем делам жалобы и представления удовлетворены. В апелляционном порядке рассмотрено 12 административных дел, из них: 2 решения отменены с вынесением нового решения, по 9 делам решения первой инстанции оставлены без изменения. Вынесено другое определение с удовлетворением апелляционной жалобы по одному делу. Рассмотрено 1028 кассационных жалоб на судебные решения по административным и гражданским делам военной подсудности. Изучено 87 гражданских дел, истребованных по кассационным жалобам и поступивших с кассационными представлениями, из них по 36 делам вынесены определения о передаче дела для рассмотрения в судебном заседании. Рассмотрено в судебном заседании 37 кассационных дел, жалобы и представления по которым удовлетворены. Отменено 15 решений: 13 - с вынесением нового решения, 2 - с возвращением дела на новое рассмотрение. С оставлением решения первой инстанции без изменения отменено 12 апелляционных определений. Одно апелляционное определение отменено с возвращением дела на новое апелляционное рассмотрение. Изменено одно апелляционное определение. По 8 делам вынесены другие определения с удовлетворением жалоб и представлений. Рассмотрено 37 жалоб на постановления и решения об административных правонарушениях. По жалобам и протестам на вступившие в силу постановления и решения об административных правонарушениях рассмотрено одно дело. Постановление отменено с прекращением производства по делу за истечением сроков давности. Отдел статистического учета Управления систематизации законодательства и анализа судебной практики"
}