{
  "title": "Обзор судебной практики по делам об административных правонарушениях, предусмотренных статьей 5.26 \"Нарушение законодательства о свободе совести, свободе вероисповедания и о религиозных объединениях\" Кодекса Российской Федерации об административных правонарушениях (утв. Президиумом Верховного Суда РФ 26 июня 2019 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по делам об административных правонарушениях, предусмотренных статьей 5.26 \"Нарушение законодательства о свободе совести, свободе вероисповедания и о религиозных объединениях\" Кодекса Российской Федерации об административных правонарушениях (утв. Президиумом Верховного Суда РФ 26 июня 2019 г.) В соответствии с Конституцией Российской Федерации каждому гарантируется свобода совести, свобода вероисповедания, включая право исповедовать индивидуально или совместно с другими любую религию или не исповедовать никакой, свободно выбирать, иметь и распространять религиозные и иные убеждения и действовать в соответствии с ними (статья 28). Право на свободу совести и религии признается международно-правовыми актами, являющимися составной частью правовой системы Российской Федерации (статья 18 Международного пакта о гражданских и политических правах, статья 9 Конвенции о защите прав человека и основных свобод). Религиозная свобода, являясь одной из важнейших форм духовно-нравственного самоопределения личности и внутренним делом каждого, не может ограничиваться исключительно пространством личной (частной) жизни и получает свою реализацию во внешней сфере, в том числе в массовых коллективных формах 1. Поэтому свобода совести и вероисповедания неразрывно связана с другими правами и свободами, закрепленными Конституцией Российской Федерации, прежде всего с правом каждого на объединение (статья 30). Правоотношения в области прав человека и гражданина на свободу совести и свободу вероисповедания регулируются Федеральным законом от 26 сентября 1997 года N 125-ФЗ \"О свободе совести и о религиозных объединениях\" (далее - Федеральный закон \"О свободе совести и о религиозных объединениях\"). Право человека и гражданина на свободу совести и свободу вероисповедания может быть ограничено федеральным законом только в той мере, в какой это необходимо в целях защиты основ конституционного строя, нравственности, здоровья, прав и законных интересов человека и гражданина, обеспечения обороны страны и безопасности государства (пункт 2 статьи 3 Федерального закона \"О свободе совести и о религиозных объединениях\"). Как неоднократно указывал в своих решениях Конституционный Суд Российской Федерации, государство вправе предусматривать определенные преграды, в том числе вводить посредством антиэкстремистского законодательства определенные ограничения свободы совести и вероисповедания, свободы слова и права на распространение информации с тем, чтобы не допускать легализацию сект, нарушающих права человека и совершающих незаконные и преступные деяния, а также воспрепятствовать миссионерской деятельности (в том числе с проблемой прозелитизма), если она не совместима с уважением к свободе мысли, совести и религии других и к иным конституционным правам и свободам 2. В рамках выполнения пункта 5 перечня поручений Президента Российской Федерации от 20 февраля 2019 года N Пр-233 по итогам заседания Совета при Президенте Российской Федерации по развитию гражданского общества и правам человека Верховным Судом Российской Федерации изучена судебная практика по делам об административных правонарушениях, предусмотренных статьей 5.26 Кодекса Российской Федерации об административных правонарушениях (далее - КоАП РФ), за период с 2016 по 2018 год. В соответствии с частью 1 статьи 23.1 КоАП РФ рассмотрение дел об административных правонарушениях, предусмотренных статьей 5.26 данного кодекса, отнесено к исключительной компетенции судей. При этом дела, возбужденные по частям 1-4 названной статьи, подлежат рассмотрению мировыми судьями, по части 5 той же статьи - судьями районного суда в связи с наличием в санкции указанной части дополнительного наказания в виде административного выдворения за пределы Российской Федерации (абзац второй части 3 статьи 23.1 КоАП РФ). Из изученных в ходе обобщения 550 судебных актов следует, что при рассмотрении дел об административных правонарушениях, предусмотренных статьей 5.26 КоАП РФ, судьи руководствуются Конституцией Российской Федерации, Федеральным законом \"О свободе совести и о религиозных объединениях\", Кодексом Российской Федерации об административных правонарушениях, а также учитывают правовые позиции Конституционного Суда Российской Федерации и Европейского Суда по правам человека. При этом в большинстве случаев судьи привлекают к участию в производстве по делу специалистов, обладающих специальными познаниями в сфере религиозных отношений, для исследования изображений, текстов и иных материалов. Проведенное обобщение позволило выделить следующие основные вопросы применения положений статьи 5.26 КоАП РФ. 1. Объективная сторона состава административного правонарушения, предусмотренного частью 1 статьи 5.26 КоАП РФ, заключается в действиях (бездействии) по воспрепятствованию осуществлению права на свободу совести и свободу вероисповедания, в том числе принятию религиозных или иных убеждений или отказу от них, а также вступлению в религиозное объединение или выходу из него. При этом миссионерская деятельность, направленная на распространение информации о вероучении религиозного объединения среди лиц, не являющихся участниками данного религиозного объединения, в целях вовлечения указанных лиц в состав его участников (членов, последователей), осуществляемая с нарушением требований законодательства о свободе совести, свободе вероисповедания и о религиозных объединениях, не охватывается указанным выше составом административного правонарушения, однако в зависимости от субъекта административного правонарушения может быть квалифицирована по части 4 или 5 названной статьи КоАП РФ. В отношении гражданки [ФИО] было возбуждено дело об административном правонарушении, предусмотренном частью 1 статьи 5.26 КоАП РФ. Поводом к возбуждению дела явилось обращение жителей села к участковому уполномоченному полиции с жалобой на то, что в этом населенном пункте гражданка Н. распространяла среди жителей листовки религиозного характера и рассказывала о вероисповедании религиозной организации, последователем которой она являлась. Рассматривая указанное дело, мировой судья пришел к выводу о том, что действия [ФИО] не были направлены на воспрепятствование осуществлению права других лиц на свободу совести и свободу вероисповедания, в связи с чем прекратил производство по делу об административном правонарушении ввиду отсутствия состава административного правонарушения (пункт 2 части 1 статьи 24.5 КоАП РФ) и невозможности переквалификации действий [ФИО] на иную часть указанной статьи КоАП РФ из-за недопустимости ухудшения положения лица. Данное постановление мирового судьи не обжаловано и вступило в законную силу. 2. При рассмотрении дел об административных правонарушениях, предусмотренных частью 2 статьи 5.26 КоАП РФ, подлежит установлению умысел лица на публичное осквернение религиозной или богослужебной литературы, предметов религиозного почитания, знаков или эмблем мировоззренческой символики и атрибутики. [ФИО] на своей персональной интернет-странице в социальной сети, доступной для просмотра неопределенным кругом лиц, разместил изображения видоизмененных предметов религиозного почитания, а также знаков и эмблем мировоззренческой символики и атрибутики, в числе которых, в частности, провокационное изображение образа [ФИО], грубо нарушающее религиозные чувства верующих. В ходе судебного рассмотрения дела об административном правонарушении, предусмотренном частью 2 статьи 5.26 КоАП РФ, мировой судья в числе доказательств по делу исследовал письменные пояснения священника Русской Православной Церкви, в которых отмечалось, что данные изображения являются прямым осквернением святыни и унижением чувств верующих христиан. Согласно пояснениям [ФИО], размещая указанные образы на своей интернет-странице в социальной сети, он осознавал, что они привлекают к себе внимание окружающих и направлены на осквернение святыни, религиозных символов и атрибутов. На основании представленных по делу доказательств мировым судьей вынесено постановление о признании [ФИО] виновным в совершении административного правонарушения, предусмотренного частью 2 статьи 5.26 КоАП РФ, с назначением ему административного наказания в виде административного штрафа в размере тридцати тысяч рублей. Данное постановление не обжаловано и вступило в законную силу. 3. Субъектом административного правонарушения, предусмотренного частью 2 статьи 5.26 КоАП РФ, наряду с физическим лицом может являться должностное лицо. В ходе рассмотрения дела об административном правонарушении, предусмотренном частью 2 статьи 5.26 КоАП РФ, в отношении должностного лица - генерального директора общества с ограниченной ответственностью (далее - общество) мировым судьей установлено следующее: в помещении бара, принадлежащего обществу, были размещены две статуи [ФИО], а для гостей предлагались к употреблению алкогольные напитки с названиями \"Будда\", \"Будда 2\". Согласно пояснениям кандидата социологических наук, заведующего учебной частью духовной семинарии, преподавателя курса \"История религий\", привлеченного к участию в деле в качестве специалиста, размещенные в баре статуи являются статуями [ФИО] символами в тибетском буддизме, исповедуемом на территории России бурятами, калмыками и тувинцами, и используемыми в культовой деятельности как объекты поклонения; такие статуи могут находиться только в храмах, несут большую духовную и религиозную ценность и являются объектами поклонения у буддистов России и всего мира; использование в наименовании алкогольных напитков религиозных символов, а также нахождение указанных статуй в питейных и развлекательных заведениях недопустимо с точки зрения людей, исповедующих религию буддизм, и оскорбляет их чувства. Из объяснений генерального директора следовало, что он осознавал, что [ФИО] является символом буддизма, а потому использование в названиях алкогольных напитков его имени и размещение его статуй в баре может расцениваться как осквернение святыни, но относился к этому безразлично; вину в совершении административного правонарушения признал и обещал устранить нарушения. С учетом изложенного мировой судья пришел к выводу о наличии в действиях генерального директора состава административного правонарушения, предусмотренного частью 2 статьи 5.26 КоАП РФ. В 2016 году Федеральный закон \"О свободе совести и о религиозных объединениях\" дополнен главой III.1 \"Миссионерская деятельность\", регулирующей вопросы осуществления миссионерской деятельности в Российской Федерации 3. Под миссионерской деятельностью религиозного объединения применительно к отношениям, регулируемым положениями Федерального закона \"О свободе совести и о религиозных объединениях\", понимается деятельность, которая, во-первых, осуществляется особым кругом лиц (религиозное объединение, его участники, иные граждане и юридические лица в установленном порядке), во-вторых, направлена на распространение информации о своем вероучении (его религиозных постулатах) среди лиц, не являющихся участниками (членами, последователями) данного религиозного объединения, в-третьих, имеет целью вовлечение названных лиц в состав участников (членов, последователей) религиозного объединения посредством обращения к их сознанию, воле, чувствам, в том числе путем раскрытия лицом, осуществляющим миссионерскую деятельность, собственных религиозных воззрений и убеждений. Системообразующим признаком миссионерской деятельности является публичное распространение гражданами, их объединениями информации о конкретном религиозном вероучении среди лиц, не являющихся его последователями, которые вовлекаются в их число, в том числе в качестве участников конкретных религиозных объединений (статья 24.1). При этом публичное распространение информации о конкретном религиозном вероучении, нацеленное на нейтральное информирование окружающих о религиозном объединении, его деятельности, не может расцениваться как миссионерская деятельность. Под понятие миссионерской деятельности не подпадает также размещение в информационно-телекоммуникационной сети \"Интернет\" ссылок на специализированные интернет-ресурсы религиозных объединений, поскольку такие ссылки не вводят пользователей в заблуждение относительно открываемой с их помощью информации и не препятствуют им в доступе к интересующим их материалам 4. Одновременно с положениями о регулировании миссионерской деятельности, внесенными в Федеральный закон \"О свободе совести и о религиозных объединениях\", были внесены изменения в КоАП РФ, в соответствии с которыми статья 5.26 названного кодекса дополнена частями 3-5, устанавливающими ответственность за осуществление миссионерской деятельности с нарушением требований закона. Так, частью 3 предусмотрена административная ответственность за осуществление религиозной организацией деятельности без указания своего официального полного наименования; частью 4 - за осуществление миссионерской деятельности с нарушением требований законодательства о свободе совести, свободе вероисповедания и о религиозных объединениях; частью 5 - за нарушение, предусмотренное частью 4 этой статьи, совершенное иностранным гражданином или лицом без гражданства. 4. Осуществление религиозной организацией деятельности без указания своего официального полного наименования влечет административную ответственность по части 3 статьи 5.26 КоАП РФ. Под религиозным объединением Федеральный закон \"О свободе совести и о религиозных объединениях\" понимает добровольное объединение граждан Российской Федерации, иных лиц, постоянно и на законных основаниях проживающих на территории Российской Федерации, образованное в целях совместного исповедания и распространения веры и обладающее соответствующими этой цели признаками: вероисповедание; совершение богослужений, других религиозных обрядов и церемоний; обучение религии и религиозное воспитание своих последователей. Религиозные объединения могут создаваться в форме религиозных групп или религиозных организаций (пункты 1 и 2 статьи 6). В соответствии с пунктом 1 статьи 8 названного федерального закона религиозной организацией признается добровольное объединение граждан Российской Федерации, иных лиц, постоянно и на законных основаниях проживающих на территории Российской Федерации, образованное в целях совместного исповедания и распространения веры и в установленном порядке зарегистрированное в качестве юридического лица. При осуществлении своей деятельности религиозная организация обязана указывать свое полное наименование, которое должно содержать сведения о ее вероисповедании (пункт 8). В ходе рассмотрения дела об административном правонарушении мировым судьей было установлено, что религиозная организация зарегистрирована в реестре юридических лиц и должна осуществлять свою деятельность по конкретному адресу. Вместе с тем на момент проверки по данному адресу отсутствовала какая-либо информация о том, что по указанному адресу находится и осуществляет свою деятельность эта религиозная организация. Указанное обстоятельство подтверждено собранными по делу доказательствами и не отрицалось уполномоченным представителем религиозной организации. Исследовав материалы дела, мировой судья пришел к выводу о том, что религиозная организация осуществляла деятельность без указания своего официального полного наименования, то есть совершила административное правонарушение, предусмотренное частью 3 статьи 5.26 КоАП РФ. 5. Частью 3 статьи 5.26 КоАП РФ установлена административная ответственность за выпуск или распространение религиозной организацией в рамках миссионерской деятельности литературы, печатных, аудио- и видеоматериалов без указания своего полного официального наименования или с неполной либо заведомо ложной маркировкой. В соответствии с пунктом 3 статьи 17 Федерального закона \"О свободе совести и о религиозных объединениях\" литература, печатные, аудио- и видеоматериалы, выпускаемые религиозной организацией, а также распространяемые в рамках осуществления от ее имени миссионерской деятельности, должны иметь маркировку с официальным полным наименованием данной религиозной организации. Перечень издательской продукции, аудио- и видеоматериалов религиозного назначения утвержден постановлением Правительства Российской Федерации от 31 марта 2001 года N 251 5. В соответствии с данным перечнем к продукции религиозного назначения относятся: богослужебная литература, в том числе Священное Писание, чинопоследования, указания, ноты, служебники, требники, чиновники, канонники, минеи, а также молитвословы, религиозные календари, помянники, святцы; богословские, религиозно-образовательные и религиозно-просветительские книжные издания; официальная бланковая и листовая продукция религиозных организаций, в том числе отдельные молитвы, канонические изображения, изречения, открытки и конверты религиозных организаций, патриаршие и архиерейские послания и адреса, грамоты, приглашения, дипломы духовных учебных заведений, свидетельства о совершении таинств и паломничества; аудио- и видеоматериалы, иллюстрирующие вероучение и соответствующую ему практику, в том числе богослужения, религиозные обряды, церемонии и паломничество; аудио- и видеоматериалы богословского и религиозно-образовательного содержания (кроме анимационных, игровых (художественных) фильмов), содержащие пособия по обучению религии и религиозному воспитанию. Маркировке подлежат литература, печатные, аудио- и видеоматериалы, как имеющие, так и не имеющие религиозного назначения. Понятие \"маркировка\", используемое в статье 17 Федерального закона \"О свободе совести и о религиозных объединениях\", означает исключительно нанесение в произвольной форме (в печатном, рукописном или ином виде) полного официального наименования данной организации на любые материалы - как выпускаемые ею, так и выпущенные иными организациями, но используемые ею при осуществлении своей миссионерской деятельности. В тех случаях, когда материалы распространяются религиозной организацией в рамках миссионерской деятельности, но созданы (выпущены) иной религиозной организацией, требуется наличие двух маркировок: той религиозной организации, которая непосредственно издала (произвела) материалы, и той, которая приобрела их для использования в своей миссионерской деятельности. Таким образом, маркировке подлежат те материалы, которые выпускаются религиозной организацией, а также те, которые не были ею выпущены, но распространяются в рамках осуществления от ее имени миссионерской деятельности вне мест, специально предназначенных для осуществления религиозной деятельности 6. Основанием для привлечения местной религиозной организации к административной ответственности по части 3 статьи 5.26 КоАП РФ явилось распространение ею на интернет-сайтах \"VK.com\", \"Youtube.com\" литературы и видеоматериалов, не имевших маркировки с официальным полным наименованием данной организации. Изучив обстоятельства дела об административном правонарушении, мировой судья пришел к выводу о том, что местная религиозная организация нарушила положения пункта 3 статьи 17 Федерального закона \"О свободе совести и о религиозных объединениях\", совершив тем самым административное правонарушение, предусмотренное указанной выше нормой КоАП РФ. 6. Под распространением религиозной литературы и материалов религиозного назначения в рамках миссионерской деятельности следует понимать не только вручение данных материалов конкретным лицам, но и обеспечение свободного доступа к этой литературе и материалам неопределенного круга лиц вне мест, специально предназначенных для осуществления религиозной деятельности. Постановлением мирового судьи религиозная организация привлечена к административной ответственности за совершение административного правонарушения, предусмотренного частью 3 статьи 5.26 КоАП РФ. При рассмотрении дела об административном правонарушении мировой судья установил, что в ходе проведенной прокуратурой проверки деятельности религиозной организации в помещении организации, не предназначенном для осуществления религиозной деятельности, была обнаружена литература, не имевшая маркировки с названием данной организации. При этом судебные инстанции отклонили доводы религиозной организации о том, что религиозная литература находилась в принадлежащем ей помещении и на момент проведения проверки ее никто не распространял, отметив, что литература находилась в свободном доступе для всех граждан, посещающих данную религиозную организацию, а не только для ее членов, что может расцениваться как распространение религиозной литературы. 7. К административной ответственности по части 3 статьи 5.26 КоАП РФ может быть привлечен только специальный субъект - религиозная организация. Постановлением мирового судьи, оставленным без изменения решением вышестоящего суда, [ФИО] признан виновным в совершении административного правонарушения, предусмотренного частью 3 статьи 5.26 КоАП РФ, с назначением административного наказания в виде административного штрафа в размере тридцати тысяч рублей с конфискацией литературы. Основанием для признания [ФИО] виновным в совершении административного правонарушения, предусмотренного указанной нормой, послужили изложенные в протоколе об административном правонарушении доводы о том, что [ФИО], являясь генеральным директором и пастором местной религиозной организации, допустил распространение в рамках миссионерской деятельности литературы без маркировки, содержащей наименование данной религиозной организации. Судья вышестоящей инстанции не согласился с вынесенными в отношении Ш. решениями по делу об административном правонарушении, указав, что судебные инстанции, рассматривающие данное дело, оставили без надлежащей оценки тот факт, что протокол об административном правонарушении, предусмотренном частью 3 статьи 5.26 КоАП РФ, составлен в отношении [ФИО], поскольку названное лицо является пастором церкви. В отношении местной религиозной организации протокол об административном правонарушении не составлялся, совершение противоправных действий (бездействие) ей не вменялось. Вместе с тем системное толкование положений статьи 5.26 КоАП РФ позволяет прийти к выводу, что к административной ответственности по части 3 указанной статьи КоАП РФ подлежит привлечению только специальный субъект, которым является религиозная организация. С учетом изложенного вынесенные в отношении [ФИО] судебные постановления по делу об административном правонарушении, предусмотренном частью 3 статьи 5.26 КоАП РФ, были отменены, производство по данному делу прекращено в связи с отсутствием состава административного правонарушения (пункт 2 части 1 статьи 24.5 КоАП РФ). 8. Объективную сторону состава административного правонарушения, предусмотренного частью 4 статьи 5.26 КоАП РФ, образует деятельность граждан и юридических лиц, отвечающая признакам миссионерской деятельности и осуществляемая ими с нарушением требований, содержащихся в законодательстве о свободе совести, свободе вероисповедания и о религиозных объединениях. Миссионерская деятельность может осуществляться как беспрепятственно в культовых помещениях и иных местах, указанных в пункте 2 статьи 24.1 Федерального закона \"О свободе совести и о религиозных объединениях\", так и с соблюдением ряда требований статьи 24.2 названного федерального закона за пределами указанных мест. Анализ поступивших на изучение судебных актов позволяет выделить наиболее часто встречающиеся нарушения требований законодательства о свободе совести, свободе вероисповедания и о религиозных объединениях, послужившие основаниями для привлечения к административной ответственности по частям 4, 5 статьи 5.26 КоАП РФ и вызывающие определенную сложность в правоприменительной практике: 1. Нарушения, связанные с местом осуществления миссионерской деятельности. Постановлением мирового судьи местная религиозная организация признана виновной в совершении административного правонарушения, предусмотренного частью 4 статьи 5.26 КоАП РФ, и подвергнута административному наказанию в виде административного штрафа в размере ста тысяч рублей. Основанием для привлечения к административной ответственности местной религиозной организации явились выявленные в ходе проведенной прокуратурой проверки факты нарушения ею требований законодательства о свободе совести, свободе вероисповедания и религиозных объединениях при осуществлении миссионерской деятельности в культурном центре. Так, было установлено, что местная религиозная организация осуществляет миссионерскую деятельность, направленную на распространение информации о вероучении, исповедуемом данной религиозной организацией в помещениях, правом пользования которыми не обладает. При рассмотрении дела об административном правонарушении мировым судьей было установлено, что местной религиозной организации в пользование переданы конкретные помещения на основании договора безвозмездного пользования. При этом коридор и одно из помещений, выходящих в коридор, организации не передавались. Вместе с тем в коридоре расположен стол, на котором находились религиозная литература и иные материалы, на стендах размещены фотографии о деятельности организации и информация с приглашением посетить экспресс-курс по основам ислама и чтению религиозной литературы для мужчин продолжительностью три месяца. В этой связи мировой судья пришел к выводу о том, что местной религиозной организацией осуществлялась миссионерская деятельность с нарушением требований законодательства о свободе совести, свободе вероисповедания и о религиозных объединениях, тем самым совершено административное правонарушение, предусмотренное частью 4 статьи 5.26 КоАП РФ. 2. Отсутствие у лица, осуществляющего миссионерскую деятельность, полномочий на осуществление указанной деятельности. Граждане, осуществляющие миссионерскую деятельность от имени религиозной группы, обязаны иметь при себе решение общего собрания религиозной группы о предоставлении им соответствующих полномочий с указанием реквизитов письменного подтверждения получения и регистрации уведомления о создании и начале деятельности указанной религиозной группы, выданного территориальным органом федерального органа государственной регистрации (пункт 1 статьи 24.2 Федерального закона \"О свободе совести и о религиозных объединениях\"). От имени религиозной организации миссионерскую деятельность вправе осуществлять руководитель религиозной организации, член ее коллегиального органа и (или) священнослужитель религиозной организации. Иные граждане и юридические лица вправе осуществлять миссионерскую деятельность от имени религиозной организации при наличии у них документа, выданного руководящим органом религиозной организации и подтверждающего полномочие на осуществление миссионерской деятельности от имени религиозной организации. В данном документе должны быть указаны реквизиты документа, подтверждающего факт внесения записи о религиозной организации в единый государственный реестр юридических лиц и выданного федеральным органом государственной регистрации или его территориальным органом (пункт 2 статьи 24.2 Федерального закона \"О свободе совести и о религиозных объединениях\"). Постановлением мирового судьи [ФИО] привлечен к административной ответственности по части 4 статьи 5.26 КоАП РФ с назначением ему административного наказания в виде административного штрафа в размере пяти тысяч рублей. В ходе рассмотрении дела мировой судья установил, что [ФИО] осуществлял миссионерскую деятельность, направленную на распространение информации о вероучении религиозной организации среди лиц, не являющихся участниками (членами, последователями) данного религиозного объединения, без документа, выданного руководящим органом религиозной организации и подтверждающего полномочие на осуществление миссионерской деятельности от имени данной религиозной организации, чем нарушил требования Федерального закона \"О свободе совести и о религиозных объединениях\". При таких обстоятельствах мировой судья пришел к выводу о том, что действия [ФИО] образуют состав административного правонарушения, предусмотренного частью 4 статьи 5.26 КоАП РФ. 3. Осуществление миссионерской деятельности иностранными гражданами в отсутствие у них соответствующих полномочий на ее проведение. Иностранные граждане и лица без гражданства, законно находящиеся на территории Российской Федерации, пользуются правом на свободу совести и свободу вероисповедания наравне с гражданами Российской Федерации и несут установленную федеральными законами ответственность за нарушение законодательства о свободе совести, свободе вероисповедания и о религиозных объединениях (пункт 1 статьи 3 Федерального закона \"О свободе совести и о религиозных объединениях\"). Иностранные граждане и лица без гражданства вправе осуществлять миссионерскую деятельность при условии соблюдения ими требований названного выше федерального закона к ее осуществлению. 9. Нарушение требований законодательства о свободе совести, свободе вероисповедания и о религиозных объединениях, допущенное иностранным гражданином или лицом без гражданства при осуществлении им миссионерской деятельности, влечет административную ответственность по части 5 статьи 5.26 КоАП РФ. Назначение иностранному гражданину или лицу без гражданства дополнительного наказания в виде административного выдворения за пределы Российской Федерации должно основываться на данных, подтверждающих действительную необходимость применения к лицу такой меры ответственности, а также ее соразмерность в качестве единственно возможного способа достижения баланса публичных и частных интересов в рамках производства по делу об административном правонарушении. Постановлением судьи городского суда, оставленным без изменения решением вышестоящего суда, гражданин иностранного государства [ФИО] признан виновным в совершении административного правонарушения, предусмотренного частью 5 статьи 5.26 КоАП РФ, и подвергнут административному наказанию в виде административного штрафа в размере тридцати тысяч рублей с административным выдворением за пределы Российской Федерации в форме контролируемого самостоятельного выезда. Основанием для признания иностранного гражданина [ФИО] виновным в совершении административного правонарушения, предусмотренного указанной выше нормой, послужили изложенные в постановлении о возбуждении дела об административном правонарушении доводы о том, что иностранный гражданин [ФИО], имеющий вид на жительство в Российской Федерации, в одном из нежилых помещений, находящемся в здании делового центра, осуществлял миссионерскую деятельность, направленную на распространение информации о вероучении местной религиозной организации среди лиц, не являющихся участниками (членами, последователями) данного религиозного объединения, в том числе с использованием информационно-телекоммуникационной сети \"Интернет\", без документа, выданного руководящим органом религиозной организации и подтверждающего полномочие на осуществление миссионерской деятельности от имени данной религиозной организации. С учетом исследованных в рамках судебного разбирательства доказательств судья пришел к выводу об осуществлении иностранным гражданином М.В. миссионерской деятельности от имени религиозной организации с нарушением требований Федерального закона \"О свободе совести и о религиозных объединениях\". Судья вышестоящей инстанции при пересмотре вынесенных в отношении иностранного гражданина М.В. судебных постановлений согласился с выводами нижестоящих судебных инстанций о наличии в его действиях состава административного правонарушения, предусмотренного частью 5 статьи 5.26 КоАП РФ. При этом признал назначенное гражданину иностранного государства [ФИО] дополнительное административное наказание в виде административного выдворения за пределы Российской Федерации несоразмерным и противоречащим требованиям статьи 8 Конвенции о защите прав человека и основных свобод. В ходе производства по делу иностранный гражданин [ФИО] последовательно заявлял, что на территории Российской Федерации проживает с супругой и дочерью, которые являются гражданами данного государства, что подтверждается соответствующими доказательствами. Кроме того, [ФИО] указывал, что на территории Российской Федерации он проживает более 10 лет, обучался в Санкт-Петербургской государственной медицинской академии, имеет в России постоянное место жительства и работы, в подтверждение чего также представлены соответствующие документы. Приведенные выше обстоятельства, изученные при рассмотрении жалобы документы в совокупности с материалами дела позволили сделать вывод о прочной семейной и социальной связи иностранного гражданина [ФИО] в Российской Федерации. С учетом того, что обстоятельств, отягчающих административную ответственность по данному делу, установлено не было, по результатам рассмотрения жалобы судебные постановления, вынесенные в отношении иностранного гражданина [ФИО] по делу об административном правонарушении, предусмотренном частью 5 статьи 5.26 КоАП РФ, были изменены путем исключения из них указания на назначение ему административного наказания в виде административного выдворения за пределы Российской Федерации. ────────────────────────────── 1 См.: Постановление Конституционного Суда Российской Федерации от 5 декабря 2012 года N 30-П \"По делу о проверке конституционности положений пункта 5 статьи 16 Федерального закона \"О свободе совести и о религиозных объединениях\" и пункта 5 статьи 19 Закона Республики Татарстан \"О свободе совести и о религиозных объединениях\" в связи с жалобой Уполномоченного по правам человека в Российской Федерации\". 2 См.: Постановление Конституционного Суда Российской Федерации от 23 ноября 1999 года N 16-П \"По делу о проверке конституционности абзацев третьего и четвертого пункта 3 статьи 27 Федерального закона от 26 сентября 1997 года \"О свободе совести и о религиозных объединениях\" в связи с жалобами Религиозного общества [ФИО] в городе Ярославле и религиозного объединения \"Христианская церковь Прославления\", определение Конституционного Суда Российской Федерации от 2 июля 2013 года N 1053-О \"Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав положениями пунктов 1 и 3 статьи 1 и части третьей статьи 13 Федерального закона \"О противодействии экстремистской деятельности\". 3 См.: Федеральный закон от 6 июля 2016 года N 374-ФЗ \"О внесении изменений в Федеральный закон \"О противодействии терроризму\" и отдельные законодательные акты Российской Федерации в части установления дополнительных мер противодействия терроризму и обеспечения общественной безопасности\". 4 См.: Определение Конституционного Суда Российской Федерации от 13 марта 2018 года N 579-О \"Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав пунктом 1 статьи 24.1, пунктом 2 статьи 24.2 Федерального закона \"О свободе совести и о религиозных объединениях\" и частью 4 статьи 5.26 Кодекса Российской Федерации об административных правонарушениях\". 5 См.: Постановление Правительства Российской Федерации от 31 марта 2001 года N 251 \"Об утверждении перечня предметов религиозного назначения и религиозной литературы, производимых и реализуемых религиозными организациями (объединениями), организациями, находящимися в собственности религиозных организаций (объединений), и хозяйственными обществами, уставной (складочный) капитал которых состоит полностью из вклада религиозных организаций (объединений), в рамках религиозной деятельности, реализация (передача для собственных нужд) которых освобождается от обложения налогом на добавленную стоимость\". 6 См.: Определение Конституционного Суда Российской Федерации от 7 декабря 2017 года N 2793-О \"Об отказе в принятии к рассмотрению жалобы религиозной организации \"Религиозная христианская организация \"Армия спасения\" в городе Владивостоке\" на нарушение конституционных прав и свобод пунктом 3 статьи 17 Федерального закона \"О свободе совести и о религиозных объединениях\" и частью 3 статьи 5.26 Кодекса Российской Федерации об административных правонарушениях\"."
}