{
  "title": "Обзор судебной практики Верховного Суда РФ за второй квартал 2003 года (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 16 июля 2003 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за второй квартал 2003 года (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 16 июля 2003 г.) 1. Действующее избирательное законодательство разграничивает последствия снятия кандидатом в депутаты своей кандидатуры и отзыв кандидата в депутаты Решением окружной избирательной комиссии (ОИК) на основании заявления [ФИО] о снятии его кандидатуры и возврате избирательного залога регистрация [ФИО] была отменена, в удовлетворении заявления о возврате залога было отказано. Решением областного суда жалоба [ФИО] на решение ОИК об отказе в возврате избирательного залога была удовлетворена. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила решение областного суда и постановила по делу новое решение, которым в удовлетворении жалобы [ФИО] отказано по следующим основаниям. Буквальное толкование положений п. 13 ст. 38 Федерального закона от 12 июня 2002 г. \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" позволяет сделать вывод о том, что избирательный залог перечисляется в доход государства при снятии кандидатом своей кандидатуры независимо от обстоятельств, вынуждающих сделать это, и наступивших в результате этого действия последствий. В то время как при отзыве кандидата избирательным объединением, избирательным блоком избирательный залог перечисляется в доход соответствующего бюджета, в случае если это произошло без вынуждающих к тому обстоятельств, если указанный отзыв привел к наступлению указанных в п. 30 названной статьи обстоятельств или назначению повторных выборов. В связи с этим нельзя согласиться с выводом суда о том, что законодателем предусмотрен одинаковый порядок возврата (невозврата) избирательного залога как для независимых кандидатов, так и для тех кандидатов, которые выдвинуты избирательными объединениями, избирательными блоками. Вывод суда о том, что общий порядок возврата (невозврата) избирательного залога для всех кандидатов обусловлен тем, что они обладают равными правами и несут равные обязанности, не мог служить основанием к удовлетворению требования [ФИО] кандидатом своей кандидатуры зависит от волеизъявления самого кандидата, а отзыв кандидата производится избирательным объединением, избирательным блоком. Определение N 4-Г02-41 2. При определении стоимости имущества, подлежащего разделу между супругами, необходимо исходить из действительной стоимости этого имущества, определяемой с учетом сложившихся в данной местности цен на строительные материалы и работы, транспортные услуги, места расположения дома, степени его благоустройства, износа, возможности его использования Согласно п. 2 ст. 256 ГК РФ имущество каждого из супругов может быть признано их совместной собственностью, если будет установлено, что в течение брака за счет общего имущества супругов или личного имущества другого супруга были произведены вложения, значительно увеличивающие стоимость этого имущества (капитальный ремонт, реконструкция, переоборудование и т.п.). При определении стоимости дома, веранды, обшивки дома вагонкой, печи, хозблока, бани и размера выплаты заявительнице по иску о разделе совместно нажитого имущества денежной компенсации за участие во вложениях в спорное имущество суд исходил из стоимости данного имущества, указанного в справке бюро технической инвентаризации. Между тем, по общему правилу, необходимо исходить из действительной стоимости этого имущества, определяемой с учетом сложившихся в данной местности цен на строительные материалы и работы, транспортные услуги, места расположения дома, степени его благоустройства, износа, возможности его использования. При этом надлежало определить стоимость имущества до произведенных в него вложений и после произведенных вложений. Выяснение этих обстоятельств дало бы возможность определить, как это требуется по п. 2 ст. 256 ГК РФ, значительно или нет увеличилась стоимость этого имущества вследствие произведенных вложений. Определение N 5-В03-41 3. Дела об оспаривании нормативных правовых актов органов государственной власти субъектов Российской Федерации подведомственны судам общей юрисдикции Прекращая производство по делу на основании абз. 1 ст. 220 ГПК РФ, суд исходил из того, что заявление прокурора о признании противоречащими федеральному законодательству, недействующими и не подлежащими применению отдельных положений Закона области \"О рыболовстве и водных биоресурсах в Камчатской области\" в силу п.п. 6 п. 2 ст. 12 Закона РСФСР от 22 марта 1991 г. (в редакции от 9 октября 2002 г.) \"О конкуренции и ограничении монополистической деятельности на товарных рынках\" подлежит рассмотрению в порядке арбитражного судопроизводства. В ст. 12 названного Закона перечислены полномочия антимонопольного органа. В подп. 6 п. 2 данной статьи определено, что антимонопольный орган вправе обратиться в суд или арбитражный суд с заявлением о признании недействительными полностью или в части противоречащих антимонопольному законодательству актов, соглашений федеральных органов исполнительной власти, органов государственной власти субъектов Российской Федерации, органов местного самоуправления, иных наделенных функциями или правами указанных органов власти органов или организаций. Как указал суд в определении, в соответствии с названной правовой нормой в судах общей юрисдикции могут быть оспорены нормативные акты, противоречащие антимонопольному законодательству и нарушающие права и законные интересы граждан, не касающиеся сферы предпринимательской и иной экономической деятельности. Поскольку в заявлении прокурора оспариваются нормы Закона области, регулирующие проведение закрытых конкурсов, в которых в силу п. 3 ст. 17 этого Закона могут участвовать юридические лица, индивидуальные предприниматели и территориальные хозяйственные объединения (общины), но не граждане, дело подлежит рассмотрению и разрешению в порядке арбитражного судопроизводства. Между тем с таким выводом согласиться нельзя. Статья 192 АПК РФ устанавливает право арбитражных судов разрешать споры о признании недействующими нормативных правовых актов органов государственной власти, органов местного самоуправления, иных органов, регулирующих отношения в сфере предпринимательской и иной экономической деятельности. Однако данное полномочие необходимо рассматривать во взаимосвязи со ст. 29 этого Кодекса, в п. 1 которой установлено, что дела об оспаривании нормативных правовых актов подведомственны судам общей юрисдикции. Таким образом, в принятии заявления об оспаривании организацией или индивидуальным предпринимателем, прокурором нормативного правового акта, регулирующего отношения в сфере предпринимательской или иной экономической деятельности, судьей суда общей юрисдикции может быть отказано в связи с тем, что заявление не подлежит рассмотрению и разрешению в порядке гражданского судопроизводства, а производство по принятому заявлению подлежит прекращению по данному основанию только в том случае, если федеральным законом дела об оспаривании этого нормативного правового акта организациями, индивидуальными предпринимателями, прокурором прямо отнесены к компетенции арбитражных судов. Такой подход к разграничению подведомственности дел об оспаривании нормативных правовых актов соответствует п. 3 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 9 декабря 2002 г. N 11 \"О некоторых вопросах, связанных с введением в действие Арбитражного процессуального кодекса Российской Федерации\", содержащему положение о порядке применения ст. 29 АПК РФ. В подп. 6 п. 2 ст. 12 Закона РСФСР \"О конкуренции и ограничении монополистической деятельности на товарных рынках\" арбитражный суд прямо не назван в качестве суда, компетентного рассматривать дела об оспаривании именно нормативных правовых актов. Определение N 60-Г03-8 4. Указание в п. 5 ст. 78 Федерального закона от 12 июня 2002 г. \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" на то, что решение суда об отмене регистрации кандидата в депутаты должно быть принято не позже чем за пять дней до дня голосования, исключает возможность вынесения такого решения в случае пропуска этого срока Решением краевого суда от 21 января 2003 года было удовлетворено заявление [ФИО] об отмене регистрации [ФИО] кандидатом в депутаты в связи с нарушением последним правил ведения предвыборной агитации. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила данное решение, указав следующее. В соответствии с п. 5 ст. 78 Федерального закона от 12 июня 2002 г. \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" заявление об отмене регистрации кандидата, список кандидатов может быть подан в суд не позднее чем за восемь дней до дня голосования (в том числе повторного). Решение суда должно быть принято не позднее чем за пять дней до дня голосования. Между тем, как видно из материалов дела, решение было вынесено судом 21 января 2003 г. за четыре дня до дня голосования, которое должно было состояться 26 января 2003 г. Это обстоятельство следует из смысла приведенной правовой нормы, а также п. 3 ст. 107 ГПК РФ. Так, согласно п. 3 ст. 78 названного Федерального закона, решение суда по заявлению об отмене регистрации кандидата должно быть принято не позднее чем за пять дней до дня голосования. В настоящем случае за один день до дня голосования, 26 января 2003 г., будет 24 января 2003 г., за два дня - 23 января 2003 г., за три дня - 22 января 2003 г. и за четыре дня - 21 января 2003 г. (день вынесения решения). Согласно п. 3 ст. 107 ГПК РФ течение процессуального срока, исчисляемого, в частности, днями, начинается на следующий день после даты или наступления события, которыми определено его начало. Исходя из содержания названной правовой нормы, течение срока после вынесения судебного решения началось на следующий день, а именно 22 января 2003 г. При применении этого правила к рассматриваемому случаю следует, что решение судом было вынесено за четыре дня до дня голосования. Установление п. 3 ст. 78 указанного Федерального закона того, что решение суда должно быть принято не позднее чем за пять дней до дня голосования, исключает вынесение решения в случае пропуска этого срока, а следовательно, и рассмотрение дела. Определение N 19-Г03-3 5. Установление недостоверных подписей, представленных в поддержку кандидата в депутаты, при повторной проверке подписных листов, не могут быть признаны вновь открывшимся обстоятельством, поскольку они могли быть выявлены избирательной комиссией при первоначальной проверке подписных листов Удовлетворяя заявление избирательной комиссии об отмене регистрации [ФИО], суд исходил из того, что после принятия решения о его регистрации были установлены на основании справки эксперта недостоверные подписи. Кроме того, в судебное заседание были представлены сведения о несоответствии данных об избирателях, содержащихся в подписных листах, данным, представленным адресной службой. Таким образом, установлено менее 2 процентов достоверных подписей, что недостаточно для регистрации [ФИО] кандидатом в депутаты. Установленные после регистрации недостоверные подписи являются вновь открывшимся обстоятельством. Данный вывод суда сделан в результате неправильного применения норм материального права. Проведение окружной избирательной комиссией повторной проверки подписных листов, представленных в поддержку кандидата в депутаты, противоречит федеральному и республиканскому закону о выборах, ограничивающих такую проверку определенным сроком, предоставляемым избирательной комиссии для принятия решения о возможности регистрации кандидата, и не допускающих пересмотра закрепленных протоколом итогов проверки подписных листов после принятия решения о регистрации. Под вновь открывшимися обстоятельствами следует понимать такие обстоятельства, которые не были и не могли быть известны заявителю. Установленные недостоверными еще 11 подписей (по данным адресного бюро) и 6 подписей (по справке эксперта) не могут быть признаны вновь открывшимся обстоятельством, так как не являются тем обстоятельством, которое не было и не могло быть известно избирательной комиссии, поскольку ею проводилась проверка подписных листов. При надлежащей работе избирательной комиссии указанное обстоятельство могло быть установлено до вынесения решения о регистрации [ФИО] кандидатом в депутаты. Действиями окружной избирательной комиссии, которой произведена повторная проверка подписных листов, нарушен закрепленный в ст. 39 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" и ст. 39 Закона \"О выборах депутатов [ФИО] Республики Северная Осетия-Алания\" принцип равенства зарегистрированных кандидатов. Вследствие этого [ФИО] поставлен в неравное положение с другими кандидатами в депутаты, чем существенно нарушено его пассивное избирательное право. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила решение Верховного суда республики и приняла новое решение, которым окружной избирательной комиссии отказано в удовлетворении заявления об отмене решения о регистрации [ФИО] кандидатом в депутаты. Определение N 22-Г03-2 6. Суд общей юрисдикции, удовлетворивший ходатайство об исполнении на территории Российской Федерации решения иностранного суда, не вправе решать вопрос о замене иностранной валюты, в которой взыскивается определенная денежная сумма по решению иностранного суда, на другую иностранную валюту Определение N 5-Г03-28 7. Возвращение искового заявления без рассмотрения в связи с несоблюдением истцом досудебного порядка урегулирования спора признано незаконным Определением судьи областного суда заявление [ФИО] возвращено истцу без рассмотрения на основании п.п. 1, 2 ч. 1 ст. 135 ГПК РФ в связи с несоблюдением им досудебного порядка урегулирования спора. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила определение судьи и направила дело в тот же суд для рассмотрения по существу, указав следующее. Возвращая без рассмотрения поданное заявление о признании незаконным решения об установлении ограничения права на выезд из Российской Федерации, судья указал на несоблюдение им досудебного порядка разрешения спора и в подтверждение данного довода сослался на п. 17 Федерального закона от 15 августа 1996 г. \"О порядке выезда из Российской Федерации и въезда в Российскую Федерацию\" (с последующими изменениями). Действительно, в соответствии с этой нормой Закона решения об ограничении права на выезд из Российской Федерации граждан, осведомленных о сведениях особой важности и т.п., обжалуются в Межведомственную комиссию, образуемую Правительством Российской Федерации, которая обязана рассмотреть жалобу и дать ответ не позднее чем в трехмесячный срок; отказ гражданину в праве на выезд из страны может быть обжалован в суд. Однако, исходя из буквального смысла ст. 17 Закона, обязательного предварительного обращения в Межведомственную комиссию не требуется и эта комиссия Законом не названа в качестве обязательного уполномоченного органа по досудебному разрешению спора. Более того, согласно утверждению заявителя его обращение названной комиссией не рассмотрено, несмотря на истечение установленного законом срока. Определение N 50-Г03-1 Ответы на вопросы В соответствии с ч. 1 ст. 259 ГПК РФ заинтересованные лица, считающие, что решениями или действиями (бездействием) органа государственной власти, органа местного самоуправления, общественных объединений, избирательной комиссии, комиссии референдума, должностного лица нарушаются избирательные права, вправе обратиться с заявлением в суд по подсудности, установленной ст.ст. 24, 26 и 27 ГПК РФ. Пунктом 4 ч. 1 ст. 26 ГПК РФ, регулирующим вопрос о подсудности дел верховному суду республики, краевому, областному суду, суду города федерального значения, суду автономной области и суду автономного округа, установлено, что этим судам подсудны дела об оспаривании решений (уклонения от принятия решений) избирательных комиссий субъектов Российской Федерации, окружных избирательных комиссий по выборам в федеральные органы государственной власти, окружных избирательных комиссий по выборам в законодательные (представительные) органы государственной власти субъектов Российской Федерации, соответствующих комиссий референдума, за исключением решений, оставляющих в силе решения нижестоящих избирательных комиссий или соответствующих комиссий референдума. Аналогичное положение закреплено в ч. 2 ст. 75 Федерального закона от 12 июня 2002 г. \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\". Вопрос 1: Относятся ли к подсудности верховного суда республики, краевого, областного суда, суда города федерального значения, суда автономной области и суда автономного округа или районного суда гражданские дела об обжаловании решений (уклонения от принятия решений) избирательных комиссий субъектов Российской Федерации по выборам исполнительных или законодательных (представительных) органов государственной власти субъекта Российской Федерации? Ответ: Из анализа норм п. 4 ч. 1 ст. 26 ГПК РФ и ч. 2 ст. 75 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" можно сделать вывод о том, что дела об оспаривании решений (уклонения от принятия решений) избирательных комиссий субъектов Российской Федерации по выборам как в федеральные органы государственной власти, так и в органы государственной власти субъекта Российской Федерации (законодательные и исполнительные) отнесены к подсудности верховного суда республики, краевого, областного суда, суда города федерального значения, суда автономной области и суда автономного округа вне зависимости от статуса выборов (федеральные органы государственной власти или органы государственной власти субъекта Российской Федерации). Согласно ч. 1 ст. 45 ГПК РФ прокурор вправе обратиться в суд с заявлением в защиту прав, свобод и законных интересов граждан, неопределенного круга лиц или интересов Российской Федерации, субъектов Российской Федерации, муниципальных образований. В соответствии с п. 2 ч. 1 ст. 26 ГПК РФ Гражданские дела об оспаривании нормативных правовых актов органов государственной власти субъектов Российской Федерации, затрагивающих права, свободы и законные интересы граждан и организаций подсудны верховному суду республики, краевому, областному суду, суду города федерального значения, суду автономной области и суду автономного округа. В указанной норме отсутствует указание о том, что в случае обращения в суд прокурора с заявлением об оспаривании нормативного правового акта органа государственной власти субъекта Российской Федерации в защиту интересов Российской Федерации, субъектов Российской Федерации, муниципальных образований данная категория отнесена к подсудности верховного суда республики, краевого, областного суда, суда города федерального значения, суда автономной области и суда автономного округа или районного суда. Вопрос 2: Какому суду подсудны гражданские дела об оспаривании нормативных правовых актов органов государственной власти субъектов Российской Федерации, если такое требование заявляется прокурором в интересах Российской Федерации, субъектов Российской Федерации, муниципальных образований? Ответ: Статья 26 ГПК РФ, определяя подсудность дел об оспаривании нормативных правовых актов органов государственной власти субъектов Российской Федерации, исходит из уровня органа, принявшего нормативный правовой акт. Следовательно, заявление прокурора об оспаривании нормативного правового акта органа государственной власти субъекта Российской Федерации подлежит рассмотрению в верховном суде республики, краевом, областном суде, суде города федерального значения, суде автономной области и суде автономного округа. Подсудность таких дел не зависит от того, в чьих интересах они возбуждаются. Вопрос 3: Что подразумевается в ст. 334 ГПК РФ под правом апелляционной инстанции при рассмотрении частной жалобы на определение мирового судьи \"разрешить вопрос по существу?\" Ответ: Статья 334 ГПК РФ устанавливает, что суд апелляционной инстанции, рассмотрев частную жалобу, представление прокурора, вправе отменить определение мирового судьи полностью или в части и разрешить вопрос по существу. Как видно из редакции этой нормы, по существу апелляционным судом разрешается тот вопрос, по которому вынесено определение мирового судьи. Апелляционная инстанция, рассмотрев частную жалобу на определение мирового судьи об утверждении мирового соглашения, вправе отменить это определение и отказать сторонам в удовлетворении ходатайства об утверждении мирового соглашения, направить дело для дальнейшего рассмотрения мировому судье, так как в таком случае сохраняется возможность апелляционного обжалования судебного решения мирового судьи. Вопрос 4: В каком порядке подлежат исполнению судебные акты по искам, по которым в качестве ответчика выступает Правительство Российской Федерации? Ответ: В п. 2 ст. 122 Федерального закона \"О федеральном бюджете на 2003 год\" содержится запрет на исполнение судебных актов службой судебных приставов по искам к Российской Федерации. Несмотря на то что в ряде судебных обращений в качестве ответчика указывается Правительство Российской Федерации, надлежащим ответчиком по таким требованиям выступает Российской Федерация. Правительство Российской Федерации в лице конкретного органа исполнительной власти привлекается в данном случае к участию в деле в качестве представителя ответчика с целью защиты его прав и интересов. На основании изложенного исполнение судебных актов, постановленных по делам о взыскании денежных сумм в Правительства Российской Федерации, должно производиться с учетом требований п. 2 ст. 122 Федерального закона \"О федеральном бюджете\" на 2003 год\". Вопрос 5: В порядке уголовного или гражданского судопроизводства следует рассматривать жалобы обвиняемых, подсудимых, а также лиц, осужденных к лишению свободы, на плохие условия содержания? Ответ: Статья 134 Гражданского процессуального кодекса Российской Федерации содержит исчерпывающий перечень оснований для отказа в принятии искового заявления. Согласно п. 1 ч. 1 данной нормы судья отказывает в принятии заявления в том случае, если заявление не подлежит рассмотрению и разрешению в порядке гражданского судопроизводства, поскольку заявление рассматривается и разрешается в ином судебном порядке. Уголовно-процессуальный кодекс Российской Федерации, регламентирующий процедуру уголовного судопроизводства, предусматривает порядок судебного обжалования процессуальных действий и решений субъектов уголовного процесса, связанных с применением норм уголовного и уголовно-процессуального права. Указанные дела подлежат разрешению по правилам уголовного судопроизводства применительно к порядку, установленному главой 16 Уголовно-процессуального кодекса Российской Федерации. Что касается жалоб указанных выше лиц на ненадлежащие условия их содержания в следственных изоляторах и исправительных учреждениях, то они не связаны с применением к этим лицам норм уголовного и уголовно-процессуального права и направлены на обжалование действий (бездействия) руководителей данных учреждений, которые уголовно-процессуальным законодательством в круг субъектов уголовного процесса не включены. В связи с изложенным такие жалобы не могут рассматриваться в порядке уголовного судопроизводства и подлежат разрешению на основании норм Гражданского процессуального кодекса Российской Федерации. Подпунктом 4 ч. 2 ст. 33 ГПК РФ установлено, что суд передает дело на рассмотрение другого суда, если после отвода одного или нескольких судей либо по другим причинам замена судей или рассмотрение дела в данном суде становятся невозможными. Передача дела в этом случае осуществляется вышестоящим судом. Часть 3 ст. 33 ГПК РФ предусматривает право на подачу частной жалобы на определение о передаче дела. Вопрос 6: Каким образом должен рассматриваться вопрос о передаче дела: по правилам производства, установленным в суде первой или второй инстанции, единолично или коллегиально? Ответ: Рассмотрение дела должно производиться по правилам производства, установленным в суде первой инстанции, так как в таком случае сохраняется возможность обжалования этого определения в суд второй инстанции. Следовательно, дело должно рассматриваться судьей единолично. Согласно ч. 2 ст. 383 ГПК РФ председатель областного и соответствующего ему суда вправе не согласиться с определением судьи об отказе в передаче дела для рассмотрения по существу в суд надзорной инстанции. В этом случае председатель соответствующего суда выносит определение о передаче дела для рассмотрения по существу в суд надзорной инстанции. Вопрос 7: Может ли председатель областного и соответствующего ему суда вынести такое определение, если он принимал участие в кассационном рассмотрении гражданского дела, судебное постановление по которому оспаривается? Ответ: Часть 3 ст. 17 ГПК РФ устанавливает, что судья, принимавший участие в рассмотрении дела в суде кассационной инстанции, не может участвовать в рассмотрении этого дела в судах первой и надзорной инстанций, поэтому в случаях такого участия заинтересованное лицо вправе подать надзорную жалобу непосредственно в Судебную коллегию по гражданским делам Верховного Суда Российской Федерации без ответа председателя областного суда о том, что он согласен с определением судьи об отказе в передаче дела для рассмотрения по существу в суд надзорной инстанции. При проверке в апелляционном порядке решений мировых судей районный суд может выносить промежуточные определения, например определение о приостановлении производства по делу или определение о принятии мер по обеспечению иска. Вопрос 8: Могут ли быть обжалованы такие определения, вынесенные на стадии апелляционного рассмотрения дела, и в каком порядке? Ответ: Часть 2 ст. 329 ГПК РФ устанавливает, что постановление суда апелляционной инстанции вступает в законную силу со дня его принятия. Таким образом, несмотря на то что такие определения препятствуют дальнейшему рассмотрению дела, в случае их принятия на стадии апелляционной инстанции они вступают в законную силу со дня их принятия. Следовательно, они не могут быть обжалованы в суд кассационной инстанции, на них может быть подана только надзорная жалоба. Невозможность обжалования таких определений в кассационном порядке связана также с тем, что суд кассационной инстанции, как суд второй инстанции, вправе рассматривать частные жалобы (представления) только на определения суда первой инстанции (ст. 371 ГПК РФ), а районный суд при рассмотрении апелляционных жалоб на решения мировых судей сам выступает в качестве суда второй инстанции (раздел III, глава 39 ГПК РФ, ст. 21 Федерального конституционного закона \"О судебной система Российской Федерации\"). Вопрос 9: Освобождаются ли от уплаты государственной пошлины при подаче кассационных жалоб на решения судов органы государственной власти? Ответ: Постановлением Президиума Верховного Суда Российской Федерации N 64пв-99 по конкретному делу дано толкование подп. 13 п. 2 ст. 5 Закона Российской Федерации \"О государственной пошлине\", в силу которого ее действие распространялось и на случаи обращения органов государственной власти (ответчиков по делу) с кассационной жалобой на решение суда (Бюллетень Верховного Суда Российской Федерации N 1, 2000 год, стр. 15). Данное разъяснение было дано на основании действовавшего в то время законодательства. С 1 февраля 2003 года вступил в силу Гражданский процессуальный кодекс Российской Федерации, в котором по иному урегулирован вопрос об освобождении от уплаты государственной пошлины органов государственной власти (ответчиков по делу), обращающихся с кассационной жалобой на решение суда. Согласно п. 14 ч. 1 ст. 89 ГПК РФ государственные органы, органы местного самоуправления, организации и граждане освобождаются от уплаты государственной пошлины по делам, рассматриваемым в судах, в случае обращения с заявлением в защиту прав других лиц, интересов Российской Федерации, субъектов Российской Федерации, муниципальных образований. Таким образом, Гражданский процессуальный кодекс Российской Федерации закрепил в указанной норме льготу по уплате названными субъектами государственной пошлины только в тех случаях, когда эти субъекты участвуют в деле в порядке ч. 1 ст. 46 ГПК РФ, обращаясь в суд с заявлением в защиту прав, свобод и законных интересов других лиц или неопределенного круга лиц и выступают в качестве процессуальных истцов (заявителей). В соответствии со ст. 4 Федерального закона \"О введении в действие Гражданского процессуального кодекса Российской Федерации\" федеральные законы и иные нормативные акты, действующие на территории Российской Федерации и связанные с Гражданским процессуальным кодексом Российской Федерации, подлежат приведению в соответствие с указанным кодексом и применяются в части, не противоречащей ему. В силу ч. 2 ст. 88 ГПК РФ федеральными законами о налогах и сборах устанавливается только размер и порядок уплаты государственной пошлины. Перечень лиц, освобожденных от уплаты государственной пошлины, содержится в ч. 1 ст. 89 ГПК РФ. На основании изложенного следует, что с введением в действие Гражданского процессуального кодекса Российской Федерации органы государственной власти, в тех случаях, когда они выступают в качестве ответчиков, уплачивают государственную пошлину при подаче кассационных жалоб на решения судов на общих основаниях."
}