{
  "title": "Обзор законодательства и судебной практики Верховного Суда Российской Федерации за третий квартал 2007 года (утв. постановлением Президиума Верховного Суда Российской Федерации от 7 ноября 2007 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор законодательства и судебной практики Верховного Суда Российской Федерации за третий квартал 2007 года (утв. постановлением Президиума Верховного Суда Российской Федерации от 7 ноября 2007 г.) 1. Нормативные акты Федеральные законы О государственном кадастре недвижимости Федеральный закон принят ГД ФС РФ* 04.07.2007 (СЗ РФ** 2007, N 31, ст. 4017) Об утверждении Договора о разграничении предметов ведения и полномочий между органами государственной власти Российской Федерации и органами государственной власти Республики Татарстан Федеральный закон принят ГД ФС РФ 04.07.2007 (СЗ РФ 2007, N 31, ст. 3996) ────────────────────────────── * ГД ФС РФ - Государственная Дума Федерального Собрания Российской Федерации ** СЗ РФ - Собрание законодательства Российской Федерации О внесении изменений в отдельные законодательные акты Российской Федерации в связи с принятием Федерального закона \"О внесении изменений в Уголовно-процессуальный кодекс Российской Федерации и Федеральный закон \"О прокуратуре Российской Федерации\" Федеральный закон принят ГД ФС РФ 06.07.2007 (СЗ РФ 2007, N 31, ст. 4011) О развитии малого и среднего предпринимательства в Российской Федерации Федеральный закон принят ГД ФС РФ 06.07.2007 (СЗ РФ 2007, N 31, ст. 4006) О Фонде содействия реформированию жилищно-коммунального хозяйства Федеральный закон принят ГД ФС РФ 06.07.2007 (СЗ РФ 2007, N 30, ст. 3799) О ратификации Конвенции о передаче осужденных лиц и дополнительного протокола к ней Федеральный закон принят ГД ФС РФ 06.07.2007 (СЗ РФ 2007, N 31, ст. 4003) О внесении изменений в статью 145.1 Уголовного кодекса Российской Федерации Федеральный закон принят ГД ФС РФ 06.07.2007 (СЗ РФ 2007, N 31, ст. 4000) О федеральном бюджете на 2008 год и на плановый период 2009 и 2010 годов Федеральный закон принят ГД ФС РФ 06.07.2007 (СЗ РФ 2007, N 31, ст. 3995) Об исполнительном производстве Федеральный закон принят ГД ФС РФ 14.09.2007 (СЗ РФ 2007, N 41, ст. 4849) О внесении изменений в статью 222 Трудового кодекса Российской Федерации Федеральный закон принят ГД ФС РФ 07.09.2007 (СЗ РФ 2007, N 41, ст. 4844) Указы Президента Российской Федерации Вопросы Следственного комитета при прокуратуре Российской Федерации (вместе с \"Положением о Следственном комитете при прокуратуре Российской Федерации\") Указ Президента РФ от 01.08.2007 N 1004 (СЗ РФ 2007, N 32, ст. 4122) Об утверждении Положения о военных комиссариатах Указ Президента РФ от 01.09.2007 N 1132 (СЗ РФ 2007, N 37, ст. 4433) О назначении выборов депутатов Государственной Думы Федерального Собрания Российской Федерации нового созыва Указ Президента РФ от 02.09.2007 N 1144 (СЗ РФ 2007, N 37, ст. 4435) О Правительстве Российской Федерации Указ Президента РФ от 12.09.2007 N 1184 (СЗ РФ 2007, N 38, ст. 4514) Вопросы структуры федеральных органов исполнительной власти Указ Президента РФ от 24.09.2007 N 1274 (СЗ РФ 2007, N 40, ст. 4717) Постановления Правительства Российской Федерации Об утверждении Правил совершения операций с денежными средствами при организации и проведении азартных игр Постановление Правительства РФ от 10.07.2007 N 441 (СЗ РФ 2007, N 29, ст. 3716) О запрете культивирования конкретных сортов конопли на территории Российской Федерации Постановление Правительства РФ от 20.07.2007 N 460 (СЗ РФ 2007, N 30, ст. 3846) Об утверждении Правил перевода средств материнского (семейного) капитала из федерального бюджета в бюджет Пенсионного фонда Российской Федерации Постановление Правительства РФ от 20.07.2007 N 457 (СЗ РФ 2007, N 30, ст. 3946) О порядке утверждения нормативов допустимых сбросов веществ и микроорганизмов в водные объекты для водопользователей Постановление Правительства РФ от 23.07.2007 N 469 (СЗ РФ 2007, N 31, ст. 4088) Об утверждении Положения о регистрации и применении контрольно-кассовой техники, используемой организациями и индивидуальными предпринимателями Постановление Правительства РФ от 23.07.2007 N 470 (СЗ РФ 2007, N 31, ст. 4089) О переносе выходных дней в 2008 году Постановление Правительства РФ от 11.08.2007 N 512 (СЗ РФ 2007, N 34, ст. 4246) О порядке и условиях возмещения расходов, связанных с переездом федерального государственного гражданского служащего и членов его семьи в другую местность при переводе федерального государственного гражданского служащего в другой федеральный государственный орган Постановление Правительства РФ от 11.08.2007 N 514 (СЗ РФ 2007, N 34, ст. 4248) Об утверждении Правил определения степени тяжести вреда, причиненного здоровью человека Постановление Правительства РФ от 17.08.2007 N 522 (СЗ РФ 2007, N 35, ст. 4308) О порядке ввоза в Российскую Федерацию и вывоза из Российской Федерации наркотических средств, психотропных веществ и их прекурсоров Постановление Правительства РФ от 18.08.2007 N 527 (СЗ РФ 2007, N 35, ст. 4310) Об утверждении Правил исчисления денежного содержания федеральных государственных гражданских служащих Постановление Правительства РФ от 06.09.2007 N 562 (СЗ РФ 2007, N 37, ст. 4458) Об утверждении Правил продажи товаров дистанционным способом Постановление Правительства РФ от 27.09.2007 N 612 (СЗ РФ 2007, N 37, ст. 4894) О внесении изменений в постановления Правительства Российской Федерации от 4 июля 2003 года N 400 и от 23 июля 2005 года N 445 (\"О размере оплаты труда адвоката, участвующего в качестве защитника в уголовном судопроизводстве по назначению органов дознания, органов предварительного следствия, прокурора или суда\") Постановление Правительства РФ от 28.09.2007 N 625 (СЗ РФ 2007, N 40, ст. 4808) Об утверждении Правил оформления приглашений на въезд в Российскую Федерацию иностранных граждан и лиц без гражданства Постановление Правительства РФ от 08.10.2007 N 655 (СЗ РФ 2007, N 40, ст. 4808) Постановления и определения Конституционного Суда РФ По делу о проверке конституционности пункта 1 статьи 10 и пункта 2 статьи 13 Федерального закона \"О трудовых пенсиях в Российской Федерации\" и абзаца третьего пункта 7 Правил учета страховых взносов, включаемых в расчетный пенсионный капитал, в связи с запросами Верховного Суда Российской Федерации и Учалинского районного суда Республики Башкортостан и жалобами граждан [ФИО], [ФИО] и [ФИО] Постановление Конституционного Суда РФ от 10.07.2007 N 9-П (СЗ РФ 2007, N 29, ст. 3744) По делу о проверке конституционности положения абзаца третьего части первой статьи 446 Гражданского процессуального кодекса Российской Федерации в связи с жалобами граждан [ФИО] и [ФИО] Постановление Конституционного Суда РФ от 12.07.2007 N 10-П (СЗ РФ 2007, N 30, ст. 3998) По делу о проверке конституционности отдельных положений статей 3, 18 и 41 Федерального закона \"О политических партиях\" в связи с жалобой политической партии Российская коммунистическая рабочая партия - Российская партия коммунистов Постановление Конституционного Суда РФ от 16.07.2007 N 11-П (СЗ РФ 2007, N 30, ст. 3989) Нормативные акты федеральных органов исполнительной власти О порядке представления и рассмотрения документов для подготовки распоряжений Министерства юстиции Российской Федерации о нежелательности пребывания (проживания) в Российской Федерации иностранных граждан или лиц без гражданства, подлежащих освобождению из мест лишения свободы Приказ Минюста РФ от 20.08.2007 N 171 (\"Российская газета\", N 195 от 05.09.2007) Об утверждении административного регламента по исполнению государственной функции организации розыска должника-организации и имущества должника (гражданина или организации) Приказ Минюста РФ от 21.09.2007 N 192 (БНА, 2007, N 42) Об утверждении административного регламента исполнения федеральной регистрационной службой государственной функции по выдаче лицензии на право нотариальной деятельности Приказ Минюста РФ от 16.07.2007 N 149 (БНА, 2007, N 35) Об утверждении Положения о режимных требованиях на территории, прилегающей к учреждению, подведомственному территориальному органу уголовно-исполнительной системы Приказ Минюста РФ от 03.09.2007 N 178 (\"Российская газета\", N 201 от 12.09.2007) Судебная практика по уголовным делам [ФИО] квалификации 1. Квалификация действий осужденного по ч. 1 ст. 112 УК РФ признана излишней, поскольку причинение средней тяжести вреда здоровью потерпевшего полностью охватывается составом преступления, предусмотренным ч. 1 ст. 105 УК РФ. Установлено, что [ФИО] в ходе обоюдной ссоры нанес потерпевшему [ФИО] несколько ударов кулаком в голову и по телу, набросил на ноги веревочную петлю и протащил около 50 метров, причинив ему вред здоровью средней тяжести в виде закрытой черепно-мозговой травмы легкой степени, а также ссадин на лице. В продолжение ссоры [ФИО] ударом кулака сбил потерпевшего с ног, а затем сдавил руками шею потерпевшего, задушив его. Действия [ФИО] квалифицированы судом по ч. 1 ст. 112 УК РФ и ч. 1 ст. 105 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения. Президиум Верховного Суда Российской Федерации исключил осуждение [ФИО] по ч. 1 ст. 112 УК РФ. Как указано в приговоре, все действия [ФИО] были совершены в отношении одного и того же потерпевшего в ходе ссоры, в течение короткого промежутка времени. С учетом указанных обстоятельств содеянное [ФИО] должно быть квалифицировано как одно преступление, совершенное с единым умыслом, и по фактически наступившим более тяжким последствиям, то есть как убийство. Постановление Президиума Верховного Суда РФ N 251-П07 по делу [ФИО] 2. Применение газового баллончика при нападении в целях завладения чужим имуществом квалифицируется как разбой в том случае, если установлено, что газ в баллончике представлял опасность для жизни и здоровья человека. Установлено, что [ФИО] по предварительному сговору с неустановленным лицом с целью хищения чужого имущества совершил разбойное нападение. Когда находившаяся в квартире потерпевшая [ФИО] открыла дверь, нападавшие, применив газовый баллончик, проникли в квартиру, закрыли потерпевшую [ФИО] и ее дочь в ванной комнате, после чего похитили различное имущество. Указанные действия [ФИО] квалифицированы судом по п.п. \"а\", \"в\", \"г\" ч. 2 ст. 162 УК РФ. Президиум Верховного Суда Российской Федерации, рассмотрев надзорную жалобу осужденного, изменил приговор, указав следующее. Вопреки требованиям ст. 307 УПК РФ в приговоре не приведено доказательств, подтверждающих вывод суда о том, что применение газового баллончика к [ФИО], которая подверглась нападению, представляло опасность для жизни и здоровья потерпевшей. По смыслу закона, применение газового баллончика при нападении в целях завладения чужим имуществом квалифицируется как разбой, если установлено, что газ в баллончике представлял опасность для жизни и здоровья человека. Поскольку по настоящему делу указанное обстоятельство установлено не было, то действия [ФИО] в части хищения имущества с незаконным проникновением в квартиру, группой лиц по предварительному сговору, с применением насилия, не опасного для жизни и здоровья потерпевших, переквалифицированы на п.п. \"а\", \"в\", \"г\" ч. 2 ст. 161 УК РФ (в редакции от 8 декабря 2003 года). Постановление Президиума Верховного Суда РФ N 655-П06 по делу [ФИО] 3. Разбой может быть признан совершенным с причинением тяжкого вреда здоровью потерпевшего в том случае, если виновное лицо участвует в причинении такого вреда или способствует этому в процессе завладения имуществом. Установлено, что [ФИО] предложил [ФИО] и [ФИО] завладеть имуществом [ФИО] Когда нападавшие пришли к дому [ФИО], дверь им открыла [ФИО] нанес [ФИО] несколько ударов металлическим прутом по голове, затем продолжил избиение ногами по голове и различным частям тела. В это время [ФИО] и [ФИО] также проникли в дом. [ФИО] передал нож [ФИО], который стал наносить им удары потерпевшей. В результате потерпевшей [ФИО] были причинены телесные повреждения, от которых она скончалась на месте происшествия. Затем осужденные забрали различное имущество, а перед уходом [ФИО] и [ФИО] с целью сокрытия следов преступления подожгли книги и журналы. В результате возникшего пожара был поврежден дом, принадлежащий [ФИО], а также уничтожено имущество. По приговору суда (с учетом внесенных изменений) [ФИО] осужден по ч. 1 ст. 158 УК РФ и п. \"в\" ч. 3 ст. 162 УК РФ. Президиум Верховного Суда Российской Федерации изменил состоявшиеся в отношении [ФИО] судебные решения и переквалифицировал его действия с п. \"в\" ч. 3 ст. 162 УК РФ на п.п. \"а\", \"в\", \"г\" ч. 2 ст. 162 УК РФ. Президиум мотивировал свое решение следующим. Квалифицируя действия [ФИО], суд указал в приговоре, что \"он участвовал в обсуждении плана действий, был осведомлен о способе хищения и учиненное в ходе нападения с применением оружия убийство охватывалось его сознанием и умыслом. В соответствии с отведенной ему ролью он также проник в помещение, участвовал в завладении чужим имуществом\". Исходя из этого суд признал наличие в его действиях квалифицирующего признака, предусмотренного п. \"в\" ч. 3 ст. 162 УК РФ. Между тем по смыслу закона разбой может быть признан совершенным с причинением тяжкого вреда здоровью потерпевшего в том случае, когда виновное лицо участвует в причинении такого вреда или способствует этому в процессе завладения имуществом. Постановление Президиума Верховного Суда РФ N 571-П06 по делу [ФИО] и других 4. Действия виновного, совершившего поджог потерпевших, обоснованно квалифицированы судом как убийство с особой жестокостью. Установлено, что [ФИО] в ходе ссоры избил потерпевших - супругов [ФИО] Когда потерпевшие легли спать на полу, [ФИО] связал их и с целью убийства облил бензином и поджег. После того как одежда потерпевших и предметы, которыми они были связаны, сгорели, потерпевшая [ФИО] пыталась покинуть квартиру, но [ФИО] воспрепятствовал ей. Убедившись, что потерпевшие получили сильные ожоги, [ФИО] скрылся. В результате полученных термических ожогов потерпевшие скончались. Действия [ФИО] (с учетом внесенных изменений) квалифицированы судом по п.п. \"а\", \"д\" ч. 2 ст. 105, ст. 116 и ч. 1 ст. 167 УК РФ. Осужденный в своей надзорной жалобе оспаривал обоснованность осуждения за убийство, указав, что он допустил неосторожное обращение с огнем и смерть потерпевшим причинил по неосторожности. Президиум Верховного Суда Российской Федерации оставил приговор в части осуждения [ФИО] по ст. 116 и п.п. \"а\", \"д\" ч. 2 ст. 105 УК РФ без изменения, а жалобу осужденного - без удовлетворения. На предварительном следствии [ФИО] в своих собственных показаниях с участием адвоката пояснил, что, когда потерпевшие легли спать, он облил их жидкостью из бутылки, затем закурил и бросил спичку, отчего потерпевшие загорелись. Из показаний свидетелей - работников аварийной и пожарной службы видно, что на месте происшествия они обнаружили на лестничной площадке обгоревшую женщину, а в квартире - обгоревшего мужчину, со слов которого узнали, что племянник связал их, облил бензином, поджег и ушел. Таким образом, все эти и другие приведенные в приговоре доказательства свидетельствуют об обоснованном осуждении [ФИО] по п.п. \"а\", \"д\" ч. 2 ст. 105 УК РФ. Постановление Президиума Верховного Суда РФ N 244-П07 по делу [ФИО] 5. Действия лица, совершившего незаконный сбыт наркотических средств в ходе проверочной закупки, проводимой представителями правоохранительных органов, подлежат квалификации по ч. 3 ст. 30 и ч. 2 ст. 228 УК РФ. Установлено, что [ФИО] продал [ФИО] 0,1043 г наркотического средства - героина. По приговору суда (с учетом внесенных изменений) [ФИО] осужден по ч. 1 ст. 228-1 УК РФ (в редакции от 8 декабря 2003 года). Президиум Верховного Суда Российской Федерации переквалифицировал действия осужденного [ФИО] с ч. 1 ст. 228-1 УК РФ (в редакции от 8 декабря 2003 года) на ч. 3 ст. 30 и ч. 2 ст. 228 УК РФ (в редакции от 13 июня 1996 года), мотивируя свое решение следующим. В соответствии со ст. 9 УК РФ преступность и наказуемость деяния определяются уголовным законом, действовавшим во время совершения этого деяния. Согласно ст. 10 УК РФ обратную силу имеет уголовный закон, устраняющий преступность деяния, смягчающий наказание или иным образом улучающий положение лица, совершившего преступление. В соответствии с положениями постановления Правительства Российской Федерации от 6 мая 2004 года N 231 \"Об утверждении размеров средних разовых доз наркотических средств и психотропных веществ для целей статей 228, 228-1 и 229 Уголовного кодекса Российской Федерации\", а также постановления Правительства Российской Федерации от 7 февраля 2006 года N 76 \"Об утверждении крупного и особо крупного размера наркотических средств и психотропных веществ для целей статей 228, 228-1 и 229 Уголовного кодекса Российской Федерации\", которые, исходя из требований ст. 10 УК РФ, подлежат применению по данному делу, размер героина (0,1043 г), который продал [ФИО], не относится ни к особо крупному, ни к крупному. Уголовная ответственность за незаконный сбыт наркотических средств без квалифицирующих признаков была предусмотрена действовавшей во время совершения [ФИО] преступления ч. 2 ст. 228 УК РФ (в редакции от 13 июня 1996 года), санкция которой является более мягкой по сравнению с санкцией ч. 1 ст. 228-1 УК РФ (в редакции от 8 декабря 2003 года). Поскольку новый уголовный закон - ч. 1 ст. 228-1 УК РФ (в редакции от 8 декабря 2003 года) - усиливает наказание за действия, совершенные [ФИО], применению подлежит закон, действовавший во время совершения преступления. Установлено, что [ФИО] продал героин в ходе проверочной закупки, которая производилась представителями правоохранительных органов в соответствии с Федеральным законом от 12 августа 1995 года N 144-ФЗ \"Об оперативно-розыскной деятельности\". В связи с этим его действия не могут быть расценены как оконченное преступление, их следует рассматривать как покушение на сбыт наркотических средств и квалифицировать по ч. 3 ст. 30 и ч. 2 ст. 228 УК РФ (в редакции от 13 июня 1996 года). Постановление Президиума Верховного Суда РФ N 6-П07 по делу [ФИО] Назначение наказания 6. Ошибочное признание судом в действиях виновного опасного рецидива послужило основанием изменения приговора. По приговору суда от 9 июля 1999 года (с учетом внесенных изменений) [ФИО], ранее судимый 29 июня 1990 года по ч. 3 ст. 144 УК РСФСР, 15 ноября 1994 года по ч. 2 ст. 144 УК РСФСР, осужден по п.п. \"ж\", \"к\" ч. 2 ст. 105, ст. 33, ч. 1 ст. 105, ст. 222, ч. 2 ст. 223 УК РФ. Президиум Верховного Суда Российской Федерации изменил состоявшиеся по делу судебные решения в отношении [ФИО], исключил из вводной части приговора указание о судимости от 29 июня 1990 года и вместо опасного рецидива признал в его действиях рецидив преступлений, предусмотренный ч. 1 ст. 18 УК РФ. В постановлении Президиума указано следующее. По приговору от 29 июня 1990 года [ФИО] был осужден за преступление, не относящееся к тяжким (по ч. 3 ст. 144 УК РСФСР). Преступления, за которые [ФИО] был осужден по приговору от 15 ноября 1994 года (по ч. 2 ст. 144 УК РСФСР), совершены 18 февраля и 14 марта 1994 года, то есть в период действия уголовного закона, которым это преступление не относилось к тяжким. В соответствии с положениями п. \"в\" ч. 3 ст. 86 УК РФ в отношении лиц, осужденных к лишению свободы за преступления небольшой или средней тяжести, судимость погашается по истечении трех лет после отбытия наказания. К моменту совершения преступлений, за которые [ФИО] осужден по данному делу (сентябрь-октябрь 1998 года), истек предусмотренный по \"в\" ч. 3 ст. 86 УК РФ срок, в течение которого погашается судимость, в связи с чем указание о судимости от 29 июня 1990 года подлежит исключению из судебных решений. Поэтому в действиях [ФИО] следует признать не опасный рецидив преступлений, а рецидив преступлений, предусмотренный ч. 1 ст. 18 УК РФ. Постановление Президиума Верховного Суда РФ N 254-П07 по делу [ФИО] 7. Президиум Верховного Суда Российской Федерации смягчил наказание, назначенное несовершеннолетнему осужденному, с учетом положений ст. 62 УК РФ. По приговору суда [ФИО] (ранее судимый по п. \"д\" ч. 2 ст. 161 УК РФ) осужден по п.п. \"д\", \"ж\" ч. 2 ст. 105 УК РФ на 9 лет 6 месяцев лишения свободы в исправительной колонии общего режима. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения. Осужденный [ФИО] в надзорной жалобе просил изменить судебные решения, смягчить наказание с учетом положений ст. 62 УК РФ. Президиум Верховного Суда Российской Федерации изменил судебные решения на основании п. 3 ч. 1 ст. 379 УПК РФ в связи с неправильным применением уголовного закона. В соответствии с положениями ст. 62 УК РФ при наличии смягчающих обстоятельств, предусмотренных п.п. \"и\", \"к\" ч. 1 ст. 16 УК РФ, и отсутствии отягчающих обстоятельств срок или размер наказания не могут превышать трех четвертей максимального срока или размера наиболее строгого вина наказания, предусмотренного соответствующей статьей Особенной части УК РФ. Наказание [ФИО], совершившему преступление в несовершеннолетнем возрасте, могло быть назначено на срок не свыше десяти лет лишения свободы. По данному делу в качестве обстоятельства, смягчающего наказание [ФИО], суд признал оказание им медицинской и иной помощи потерпевшей, т.е. обстоятельство, указанное в п. \"к\" ч. 1 ст. 61 УК РФ. Обстоятельством, отягчающим наказание [ФИО], суд признал наличие у него судимости. Между тем такое обстоятельство законом не предусмотрено. Рецидив преступлений не может быть признан обстоятельством, отягчающим наказание [ФИО], поскольку ранее он судим за преступление, совершенное в несовершеннолетнем возрасте. В связи с отсутствием отягчающих обстоятельств, наличием обстоятельства, смягчающего наказание, предусмотренного п. \"к\" ч. 1 ст. 61 УК РФ, наказание [ФИО] подлежит смягчению с учетом положений ст. 62 УК РФ. Принимая во внимание изложенное, [ФИО] изменил состоявшиеся в отношении [ФИО] судебные решения, исключил указание на обстоятельство, отягчающее наказание, - наличие у него судимости; смягчил назначенное ему по п.п. \"д\", \"ж\" ч. 2 ст. 105 УК РФ наказание до 7 лет 6 месяцев лишения свободы в исправительной колонии общего режима. Постановление Президиума Верховного Суда РФ N 184-П07 по делу [ФИО] 8. В соответствии с ч. 3 ст. 69 УК РФ окончательное наказание, назначенное по совокупности преступлений, не может превышать более чем наполовину максимальный срок наказания в виде лишения свободы, предусмотренный за наиболее тяжкое из совершенных преступлений. По приговору суда [ФИО] осужден к лишению свободы: по ч. 3 ст. 30 и п. \"з\" ч. 2 ст. 105 УК РФ на 11 лет, по п. \"в\" ч. 3 ст. 162 УК РФ (в редакции от 13 июня 1996 года) на 10 лет, по совокупности преступлений, на основании ч. 3 ст. 69 УК РФ, назначено 20 лет лишения свободы в исправительной колонии строгого режима. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения. Президиум Верховного Суда Российской Федерации, рассмотрев дело по надзорной жалобе осужденного [ФИО], изменил приговор и кассационное определение, смягчил наказание, назначенное [ФИО] по совокупности преступлений на основании ч. 3 ст. 69 УК РФ, до 16 лет лишения свободы в исправительной колонии строгого режима. В постановлении Президиума указано следующее. В соответствии с ч. 3 ст. 69 УК РФ окончательное наказание, назначенное по совокупности преступлений, не может превышать более чем наполовину максимальный срок наказания в виде лишения свободы, предусмотренный за наиболее тяжкое из совершенных преступлений. Суд назначил [ФИО] наказание за преступления, предусмотренные ч. 3 ст. 30 и п. \"з\" ч. 2 ст. 105 УК РФ, п. \"в\" ч. 3 ст. 162 УК РФ, с применением положений ст. 62 УК РФ, т.е. не более трех четвертей максимального срока наказания, предусмотренного за каждое из совершенных преступлений. В соответствии с законом максимальный срок наказания за каждое из преступлений в данном случае не может превышать 11 лет 3 месяца лишения свободы. Исходя из требований ч. 3 ст. 69 УК РФ, [ФИО] по совокупности преступлений следовало назначить наказание в размере, не превышающем более чем наполовину этот максимальный срок наказания, который может быть назначен с применением положений ст. 62 УК РФ. Наказание, назначенное [ФИО] по совокупности преступлений, превышает этот установленный законом предел. Постановление Президиума Верховного Суда РФ N 175-П07 по делу [ФИО] Процессуальные вопросы 9. Нарушение требований п. 2 ч. 1 ст. 73 УПК РФ о доказывании мотива преступления повлекло изменение приговора. [ФИО] отбывал наказание в колонии-поселении и был трудоустроен в качестве дежурного стрелочного поста станции железной дороги. В ожидании поезда в будку зашел потерпевший [ФИО], который попросился переночевать. После того как он уснул, [ФИО] с целью убийства стал наносить ему удары топором по голове (не менее 4 ударов). Во время нанесения ударов потерпевший прикрывал голову рукой. Воспользовавшись тем, что [ФИО] вышел из будки, [ФИО] покинул место происшествия. В результате умышленных действий [ФИО] потерпевшему [ФИО] были причинены: тяжкий вред здоровью, вред здоровью средней тяжести и легкий вред здоровью. Действия [ФИО] квалифицированы судом по ч. 3 ст. 30, п.п. \"в\", \"и\" ч. 2 ст. 105 УК РФ. Президиум Верховного Суда Российской Федерации, рассмотрев дело по надзорной жалобе осужденного, переквалифицировал действия [ФИО] с ч. 3 ст. 30, п.п. \"в\", \"и\" ч. 2 ст. 105 УК РФ на ч. 3 ст. 30 и ч. 1 ст. 105 УК РФ. Квалифицируя действия [ФИО] по ч. 3 ст. 30, п. \"и\" ч. 2 ст. 105 УК РФ, суд первой инстанции исходил из того, что покушение на убийство [ФИО] было совершено без какого-либо повода, на почве явного неуважения к обществу и общепризнанным моральным нормам, то есть из хулиганских побуждений. Однако такой вывод суда не соответствует установленным им же фактическим обстоятельствам уголовного дела, что в соответствии с п. 1 ч. 1 ст. 379 и ч. 1 ст. 409 УПК РФ является основанием изменения судебных решений. Из описания преступного деяния, признанного доказанным, видно, что [ФИО] и потерпевший были знакомы между собой, и последний с разрешения [ФИО] остался ночевать в помещении стрелочного поста. Из показаний потерпевшего видно, что каких-либо ссор и конфликтов между ним и [ФИО] не было. Сквозь сон он почувствовал удары по голове чем-то тяжелым. В судебном заседании [ФИО] показал, что удары топором [ФИО] он стал наносить от испуга, так как ему показалось, что \"со стороны [ФИО] раздается шум неопределенного характера\". В ходе предварительного следствия [ФИО] утверждал, что ночью между ним и [ФИО] возникла ссора по поводу денежного долга. Потерпевший напал на него с топором; защищаясь, он вырвал топор и нанес им удары [ФИО] видно из приговора, суд все показания [ФИО] признал недостоверными и в основу осуждения, в том числе и в части мотива преступления, положил показания потерпевшего и показания ряда свидетелей. Однако данные показания никак не подтверждают вывод суда о том, что преступление совершено именно из хулиганских побуждений. Не свидетельствуют об этом время, место, способ совершения преступления, а также конкретные обстоятельства по делу, установленные судом. В соответствии с п. 2 ч. 1 ст. 73 УПК РФ при производстве по уголовному делу мотив преступления подлежит доказыванию. Однако по настоящему делу установленный судом мотив, которым руководствовался [ФИО], покушаясь на умышленное причинение смерти [ФИО], не подтвержден доказательствами, приведенными в приговоре. Вывод суда о том, что преступление было совершено на почве явного неуважения к обществу и общепризнанным моральным нормам, вопреки требованиям ч. 4 ст. 14 УПК РФ основан на предположениях, недопустимых в обвинительном приговоре. Принимая во внимание изложенное и толкуя в соответствии с ч. 3 ст. 14 УПК РФ все неустранимые сомнения относительно мотива преступления в пользу осужденного, [ФИО] признал, что по ч. 3 ст. 30 и п. \"и\" ч. 2 ст. 105 УК РФ [ФИО] осужден необоснованно. Ошибочно квалифицированы действия осужденного и по ч. 3 ст. 30 и п. \"в\" ч. 2 ст. 105 УК РФ, поскольку сон является жизненно необходимым и физиологически обусловленным состоянием человека и не может относиться к беспомощному состоянию в том понимании, которое придается ему уголовным законом. Постановление Президиума Верховного Суда РФ N 33-П07 по делу [ФИО] 10. Сведения о входящих и исходящих сигналах соединения абонентов могут подлежать контролю на основании судебного решения (ч. 1 ст. 186 УПК РФ). Постановлением судьи было прекращено производство по ходатайству следователя прокуратуры о выдаче разрешения на получение в ОАО \"Вымпелком\" протоколов телефонных соединений с абонентским номером, имеющимся в пользовании [ФИО], проходящего по делу свидетелем. Отказывая в удовлетворении представления прокурора, судья указал, что представление информации о входящих и исходящих сигналах соединений с мобильного телефона не нарушает тайны содержания переговоров, а выемка документов в данной ситуации должна производиться с санкции прокурора в соответствии с ч. 3 ст. 183 УПК РФ. В надзорном представлении заместитель прокурора просил отменить указанные судебные постановления в связи с нарушением уголовно-процессуального закона и несоответствием их Конституции Российской Федерации. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, проверив материалы дела, удовлетворила надзорное представление, поскольку в нем обоснованно указано, что в соответствии с ч. 1 ст. 186 УПК РФ контроль и запись телефонных переговоров подозреваемого, обвиняемого и других лиц допускается при производстве по делам о тяжких и особо тяжких преступлениях на основании судебного решения. Согласно ч. 2 ст. 23 Конституции Российской Федерации каждый имеет право на тайну телефонных переговоров. Ограничение этого права допускается только на основании судебного решения. В соответствии с определением Конституционного Суда Российской Федерации от 2 октября 2003 года N 345-0, информацией, составляющей охраняемую Конституцией Российской Федерации и действующими на территории Российской Федерации законами тайну телефонных переговоров, считаются любые сведения, передаваемые, сохраняемые и устанавливаемые с помощью телефонной аппаратуры, включая данные о входящих и исходящих сигналах соединения телефонных аппаратов конкретных пользователей связи. Вышеуказанные обстоятельства не были учтены судом при рассмотрении ходатайства следователя прокуратуры. На основании изложенного постановление судьи, которым прекращено производство по ходатайству следователя о выдаче разрешения на получение в ОАО \"Вымпелком\" протоколов телефонных соединений с абонентским номером, имеющимся в пользовании [ФИО], проходящего по делу свидетелем, отменено. Материалы дела переданы на новое судебное рассмотрение. Определение N 86-ДП07-11 11. Согласия участников уголовного процесса на видеозапись не требуется. В силу ч. 5 ст. 241 УПК РФ лица, присутствующие в открытом судебном заседании, вправе вести аудиозапись и письменную запись. Проведение фотографирования, видеозаписи и (или) киносъемки допускается с разрешения председательствующего в судебном заседании. В связи с этим доводы осужденного о том, что видеозапись в судебном заседании была проведена без его согласия, признаны несущественными и не являются основанием для признания приговора постановленным с нарушением требований УПК РФ. Определение N 12-О07-12 по делу [ФИО] 12. Несоблюдение требований ч. 8 ст. 335 УПК РФ об исследовании данных о личности подсудимого с участием присяжных заседателей признано нарушением уголовно-процессуального закона и повлекло отмену приговора. По приговору суда с участием присяжных заседателей [ФИО] (ранее судимый) осужден по п. \"в\" ч. 4 ст. 162, пп. \"з\", \"к\" ч. 2 ст. 105 УК РФ и другим статьям. Президиум Верховного Суда Российской Федерации, рассмотрев надзорную жалобу осужденного, отменил приговор суда и кассационное определение по следующим основаниям. В соответствии с ч. 8 ст. 335 УПК РФ данные о личности подсудимого исследуются с участием присяжных заседателей лишь в той мере, в какой они необходимы для установления отдельных признаков состава преступления, в совершении которого он обвиняется. Запрещается исследовать факты прежней судимости, признания подсудимого хроническим алкоголиком или наркоманом, а также иные данные, способные вызвать предубеждение присяжных в отношении подсудимого. По данному делу это требование закона нарушено. Во вступительном слове председательствующий судья известил присяжных заседателей о том, что им предстоит принять участие в рассмотрении уголовного дела по обвинению [ФИО], который обвиняется в том, что, будучи ранее неоднократно судимый, вновь совершил преступления. Оглашение судьей в предусмотренном уголовно-процессуальным законом выступлении факта прежних судимостей подсудимого было способно вызвать предубеждение присяжных в отношении [ФИО] и является нарушением уголовно-процессуального закона, влекущим отмену приговора. Дело передано на новое судебное рассмотрение в тот же суд, но в ином составе судей со стадии предварительного слушания. Постановление Президиума Верховного Суда РФ N 605-П06ПР по делу [ФИО] 13. Предыдущее рассмотрение уголовного дела в кассационном порядке не препятствует его рассмотрению в той же судебной инстанции в порядке возобновления производства по уголовному делу ввиду новых или вновь открывшихся обстоятельств (ч. 2 ст. 417 УПК РФ). По приговору суда [ФИО] осужден по ч. 4 ст. 33, пп. \"ж\", \"к\" ч. 2 ст. 105, п. \"а\" ч. 2 ст. 127, ч. 2 ст. 339 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации от 19 декабря 2002 года приговор в отношении [ФИО] изменила: исключила осуждение по ч. 4 ст. 33, п. \"ж\" ч. 2 ст. 105 УК РФ. По ч. 2 ст. 330 УК РФ дело прекратила на основании п. 3 ч. 1 ст. 24 УПК РФ. 10 августа 2006 года [ФИО] был освобожден от наказания условно-досрочно на 1 год 6 месяцев 19 дней. Постановлением прокурора города по заявлению [ФИО] возбуждено производство по уголовному делу ввиду новых обстоятельств. Впоследствии данное производство было прокурором прекращено. Судья Верховного Суда Российской Федерации, единолично рассмотрев жалобу [ФИО] на указанное постановление, оставил ее без удовлетворения. Осужденный [ФИО] в надзорной жалобе просил отменить постановление, мотивируя тем, что судебное решение было вынесено с нарушением уголовно-процессуального закона, поскольку жалоба рассмотрена единолично судьей Верховного Суда Российской Федерации, тогда как она должна быть рассмотрена судом коллегиально. Президиум Верховного Суда Российской Федерации удовлетворил надзорную жалобу осужденного [ФИО] частично. В соответствии с ч. 3 ст. 416 УПК РФ постановление прокурора о прекращении возбужденного им производства доводится до сведения заинтересованных лиц. При этом им разъясняется право обжаловать данное постановление в суд, который в соответствии со ст. 417 УПК РФ правомочен решать вопрос о возобновлении производства по уголовному делу ввиду новых или вновь открывшихся обстоятельств. Уголовное дело в отношении [ФИО] являлось предметом рассмотрения Судебной коллегии по уголовным делам Верховного Суда Российской Федерации. Согласно положениям ч. 2 ст. 417 УПК РФ предыдущее рассмотрение уголовного дела в кассационном порядке не препятствует его рассмотрению той же судебной инстанцией в порядке возобновления производства по уголовному делу ввиду новых или вновь открывшихся обстоятельств. Исходя из этого судом, правомочным решать вопрос о возобновлении производства по уголовному делу ввиду новых или вновь открывшихся обстоятельств по делу в отношении [ФИО], является Судебная коллегия по уголовным делам Верховного Суда Российской Федерации. Данное обстоятельство не было учтено судьей Верховного Суда Российской Федерации при принятии к своему производству и рассмотрении жалобы осужденного. В соответствии с требованиями п. 2 ч. 2 ст. 379, ч. 1 ст. 409 УПК РФ [ФИО] отменил постановление судьи Верховного Суда Российской Федерации и передал жалобу и материалы на рассмотрение в порядке, предусмотренном ч. 3 ст. 416 УПК РФ, в Судебную коллегию по уголовным делам Верховного Суда Российской Федерации. Постановление Президиума Верховного Суда РФ N 315-П07 по делу [ФИО] Судебная практика по гражданским делам 1. Лицо, привлеченное к уголовной ответственности, вправе требовать взыскания компенсации морального вреда, причиненного несвоевременным исполнением постановления о его освобождении из мест лишения свободы. Определение N 18-В07-58 Дела, возникающие из социальных, трудовых и пенсионных правоотношений 2. Взыскание за счет средств местного бюджета стоимости санаторно-курортного лечения, подлежащей компенсации ветерану подразделения особого риска, признано незаконным. [ФИО] обратился в суд с иском к местной администрации, Управлению социальной защиты населения администрации города, региональному отделению Фонда социального страхования, Управлению Федерального казначейства области о взыскании компенсации стоимости санаторно-курортного лечения, ссылаясь на то, что с 1960 по 1963 год он проходил службу на Семипалатинском ядерном полигоне в подразделении особого риска в должности механика-водителя, в связи с чем ему предоставлялась возможность воспользоваться санаторно-курортным лечением, а при отсутствии соответствующих путевок выплачивалась компенсация, однако в 2004 году ему было отказано в выплате компенсации стоимости названной путевки. Решением мирового судьи заявленные требования удовлетворены: суд постановил взыскать с Управления Федерального казначейства области в пользу [ФИО] 8000 рублей. Постановлением президиума областного суда указанное решение отменено и вынесено новое судебное постановление, которым денежные средства в качестве компенсации за санаторнокурортное лечение в сумме 8000 рублей в пользу [ФИО] взысканы с казны муниципального образования. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила постановление президиума областного суда, оставив в силе решение мирового судьи, по следующим основаниям. В соответствии с п. 1 постановления Верховного Совета Российской Федерации от 27 декабря 1991 г. N 2123-1 (в редакции, действовавшей до 1 января 2005 г.) \"О распространении действия Закона РСФСР \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" действие указанного Закона распространяется на граждан из подразделений особого риска в пределах, установленных указанным Постановлением. Пунктом 2 названного постановления предусмотрено, что лицам, ставшим инвалидами, указанным в п. 1 постановления, гарантируется предоставление льгот и компенсаций, установленных ст. 14, частями первой - третьей и седьмой ст. 24, ст. 29, частью первой ст. 39 Закона РСФСР \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\", в том числе компенсация стоимости санаторно-курортного лечения при невозможности предоставления путевки. Судом установлено, что [ФИО], согласно удостоверению, выданному Комитетом ветеранов подразделений особого риска, имеет право на льготы, предоставленные Законом Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\", в том числе на компенсацию стоимости санаторно-курортного лечения при невозможности предоставления путевки. В марте 2004 года обращался с соответствующим заявлением о предоставлении ему путевки на санаторно-курортное лечение, приложив для этого необходимые документы, однако такой путевкой он обеспечен не был. Соответствующая компенсация истцу также не была выплачена. Руководствуясь вышеуказанными нормами Закона Российской Федерации от 15 мая 1991 года (в редакции от 24 ноября 1995 г.), а также пп. 6, 9 Положения \"О порядке предоставления бесплатных путевок в санаторно-курортное или другое оздоровительное учреждение либо выплаты денежной компенсации в случае невозможности предоставления путевок участникам ликвидации последствий катастрофы на ЧАЭС\", утвержденного постановлением Правительства Российской Федерации от 23 апреля 1996 г. N 504, мировой судья пришел к выводу о необходимости взыскания в пользу истца компенсации в размере средней стоимости путевки в сумме 8000 руб. (согласно справке регионального отделения ФСС). Принимая 15 мая 1991 года Закон Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" Верховный Совет РСФСР исходил из того, что государство принимает ответственность перед гражданами за последствия крупнейшего по масштабам радиационного загрязнения биосферы экологической катастрофы. Установленные в части первой ст. 3 вышеназванного Закона обязанности государства возмещать вред, причиненный гражданам вследствие чернобыльской катастрофы, посредством установления Законом денежных и других материальных компенсаций и льгот вызвано также фактической невозможностью его возмещения в обычном судебном порядке, которое должно было бы обеспечить потерпевшим восстановление их нарушенных прав. В силу ст. 5 Закона Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" надлежащим ответчиком по делам о возмещении вреда, причиненного здоровью инвалидов вследствие чернобыльской катастрофы, является Российская Федерация, представителем которой в соответствии с абзацем третьим п. 15 ч. 1 ст. 14 названного Закона выступают органы социальной защиты населения или иные государственные органы, производящие выплату ежемесячной денежной компенсации, уполномоченные согласно п. 3 ст. 125 ГК РФ выступать от имени казны Российской Федерации по обязательствам, вытекающим из причинения вреда жизни и здоровью в результате катастрофы на Чернобыльской АЭС. Президиум областного суда, отменяя решение суда и возлагая ответственность за возмещение вреда на муниципальный орган, не учел требования ч. 2 ст. 132 Конституции Российской Федерации, предусматривающей в случае наделения органов местного самоуправления отдельными государственными полномочиями передачу необходимых для их осуществления материальных и финансовых средств что сделано не было. Таким образом, как усматривается из вышеприведенных норм, возложение обязанности по предоставлению льгот ветеранам подразделения особого риска на муниципальный бюджет является неправильным. Определение N 59-В07-1 3. Льготы по оплате коммунальных услуг, предоставляемые гражданам, подвергшимся воздействию радиации вследствие чернобыльской катастрофы, на членов их семей не распространяются. Согласно п.п. 1 и 2 ч. 1 ст. 13 Закона Российской Федерации от 15 мая 1991 г. N 1244-1 \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" к лицам, подвергшимся воздействию радиации на Чернобыльской АЭС, на которых распространяется действие настоящего закона, относятся граждане, получившие или перенесшие лучевую болезнь и другие заболевания, а также инвалиды вследствие чернобыльской катастрофы. В силу п. 4 ч. 1 ст. 14 данного Закона (в редакции от 24 ноября 1995 г.) вышеуказанным категориям граждан гарантировались следующие льготы: оплата занимаемой общей площади в домах государственного и муниципального фондов, а также в приватизированных жилых помещениях (в пределах норм, предусмотренных действующим законодательством), в том числе и членам их семей, проживающим с ними, в размере 50 процентов квартирной платы, исчисленной по ставкам, установленным для рабочих и служащих, а также предоставление скидки в размере 50 процентов с установленной платы за пользование телефоном, радио, коллективными телевизионными антеннами (кроме спутниковых) и за их установку, за пользование отоплением, водопроводом, газом и электроэнергией, а проживающим в домах, не имеющих центрального отопления, предоставление скидки в размере 50 процентов со стоимости топлива, приобретаемого в пределах норм, установленных для продажи населению, включая транспортные расходы. Федеральным законом от 22 августа 2004 года N 122-ФЗ \"О внесении изменений в законодательные акты Российской Федерации и признании утратившими силу некоторых законодательных актов Российской Федерации в связи с принятием Федеральных законов \"О внесении изменений и дополнений в Федеральный закон \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\" и \"Об общих принципах организации местного самоуправления в Российской Федерации\" ст. 14 Закона Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\", изложена в новой редакции. В соответствии с п. 3 ч. 1 вышеназванной статьи гражданам, получившим или перенесшим лучевую болезнь и другие заболевания, а также инвалидам вследствие чернобыльской катастрофы гарантируется: оплата в размере 50 процентов занимаемой общей площади в домах государственного и муниципального фондов и в приватизированных жилых помещениях (в пределах норм, предусмотренных законодательством Российской Федерации), в том числе и членам их семей, проживающим с ними; оплата в размере 50 процентов за пользование отоплением, водопроводом, газом и электроэнергией, а проживающим в домах, не имеющих центрального отопления, - предоставление скидки в размере 50 процентов со стоимости топлива, приобретаемого в пределах норм, установленных для продажи населению, включая транспортные расходы. Как видно из материалов дела, удовлетворяя заявленные требования, суд (решение суда оставлено без изменения судом кассационной и надзорной инстанций) исходил из того, что прекращение с 1 января 2005 года предоставления энергосбытовой организацией льгот членам семей граждан, подвергшихся воздействию радиации вследствие чернобыльской катастрофы, противоречит положениям ст. 1, 2, 7, 18, 55 Конституции Российской Федерации, а также преамбуле Федерального закона от 22 августа 2004 года N 122-ФЗ, так как нарушает права и законные интересы членов семей указанной категории граждан, поскольку в редакции Федерального закона N 122-ФЗ льгота в виде оплаты 50 процентов стоимости коммунальных услуг членам семей такой категории граждан сохранилась. Данный вывод судебных инстанций основан на неправильном толковании норм материального права. По смыслу положений п.п. 1 и 2 ч. 1 ст. 13, п. 4 ч. 1 ст. 14 Закона Российской Федерации от 15 мая 1991 года N 1244-1 (в редакции от 24 ноября 1995 г.) \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\", льгота в виде скидки в размере 50 процентов от установленный платы за пользование коммунальными услугами предоставлялась только гражданам, получившим или перенесшим лучевую болезнь, другие заболевания, а также инвалидам вследствие чернобыльской катастрофы. На членов их семей указанная льгота не распространялась. Новая редакция нормы не изменила круг граждан, которым предоставляется льгота по оплате пользования коммунальными услугами, а потому не ухудшила положения членов семьи граждан, подвергшихся воздействию радиации вследствие Чернобыльской катастрофы, поскольку такая льгота как в ранее действовавшей редакции, так и в настоящей редакции на членов семей граждан, получивших или перенесших лучевую болезнь и другие заболевания, инвалидов вследствие чернобыльской катастрофы не распространяется. Кроме того, по настоящему делу судами допущено и существенное нарушение норм процессуального права. В соответствии с частью первой ст. 45 ГПК Российской Федерации прокурор вправе обратиться в суд с заявлением в защиту прав, свобод и законных интересов граждан, неопределенного круга лиц или интересов Российской Федерации, субъектов Российской Федерации, муниципальных образований. Заявление в защиту прав, свобод и законных интересов гражданина может быть подано прокурором только в случае, если гражданин по состоянию здоровья, возрасту, недееспособности и другим уважительным причинам не может сам обратиться в суд. Из положений данной нормы закона следует, что прокурор вправе обратиться в суд с заявлением в защиту неопределенного круга лиц. Однако он не обладает таким правом в интересах значительного числа граждан. Понятия \"значительное число граждан\" и \"неопределенный круг лиц\" не равнозначны. В первом случае есть возможность указать в исковом заявлении фамилию, имя, отчество, место жительства каждого из истцов, каждый из них индивидуально должен быть извещен судом о времени и месте судебного заседания. Названные обстоятельства отсутствуют в случае предъявления иска в защиту неопределенного круга лиц, поскольку их невозможно индивидуализировать, то есть четко определить. Таким образом, по рассматриваемому делу прокурор (заявление по данному делу подано прокурором в интересах неопределенного круга лиц - членов семей ряда категорий граждан, подвергшихся воздействию радиации вследствие чернобыльской катастрофы) не имел полномочий обращаться в суд с заявлением в защиту прав и законных интересов других лиц, что в силу п. 1 ч. 1 ст. 134 ГПК РФ является основанием для отказа в принятии заявления. Учитывая изложенное, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления, прекратив производство по делу. Определение N 77-В07-10 4. Преподаватель учебного отдела воинской части, осуществляющий педагогическую деятельность на основании трудового договора, имеет право на предусмотренные федеральным законодательством льготы педагогическим работникам образовательных учреждений. Определение N 4-Г07-33с 5. В страховой стаж, дающий право на досрочное назначение трудовой пенсии по старости работникам плавающего состава судов морского, речного флота и флота рыбной промышленности (за исключением портовых судов, постоянно работающих в акватории порта, служебно-вспомогательных и разъездных судов, судов пригородного и внутригородского сообщения), подлежит включению весь период их занятости на указанных судах, независимо от места нахождения судна (находится ли судно в рейсе либо стоит в порту). [ФИО] обратился в суд с иском к государственному учреждению - управлению Пенсионного фонда Российской Федерации о признании права на назначение досрочной трудовой пенсии по старости на основании подп. 9 п. 1 ст. 27 Федерального закона от 17 декабря 2001 года N 173-Ф3 \"О трудовых пенсиях в Российской Федерации\", в чем ему было отказано с ссылкой на отсутствие необходимого специального стажа. При этом в специальный стаж работы, дающей право на досрочное назначение трудовой пенсии по старости, не был включен спорный период его работы в плавсоставе кабельного судна \"Донец\", поскольку за этот период отсутствуют сведения, подтверждающие особые условия труда. Решением суда первой инстанции, оставленным без изменения судом кассационной инстанции, заявленные требования удовлетворены, за [ФИО] признано право на назначение досрочной трудовой пенсии по старости. Отменяя состоявшиеся по делу судебные постановления и отказывая [ФИО] в удовлетворении требований, президиум областного суда исходил из того, что на основании подп. 9 п. 1 ст. 27 Федерального закона от 17 декабря 2001 года N 173-Ф3 \"О трудовых пенсиях в Российской Федерации\" право на досрочное назначение трудовой пенсии по старости возникает в связи с особыми условиями труда, а потому в специальный стаж работы подлежат включению только те периоды, когда суда морского, речного флота и флота рыбной промышленности находились в море, а работа плавсостава этих судов была связана с длительным отрывом от берега, тяжелыми погодно-климатическими условиями. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала незаконным постановление президиума областного суда и оставила в силе решение суда первой инстанции и определение суда кассационной инстанции об удовлетворении заявленных П. требований, указав следующее В соответствии с подп. 9 п. 1 ст. 27 Федерального закона от 17 декабря 2001 года N 173-Ф3 \"О трудовых пенсиях в Российской Федерации\" трудовая пенсия по старости назначается ранее достижения возраста, установленного ст. 7 данного Федерального закона, мужчинам - по достижении возраста 55 лет, женщинам - по достижении возраста 50 лет, если они проработали соответственно не менее 12 лет 6 месяцев и 10 лет в плавсоставе на судах морского, речного флота и флота рыбной промышленности (за исключением портовых судов, постоянно работающих в акватории порта, служебно-вспомогательных и разъездных судов, судов пригородного и внутригородского сообщения) и имеют страховой стаж соответственно не менее 25 и 20 лет. Исходя из буквального толкования указанной нормы плавсостав судов морского, речного флота и флота рыбной промышленности пользуется правом на досрочную пенсию независимо от вида выполняемых работ (перевозка грузов, пассажиров или добыча рыбы, морепродуктов, прием готовой продукции на промысле или другие работы), от наименования их профессий и должностей. Не имеет значения ведомственная принадлежность соответствующих судов, а также организационно-правовая форма и форма собственности судовладельца. В данном случае необходимо документальное подтверждение, что должность работника относится к плавсоставу, а суда, на которых он работал, не относятся к портовым, постоянно работающим в акватории порта, служебно-вспомогательным, разъездным судам, судам пригородного и внутригородского сообщения. Аналогичные положения содержало и ранее действовавшее пенсионное законодательство, что прямо вытекает из смысла подп. \"и\" п. 1 ст. 12 Закона Российской Федерации от 20 ноября 1990 года \"О государственных пенсиях в Российской Федерации\". Следует также учитывать, что в соответствии с п. 9 Указания Министерства социальной защиты населения РСФСР от 20 апреля 1992 года N 1-28-У \"О порядке применения Закона РСФСР \"О государственных пенсиях в РСФСР\" при назначении пенсий в связи с особыми условиями труда и пенсий за выслугу лет\" в специальный стаж наряду с периодами работы в плавсоставе судов морского и речного флота по перевозке пассажиров и грузов либо в составе флота рыбной промышленности по добыче и переработке рыбы и морепродуктов, а также работы во время рейса включаются периоды, непосредственно предшествовавшие или непосредственно следовавшие за такой работой. К предшествующим направлению экипажа судна для выполнения рейсового задания относятся оплачиваемый резерв и периоды, когда член экипажа используется по своей специальности на ремонтных и других работах, необходимых для отправки судна в рейс. К следующим за окончанием рейса относятся периоды: стоянки судна в порту под погрузочно-разгрузочными операциями, межрейсового технического обслуживания судна или его ремонта, нахождения членов экипажа по окончании рейса в основных и дополнительных отпусках, оплачиваемых резерве и отгулах, отпуске по беременности и родам, оплачиваемом отпуске по уходу за ребенком до достижения установленного законодательством возраста (но не далее чем до 6 октября 1992 года, когда вступила в силу ст. 167 КЗоТ РФ в редакции, исключающей такую возможность), временной нетрудоспособности, нахождения в командировках, а также иные периоды, когда не требуется перевода на другую работу. Как видно из материалов дела, судом первой инстанции при разрешении спора установлено, что [ФИО] с 10 ноября 1994 года работал вторым электромехаником кабельного судна \"Донец\". Должность второго электромеханика входит в штат данного судна, в связи с чем суд пришел к правильному выводу о том, что занимаемая [ФИО] должность относится к плавсоставу кабельного судна \"Донец\". Судом первой инстанции также установлено, что кабельное судно \"Донец\" по своим тактико-техническим характеристикам относится к категории судов морского флота и его статус в оспариваемый период не изменялся. В спорный период судно \"Донец\" непрерывно находилось в кампании (постоянной эксплуатационной готовности N 1), а [ФИО] в течение полного рабочего дня выполнял работу по своей специальности на ремонтных и других работах, необходимых для отправки судна в рейс. При таких обстоятельствах суд первой инстанции пришел к правильному выводу о включении в специальный стаж работы, дающей право на досрочное назначение трудовой пенсии по старости на основании подп. 9 п. 1 ст. 27 Федерального закона от 17 декабря 2001 года N 173-Ф3 \"О трудовых пенсиях в Российской Федерации\", спорного периода работы [ФИО] вторым электромехаником кабельного судна \"Донец\". Определение N 71-В07-9 Дела, возникающие из административных правонарушений 6. Отказ судьи в удовлетворении ходатайства лица, в отношении которого ведется производство об административном правонарушении, о рассмотрении дела судом по месту его жительства признан незаконным. Заместитель Председателя Верховного Суда Российской Федерации отменил состоявшиеся в отношении [ФИО] судебные постановления по делу об административном правонарушении, предусмотренном ч. 1 ст. 12.8 КоАП РФ, по следующим основаниям. Судебный порядок рассмотрения дел об административных правонарушениях подразумевает обязательное создание судом условий, необходимых для осуществления права на защиту лицом, привлекаемым к административной ответственности. В соответствии с ч. 1 ст. 29.5 КоАП РФ дело об административном правонарушении рассматривается по месту его совершения. По ходатайству лица, в отношении которого ведется производство по делу об административном правонарушении, дело может быть рассмотрено по месту жительства данного лица. Как следует из материалов дела, к мировому судье поступило ходатайство [ФИО], в отношении которого начато производство по делу об административном правонарушении, с просьбой передать дело на рассмотрение по месту его жительства. Мировой судья отказал в удовлетворении данного ходатайства и рассмотрел дело по существу в отсутствие [ФИО] Отказывая в удовлетворении ходатайства, судья сослался на то, что заявителем не представлено каких-либо документов, подтверждающих его проживание в указываемом им месте. Вместе с тем согласно ст. 47 Конституции Российской Федерации никто не может быть лишен права на рассмотрение его дела в том суде и тем судьей, к подсудности которых оно отнесено законом. Положения ч. 1 ст. 29.5 КоАП РФ устанавливают альтернативную подсудность рассмотрения дел об административных правонарушениях, предоставляя лицу, в отношении которого ведется производство по делу об административном правонарушении, право на рассмотрение дела судом по месту его жительства. При этом в соответствии с ч. 5 ст. 4.5 КоАП РФ срок давности привлечения к административной ответственности приостанавливается с момента удовлетворения ходатайства лица, в отношении которого ведется производство по делу об административном правонарушении, до момента поступления материалов дела судье, в орган, должностному лицу, уполномоченным рассматривать дело, по месту его жительства. По смыслу указанных норм, праву# лица на рассмотрение дела по месту его жительства корреспондирует обязанность суда предоставить лицу, заявившему соответствующее ходатайство, такую возможность. С учетом этого произвольный отказ в удовлетворении такого ходатайства не допускается. Из материалов дела усматривается, что [ФИО] заявил ходатайство о рассмотрении дела по месту его жительства в соответствии со сведениями, указанными в протоколах об административном правонарушении, об отстранении от управления транспортным средством, о направлении на медицинское освидетельствование, а также в его водительском удостоверении. Сведений о наличии у [ФИО] другого места жительства в материалах дела не имеется. При таких обстоятельствах законных оснований для отказа в удовлетворении ходатайства [ФИО] о рассмотрении дела по месту его жительства, расположенному на территории другого субъекта Российской Федерации, у мирового судьи не имелось. Исходя из положений ч. 1 ст. 1.6 КоАП РФ обеспечение законности при применении мер административного принуждения предполагает не только наличие законных оснований для применения административного взыскания, но и соблюдение установленного законом порядка привлечения лица к административной ответственности. При рассмотрении настоящего дела порядок привлечения к административной ответственности был нарушен, поскольку [ФИО] было неправомерно отказано в рассмотрении дела по месту его жительства. Постановление N 51-АдО7-4 7. При переквалификации административного правонарушения усиление наказания, назначенного лицу, привлекаемому к административной ответственности, не допускается. Постановлением судьи районного суда от 30 мая 2005 года [ФИО] признан виновным в совершении административных правонарушений, предусмотренных ч. 1 ст. 12.24 КоАП РФ и ч. 2 ст. 12.27 КоАП РФ, и привлечен к административной ответственности в виде лишения права управления транспортными средствами на шесть месяцев в соответствии с ч. 1 ст. 12.24 КоАП РФ и на один год в соответствии с ч. 2 ст. 12.27 КоАП РФ. Руководствуясь требованием ч. 2 ст. 4.4 КоАП РФ окончательное наказание назначено по указанным статьям в виде лишения права управления транспортными средствами на один год. Как усматривается из материалов дела, действия [ФИО] квалифицированы судьей по ч. 1 ст. 12.24 КоАП РФ как нарушение правил дорожного движения, повлекшее причинение легкого вреда здоровью, и по ч. 2 ст. 12.27 КоАП РФ как оставление водителем в нарушение Правил дорожного движения места ДТП, участником которого он являлся. Таким образом, [ФИО] совершены два самостоятельных действия, содержащие разные составы административных правонарушений. Согласно ч. 1 ст. 4.4 КоАП РФ при совершении лицом двух и более административных правонарушений наказание назначается за каждое совершенное административное правонарушение. В нарушение этого требования судьей районного суда при определении наказания [ФИО] применена ч. 2 ст. 4.4 КоАП РФ, предусматривающая назначение наказания за совершение одного действия, содержащего составы административных правонарушений, ответственность за которые предусмотрена двумя и более статьями. Решением судьи краевого суда от 12 сентября 2005 года постановление судьи районного суда от 30 мая 2005 года изменено, из резолютивной части постановления исключено указание о назначении окончательного наказания [ФИО] по правилам ч. 2 ст. 4.4 КоАП РФ. В остальной части постановление оставлено без изменения. Заместителем председателя краевого суда 22 ноября 2005 года жалоба [ФИО] оставлена без удовлетворения. Согласно п. 2 ч. 1 ст. 30.7 КоАП РФ по результатам рассмотрения жалобы на постановление по делу об административном правонарушении может быть вынесено решение об изменении постановления, если при этом не усиливается административное наказание или иным образом не ухудшается положение лица, в отношении которого вынесено постановление. Однако судьей краевого суда при назначении меры наказания [ФИО] это требование закона соблюдено не было, в связи с чем положение [ФИО] было ухудшено: согласно постановлению судьи районного суда ему было назначено окончательное наказание в виде лишения права управления транспортными средствами сроком на один год, тогда как после внесения судьей краевого суда изменений в это постановление административное наказание [ФИО] назначено в виде лишения права управления транспортными средствами на один год шесть месяцев. Заместитель Председателя Верховного Суда Российской Федерации изменил решение судьи краевого суда от 12 сентября 2005 года, снизив назначенное [ФИО] наказание по ч. 2 ст. 12.27 КоАП РФ до шести месяцев лишения права управления транспортными средствами. Постановление N 56-Ад07-2 Процессуальные вопросы 8. Разрешение спора о признании договора дарения недвижимого имущества ничтожной сделкой относится к подсудности суда по месту нахождения имущества. При вынесении определения суд первой инстанции (определение районного суда оставлено без изменения судом кассационной инстанции) пришел к выводу о том, что дело по иску [ФИО] к Ф.A.M., Х.С.А. о признании договора дарения квартиры ничтожной сделкой, применении к данной сделке правил о договоре купли-продажи недвижимости с условием пожизненного содержания продавца, признании права собственности на 1/2 долю квартиры подлежит передаче для рассмотрения в районный суд по месту нахождения квартиры, которая является предметом спора. Отменяя определения суда первой и кассационной инстанции и передавая дело на новое рассмотрение в суд первой инстанции, президиум Верховного Суда республики указал на то, что истица отказалась от иска в части признания права собственности на 1/2 долю спорной квартиры, а остальные требования - о признании сделки ничтожной, применении к ней правил о договоре купли-продажи недвижимости с пожизненным содержанием продавца - подлежат рассмотрению по общим правилам подсудности, то есть не по месту нахождения объекта недвижимости, а по месту жительства одного из ответчиков, - в соответствии со ст. 28 Гражданского процессуального кодекса Российской Федерации. Между тем согласно ч. 1 ст. 30 Гражданского процессуального кодекса Российской Федерации иски о правах на земельные участки, участки недр, обособленные водные объекты, леса, многолетние насаждения, здания, в том числе жилые и нежилые помещения, строения, сооружения, другие объекты, прочно связанные с землей, а также об освобождении имущества от ареста предъявляются в суд по месту нахождения этих объектов или арестованного имущества. При этом в Гражданском процессуальном кодексе Российской Федерации конкретно не указано, о защите каких именно прав на недвижимое имущество подлежат предъявлению иски по правилам исключительной подсудности, следовательно, данная подсудность установлена для исков о любых правах на перечисленное в указанной правовой норме недвижимое имущество. Учитывая вышеизложенное, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила постановление президиума Верховного Суда республики, оставив в силе состоявшиеся по делу определение районного суда и определение судебной коллегии по гражданским делам Верховного Суда республики. Определение 11-В07-1 9. Вопрос об изменении подсудности дела рассматривается вышестоящим судом по правилам производства в суде первой инстанции с извещением лиц, участвующих в деле, о времени и месте судебного заседания. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила определение областного суда о передаче дела в другой районный суд, указав следующее. В силу п. 4 ч. 2 ст. 33 ГПК РФ суд передает дело на рассмотрение другого суда, если после отвода одного или нескольких судей либо по другим причинам замена судей или рассмотрение дела в данном суде становятся невозможными. Передача дела в этом случае осуществляется вышестоящим судом. В соответствии с ч. 3 ст. 33 ГПК РФ о передаче дела в другой суд или об отказе в передаче дела в другой суд выносится определение суда, на которое может быть подана частная жалоба. Передача дела в другой суд осуществляется по истечении срока обжалования этого определения, а в случае подачи жалобы - после вынесения определения суда об оставлении жалобы без удовлетворения. Согласно ст. 371-375 ГПК РФ частная жалоба подается на определение суда первой инстанции и рассматривается судом второй инстанции. Таким образом, из содержания ч. 3 ст. 33 ГПК РФ, во взаимосвязи с положениями ст. 371-375 ГПК РФ, следует, что вышестоящий суд рассматривает вопрос об изменении подсудности дела по основанию, предусмотренному п. 4 ч. 2 ст. 33 ГПК РФ, в судебном заседании по правилам производства в суде первой инстанции, а именно с извещением лиц, участвующих в деле, о времени и месте судебного заседания (ст. 113 ГПК РФ), с предоставлением им права давать объяснения по рассматриваемому вопросу (ст. 174 ГПК РФ), с ведением протокола судебного заседания (ст. 228 ГПК РФ). Поскольку в материалах дела отсутствуют сведения об извещении участвующих в деле лиц о времени и месте судебного заседания, а также протокол судебного заседания, определение областного суда о передаче дела в другой районный суд отменено, вопрос передан на рассмотрение в тот же областной суд. Определение N 13-Г07-5 Ответы на вопросы По гражданским делам Вопрос 1: Имеет ли право физическое лицо на получение имущественного вычета по налогу на доходы физических лиц (НДФЛ) в соответствии с абзацем первым подп. 1 п. 1 ст. 220 Налогового кодекса Российской Федерации при реализации доли в уставном капитале общества с ограниченной ответственностью, ценных бумаг (акций), находившихся в собственности гражданина свыше трех лет? Ответ: В соответствии с п. 2 ст. 210 Налогового кодекса Российской Федерации налоговая база для исчисления налога на доходы физических лиц определяется отдельно по каждому виду доходов, в отношении которых установлены различные налоговые ставки. Согласно абзацу первому подп. 1 п. 1 ст. 220 Налогового кодекса Российской Федерации при определении размера налоговой базы в соответствии с п. 2 ст. 210 Кодекса налогоплательщик имеет право на получение имущественных налоговых вычетов в суммах, полученных налогоплательщиком в налоговом периоде от продажи жилых домов, квартир, комнат, включая приватизированные жилые помещения, дач, садовых домиков или земельных участков и долей в указанном имуществе, находившихся в собственности налогоплательщика менее трех лет, но не превышающих в целом 1000000 рублей, а также в суммах, полученных в налоговом периоде от продажи иного имущества, находившегося в собственности налогоплательщика три года и более, имущественный налоговый вычет предоставляется в сумме, полученной налогоплательщиком при продаже указанного имущества. Пунктом 2 ст. 38 Налогового кодекса Российской Федерации определено, что под имуществом в Налоговом кодексе Российской Федерации понимаются виды объектов гражданских прав (за исключением имущественных прав), относящихся к имуществу в соответствии с Гражданским кодексом Российской Федерации. Как следует из анализа Гражданского кодекса Российской Федерации и Федерального закона от 8 февраля 1998 года N 14-ФЗ \"Об обществах с ограниченной ответственностью\" (в редакции от 18 декабря 2006 года), доля в уставном капитале общества с ограниченной ответственностью является имущественным правом. Поскольку имущественные права в соответствии с Налоговым кодексом Российской Федерации не входят в понятие имущества, следовательно, при определении налоговой базы для исчисления налога на доход физического лица от реализации доли в уставном капитале общества с ограниченной ответственностью налогоплательщик не может воспользоваться налоговым вычетом, предусмотренным абзацем первым подп. 1 п. 1 ст. 220 Налогового кодекса Российской Федерации. Вместе с тем согласно абзацу второму подп. 1 п. 1 ст. 220 Налогового кодекса Российской Федерации при продаже доли (ее части) в уставном капитале организации налогоплательщик может уменьшить сумму своих облагаемых налогом доходов на сумму фактически произведенных им и документально подтвержденных расходов, связанных с получением этих доходов. Что же касается права физического лица на имущественный налоговый вычет при реализации ценных бумаг (акций), то согласно п. 3 ст. 220 Кодекса имущественный налоговый вычет при определении налоговой базы по операциям с ценными бумагами предоставляется в порядке, установленном ст. 214.1 Кодекса. В соответствии с абзацем двадцать третьим п. 3 ст. 214.1 Налогового кодекса Российской Федерации (в редакции от 30 декабря 2006 года) при продаже (реализации) до 1 января 2007 года ценных бумаг, находившихся в собственности налогоплательщика более трех лет, налогоплательщик вправе воспользоваться имущественным налоговым вычетом, предусмотренным абзацем первым подп. 1 п. 1 ст. 220 Кодекса. Таким образом, при реализации налогоплательщиком акций после 1 января 2007 года имущественный налоговый вычет, предусмотренный абзацем первым п. 1 ст. 220 Кодекса, не применяется. Вопрос 2: Может ли решение третейского суда являться основанием для регистрации прав на недвижимое имущество и сделок с ним? Ответ: Исходя из содержания подп. 3 п. 1 ст. 8 и п. 1 ст. 11 Гражданского кодекса Российской Федерации решение третейского суда является одним из оснований возникновения гражданских прав. В третейский суд может по соглашению сторон третейского разбирательства передаваться любой спор, вытекающий из гражданских правовых отношений, если иное не установлено федеральным законом (п. 2 ст. 1 Федерального закона \"О третейских судах в Российской Федерации\"). Статья 28 Федерального закона \"О государственной регистрации прав на недвижимое имущество и сделок с ним\" предусматривает, что государственная регистрация прав на недвижимое имущество, установленных, в частности, решением третейского суда, осуществляется на общих основаниях. В п. 1 ст. 17 названного Федерального закона указано, что помимо перечисленных в данной статье документов основаниями для государственной регистрации наличия, возникновения, прекращения, перехода, ограничения (обременения) прав на недвижимое имущество и сделок с ним являются иные акты передачи прав на недвижимое имущество и сделок с ним заявителю от прежнего правообладателя в соответствии с законодательством, действовавшим в месте передачи на момент ее совершения (абзац 8); иные документы, которые в соответствии с законодательством Российской Федерации подтверждают наличие, возникновение, прекращение, переход, ограничение (обременение) прав (абзац 9). Исходя из этих установлений, если решение третейского суда сторонами не оспаривается, оно может являться основанием для регистрации прав на недвижимое имущество и сделок с ним. При этом регистрирующий орган проводит правовую экспертизу всех представленных на регистрацию документов, в том числе и решения третейского суда в отличие от решений судов общей юрисдикции, проверку законности сделки, установление отсутствия противоречий между заявляемыми правами и уже зарегистрированными правами на данный объект недвижимого имущества, а также других оснований для отказа в государственной регистрации прав (ст. 13 Федерального закона \"О государственной регистрации прав на недвижимое имущество и сделок с ним\"). Кроме того, руководствуясь абзацем одиннадцатым п. 1 ст. 17 данного Федерального закона, регистрирующий орган осуществляет проверку юридической силы правоустанавливающих документов, представленных на государственную регистрацию прав. Под действие абзаца шестого п. 1 ст. 17 Федерального закона \"О государственной регистрации прав на недвижимое имущество и сделок с ним\", по которому основанием для государственной регистрации являются судебные акты, вступившие в законную силу, решения третейского суда не подпадают, поскольку они не обладают таким свойством решений судов общей юрисдикции, как \"законная сила судебного решения\". В случаях, предусмотренных п. 1 ст. 20 Федерального закона \"О государственной регистрации прав на недвижимое имущество и сделок с ним\", регистрирующий орган может отказать в регистрации прав. Отказ в государственной регистрации прав может быть оспорен заинтересованным лицом в суд общей юрисдикции. Такие дела третейскому суду не подведомственны. Ответ на вопрос, опубликованный в Обзоре законодательства и судебной практики за IV квартал 2004 года под номером 25, признан утратившим силу. Вопросы применения жилищного законодательства Вопрос 3: Должен ли суд при удовлетворении требования гражданина о предоставлении ему жилого помещения по договору социального найма вне очереди определять срок, в течение которого должно быть предоставлено жилое помещение, учитывая при этом наличие других внеочередников и время постановки гражданина на учет в качестве нуждающегося в улучшении жилищных условий (действующим законодательством срок, в течение которого должно в этих случаях предоставляться жилое помещение, не определен)? Ответ: В соответствии с ч. 1 ст. 57 Жилищного кодекса Российской Федерации жилые помещения предоставляются гражданам, состоящим на учете в качестве нуждающихся в жилых помещениях, в порядке очередности исходя из времени принятия таких граждан на учет, за исключением установленных частью 2 данной статьи случаев. В ч. 2 ст. 57 Жилищного кодекса Российской Федерации указаны категории граждан, которым жилые помещения по договорам социального найма предоставляются вне очереди. Предоставление жилых помещений вне очереди не предполагает включения гражданина в какую-либо очередь. Жилищным кодексом Российской Федерации право граждан на получение жилого помещения вне очереди не поставлено в зависимость от наличия или отсутствия иных лиц, также имеющих право на получение жилого помещения вне очереди. Поэтому указанное право должно быть реализовано вне зависимости от наличия или отсутствия других лиц, состоящих на учете по улучшению жилищных условий, и времени принятия их на учет. Следовательно, при удовлетворении требования лица о предоставлении ему в соответствии со ст. 57 Жилищного кодекса Российской Федерации жилого помещения по договору социального найма вне очереди, если срок, в течение которого должно предоставляться жилое помещение, законодательством не определен, суд не должен определять срок, поскольку внеочередное предоставление не предполагает какого-либо срока для предоставления жилого помещения, а решение суда должно быть исполнено в установленные действующим законодательством сроки. Вопрос 4: Сохраняет ли ребенок право пользования жилым помещением, находящимся в собственности одного из родителей, после расторжения родителями брака? Ответ: Согласно ч. 4 ст. 31 Жилищного кодекса Российской Федерации в случае прекращения семейных отношений с собственником жилого помещения право пользования данным жилым помещением за бывшим членом семьи собственника этого жилого помещения не сохраняется, если иное не установлено соглашением между собственником и бывшим членом его семьи. Вместе с тем в соответствии с Семейным кодексом Российской Федерации ребенок имеет право на защиту своих прав и законных интересов, которая осуществляется родителями (п. 1 ст. 56 СК РФ). Родители несут ответственность за воспитание и развитие своих детей, они обязаны заботиться о здоровье, физическом, психическом, духовном и нравственном развитии своих детей (п. 1 ст. 63 Кодекса). Приведенные права ребенка и обязанности его родителей сохраняются и после расторжения брака родителей ребенка. Исходя из этого лишение ребенка права пользования жилым помещением одного из родителей - собственника этого помещения может повлечь нарушение прав ребенка. Поэтому в силу установлений Семейного кодекса Российской Федерации об обязанностях родителей в отношении своих детей право пользования жилым помещением, находящимся в собственности одного из родителей, должно сохраняться за ребенком и после расторжения брака между его родителями. Ответ на вопрос, опубликованный в Обзоре законодательства и судебной практики Верховного Суда Российской Федерации за III квартал 2005 года под номером 18, признан утратившим силу. Вопросы применения трудового законодательства Вопрос 5: Возможно ли распространение ч. 2 ст. 256 Трудового кодекса Российской Федерации на сотрудников органов внутренних дел, которые являются отцами детей до трех лет, и предоставление указанным сотрудникам отпусков по уходу за ребенком вне зависимости от того, могут ли осуществлять уход за детьми их матери? Ответ: Согласно ч. 2 ст. 256 Трудового кодекса Российской Федерации отпуск по уходу за ребенком может быть использован полностью или по частям отцом ребенка, бабушкой, дедом, другим родственником или опекуном, фактически осуществляющим уход за ребенком. Из данной нормы следует, что отпуск по уходу за ребенком предоставляется любому из родственников, в том числе и отцу. Единое нормативное регулирование деятельности органов внутренних дел (в том числе милиции) осуществляется Законом Российской Федерации от 18 апреля 1991 года \"О милиции\" и Положением о службе в органах внутренних дел, утвержденным постановлением Верховного Совета Российской Федерации от 23 декабря 1992 года N 4202-1. Вышеназванным Законом не урегулированы отношения по предоставлению отпуска по уходу за ребенком сотрудникам милиции. Вместе с тем в соответствии с абзацем седьмым ст. 54 Положения о службе в органах внутренних дел (в редакции Федерального закона от 22 августа 2004 года N 122-ФЗ) отцы - сотрудники органов внутренних дел, воспитывающие детей без матери (в случае ее смерти, лишения родительских прав, длительного пребывания в лечебном учреждении и в других случаях отсутствия материнского попечения), пользуются правовыми и социальными гарантиями, установленными законодательством Российской Федерации для этой категории населения. Таким образом, абзац седьмой ст. 54 Положения (в редакции Федерального закона от 22 августа 2004 года N 122-ФЗ) ограничивает предоставление отпуска по уходу за ребенком отцу - сотруднику милиции случаями, исключающими возможность ухода за ребенком матерью. Поскольку вопрос о предоставлении отпуска по уходу за ребенком отцам - сотрудникам органов внутренних дел определен положением специального нормативного акта, изложенным в редакции Федерального закона, то ч. 2 ст. 256 Трудового кодекса Российской Федерации применению не подлежит. Следовательно, предоставление отпусков по уходу за ребенком отцам - сотрудникам милиции возможно только в случаях, исключающих возможность ухода за ребенком матерью. Вопрос 6: Подлежит ли применению месячный срок, установленный ст. 392 Трудового кодекса Российской Федерации для споров об увольнении, к спорам о признании увольнения незаконным и об изменении формулировки причины увольнения, если работником не предъявляется требование о восстановлении на работе? Ответ: Статьей 392 ТК РФ для обращения работников в суд за разрешением спора об увольнении предусмотрен месячный срок. Поскольку при разрешении спора о признании увольнения незаконным и об изменении формулировки причины увольнения суд проверяет законность увольнения работника, то есть рассматривает по существу спор об увольнении, то к указанным спорам подлежит применению месячный срок, установленный ст. 392 ТК РФ, вне зависимости от того, заявлялось ли работником требование о восстановлении на работе. Вопросы применения законодательства в сфере социальных правоотношений Вопрос 7: Подлежат ли применению Указ Президента Российской Федерации от 4 августа 1997 года N 822 \"Об изменении нарицательной стоимости российских денежных знаков\" и постановление Правительства Российской Федерации от 18 сентября 1997 года N 1182 \"О проведении мероприятий в связи с изменением нарицательной стоимости российских денежных знаков и масштаба цен\" при расчете ежемесячных страховых выплат из заработка за период до 1 января 1998 года? Ответ: В соответствии с Указом Президента Российской Федерации от 4 августа 1997 года N 822 с 1 января 1998 года проведено укрупнение российской денежной единицы на всей территории Российской Федерации с заменой обращающихся рублей на новые по соотношению 1000 рублей в деньгах старого образца на 1 рубль в новых деньгах. На основании п. 4 постановления Правительства Российской Федерации от 18 сентября 1997 года N 1182 тарифные ставки, сдельные расценки, должностные оклады, денежное содержание, выплаты за выслугу лет, добавочные виды денежного довольствия, надбавки, гонорары, премии, другие виды оплаты труда, а также пенсии, пособия и стипендии, выраженные в твердых (фиксированных) суммах, пересчитывались с 1 января 1998 года исходя из нового масштаба цен. В связи с изменением 1 января 1998 года нарицательной стоимости российских денежных знаков постановлением Министерства труда и социального развития Российской Федерации от 1 октября 1997 г. N 52 утвержден Порядок пересчета тарифных ставок, сдельных расценок, должностных окладов, гонораров, премий, других видов оплаты труда, пенсий, пособий стипендий, выраженных в твердых (фиксированных) суммах. В соответствии п.п. 4 и 12 указанного Порядка перерасчет сумм, выплачиваемых в возмещение вреда, осуществлялся путем пересчета месячных окладов, ставок, размеров премий, других видов оплаты труда. При рассмотрении дел о взыскании ежемесячных страховых выплат (то есть после 6 января 2000 года - времени вступления в силу Федерального закона от 24 июля 1998 года N 125-ФЗ \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\") судами должен применяться коэффициент деноминации к суммам заработка, из которого производится расчет размера ежемесячной страховой выплаты, поскольку после 1 января 1998 года и до настоящего времени в Российской Федерации действует единый масштаб цен, определенный с учетом деноминации нарицательной стоимости рубля. Неприменение судом индекса деноминации к заработной плате фактически поставит в неравное положение граждан, расчет ежемесячной страховой выплаты которым производился из заработка, получаемого до 1998 года, по отношению к гражданам, получающим обеспечение по страхованию, которым для расчета ежемесячных страховых выплат использовался заработок после 1998 года. Вопрос 8: Правомерно ли требование гражданина, получившего жилищную субсидию на строительство (приобретение) жилья на основании Федерального закона \"О жилищных субсидиях гражданам, выезжающим из районов Крайнего Севера и приравненных к ним местностей\" с нарушением установленного законодательством субъекта Российской Федерации срока, о взыскании дополнительно к полученной субсидии сумм, если на момент фактического получения указанной субсидии изменились условия, в соответствии с которыми производился расчет суммы субсидии, - увеличился трудовой стаж гражданина или изменились цены на жилье? Ответ: Условия предоставления и порядок определения размера жилищных субсидий, выделяемых за счет средств федерального бюджета гражданам Российской Федерации, выезжающим из районов Крайнего Севера и приравненных к ним местностей, а также гражданам, выехавшим из указанных районов и местностей не ранее 1 января 1992 года, установлены Федеральным законом от 25 октября 2002 г. N 125-ФЗ \"О жилищных субсидиях гражданам, выезжающим из районов Крайнего Севера и приравненных к ним местностей\". В силу ст. 1 указанного Федерального закона право гражданина на получение жилищной субсидии определяется временем прибытия в районы Крайнего Севера (не позднее 1 января 1992 года), продолжительностью стажа работы в районах Крайнего Севера и приравненных к ним местностях, отсутствием жилья в других регионах. Также учитывается наличие инвалидности. Согласно ч. 1 ст. 5 данного Федерального закона размер жилищных субсидий, предоставляемых гражданам, имеющим право на получение жилищных субсидий, определяется исходя из: - состава семьи; - социальной нормы площади жилья; - средней рыночной стоимости одного квадратного метра общей площади жилья в регионе вселения, определяемой ежеквартально федеральным органом исполнительной власти, уполномоченным Правительством Российской Федерации; - норматива предоставления жилищных субсидий в зависимости от стажа работы в районах Крайнего Севера и приравненных к ним местностях. При этом исходя из ч. 4 ст. 5 того же Федерального закона норматив предоставления жилищных субсидий определяется в зависимости от категории граждан и стажа работы в районах Крайнего Севера и приравненных к ним местностях. К примеру, при стаже работы в районах Крайнего Севера и приравненных к ним местностях от 10 до 15 лет норматив предоставления жилищных субсидий (процент от средней рыночной стоимости одного квадратного метра общей площади жилья) составляет 75, от 15 до 20 лет - 80 и т.д. Таким образом, данным Федеральным законом гарантировано право граждан на получение жилищной субсидии в зависимости от их стажа работы в районах Крайнего Севера и приравненных к ним местностей и средней рыночной стоимости одного квадратного метра жилья, увеличение которых влечет увеличение размера жилищной субсидии. Необходимость учета изменившихся условий, влияющих на размер предоставляемой субсидии, определена в Положении о регистрации и учете граждан, имеющих право на получение жилищных субсидий в связи с переселением из районов Крайнего Севера и приравненных к ним местностей, утвержденным постановлением Правительства Российской Федерации от 10 декабря 2002 года N 879. Так, п. 20 данного Положения предусмотрено, что в случае изменения оснований, в соответствии с которыми граждане были поставлены на учет имеющих право на получение жилищных субсидий, им предоставляются жилищные субсидии на приобретение (строительство) жилья в соответствии с изменившимися условиями (при этом очередность определяется по номеру и дате подачи первоначального заявления) либо они подлежат снятию с учета. Исходя из анализа вышеприведенных нормативных правовых актов следует, что в случае, если жилищная субсидия выдана с нарушением срока, установленного законодательством субъекта Российской Федерации, и на момент фактического получения жилищной субсидии на строительство (приобретение) жилья условия, на основании которых был произведен ее расчет, изменились, эти изменения должны быть учтены и субсидия должна быть пересчитана. Следовательно, требование гражданина, получившего жилищную субсидию на строительство (приобретение) жилья на основании Федерального закона \"О жилищных субсидиях гражданам, выезжающим из районов Крайнего Севера и приравненных к ним местностей\" с нарушением установленного законодательством субъекта Российской Федерации срока, о взыскании дополнительно к полученной субсидии сумм, если на момент фактического получения указанной субсидии изменились условия, в соответствии с которыми производился расчет суммы субсидии - увеличился трудовой стаж гражданина или изменились цены на жилье, правомерно. Процессуальные вопросы Вопрос 9: К подсудности какого суда (районного или мирового) относятся дела по искам сотрудников органов внутренних дел: - о взыскании денежных выплат за фактическое участие в контртеррористических операциях; - о предоставлении компенсации за работу в сверхурочное время; - о взыскании денежного довольствия? Ответ: Дела по искам сотрудников органов внутренних дел о взыскании денежных выплат за фактическое участие в контртеррористических операциях, о предоставлении компенсации за работу в сверхурочное время, о взыскании денежного довольствия относятся к делам, возникающим из отношений по осуществлению государственной службы в правоохранительных органах. Согласно правилу определения родовой подсудности, содержащемуся в ст. 24 Гражданского процессуального кодекса Российской Федерации гражданские дела, подведомственные судам, за исключением дел, предусмотренных ст. 23, 25, 26 и 27 указанного Кодекса, подсудны районным судам в качестве суда первой инстанции. Дела, возникающие из отношений по осуществлению государственной службы в правоохранительных органах, не отнесены ст. 23 Гражданского процессуального кодекса Российской Федерации к подсудности мирового судьи. Поэтому эти дела подсудны районным судам. Иные правовые вопросы Вопрос 10: Является ли отсутствие сведений о регистрации по месту жительства в паспорте гражданина Российской Федерации безусловным основанием для отказа в удовлетворении заявления гражданина о включении его в списки избирателей на территории муниципального образования? Возможно ли включить такого гражданина в списки избирателей на территории соответствующего муниципального образования на основании иных доказательств, помимо сведений, которыми располагают органы регистрационного учета (например, на основании документов о праве на жилое помещение, о постановке на учет в медицинском учреждении, о наличии постоянного места работы, об обучении как самого гражданина, так и членов его семьи в образовательных учреждениях и т.д.)? Ответ: В соответствии с п. 2 ст. 16 Федерального закона от 12 июня 2002 года N 67-ФЗ \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" основанием для регистрации (учета) избирателей, участников референдума на территории муниципального образования является факт нахождения места жительства (в отношении вынужденных переселенцев - факт временного пребывания) избирателей, участников референдума на соответствующей территории. Указанный факт устанавливается на основании сведений, представляемых органами, осуществляющими регистрацию граждан Российской Федерации по месту пребывания и по месту жительства в пределах Российской Федерации. Понятие места жительства в смысле, используемом для целей защиты избирательных прав, содержится в п. 1.6 Положения о государственной системе регистрации (учета) избирателей, участников референдума в Российской Федерации, утвержденного постановлением ЦИК РФ от 6 ноября 1997 года N 134/973-II, в котором под местом жительства понимается только жилое помещение, по адресу которого гражданин зарегистрирован по месту жительства органами регистрационного учета, о чем имеется отметка в паспорте гражданина Российской Федерации. Из данных норм следует, что единственным основанием для включения гражданина Российской Федерации в списки избирателей на территории соответствующего муниципального образования являются сведения, предоставляемые органами, осуществляющими государственную регистрацию граждан Российской Федерации по месту пребывания и по месту жительства в пределах Российской Федерации, иных оснований действующее законодательство не предусматривает. Следовательно, никакие иные документы, помимо сведений, предоставляемых вышеуказанными органами, не могут служить основанием для включения гражданина Российской Федерации в списки избирателей на территории соответствующего муниципального образования. Информация для сведения В связи с возникшим в судебной практике вопросом о том, каков в настоящее время порядок оформления апостиля на официальных документах, представляемых иностранными гражданами при рассмотрении в судах общей юрисдикции гражданских дел по усыновлению (удочерению) детей - граждан Российской Федерации, сообщаем следующее. Рассмотрение судом гражданских дел по усыновлению (удочерению) детей - граждан Российской Федерации осуществляется в порядке главы 29 Гражданского процессуального кодекса Российской Федерации. Статья 271 Гражданского процессуального кодекса Российской Федерации устанавливает обязанность заявителя (усыновителя) представить документы, перечисленные в ней. При этом ч. 4 ст. 271 Гражданского процессуального кодекса Российской Федерации определяет, что документы усыновителей - иностранных граждан должны быть легализованы в установленном порядке, переведены на русский язык и перевод должен быть нотариально удостоверен. Легализация документов не требуется в том случае, если усыновитель является гражданином государства - участника Конвенции, отменяющей требование легализации иностранных официальных документов (Гаага, 5 октября 1961 года), которая ратифицирована Россией в 1991 году. Вместо легализации официальных документов государства - участники Конвенции используют апостиль для подтверждения подлинности подписи, качества, в котором выступает лицо, подписавшее документ, подлинности штампа, которым скреплен этот документ. Апостиль проставляется на документе или на отдельном листе, скрепляемом с документом; он должен соответствовать образцу, приложенному к указанной Конвенции (абзац первый ст. 4). Специальная комиссия по практическому применению Гаагских конвенций об апостиле, получении доказательств, вручении документов, заседание которой проводилось с 28 октября по 4 ноября 2003 года, приняла Заключения и Рекомендации, из которых следует, что апостили, проставленные компетентными органами, в максимально возможной степени должны соответствовать данному образцу. При этом варианты форм апостилей, проставленных этими органами, не должны служить основанием для отказа от признания их действительными, если представленный апостиль однозначно опознаваем как апостиль, проставленный в соответствии с требованиями Конвенции. Судебная практика Военной коллегии По уголовным делам 1. Преступное деяние, предусмотренное частью 3 статьи 286 УК РФ, квалифицируется по совокупности с частью 4 статьи 111 УК РФ лишь при доказанности умысла на причинение тяжкого вреда здоровью потерпевшего. [ФИО] из чувства ложно понятых интересов службы нанес подчиненному [ФИО] два удара кулаком и удар ногой в лицо, причинив поперечные переломы косточек носа, а также тупую травму головы, сопровождавшуюся кровоподтеками внутренней поверхности мягких тканей левой теменно-затылочной области и кровоизлияниями под мягкие мозговые оболочки и в ткань мозга, повлекшие смерть потерпевшего. Эти действия гарнизонным военным судом квалифицированы по ч. 4 ст. 111 и пп. \"а\" и \"в\" ч. 3 ст. 286 УК РФ. Военная коллегия признала осуждение [ФИО] по ч. 4 ст. 111 УК РФ необоснованным, поскольку доказательств, подтверждающих его умысел на причинение тяжкого вреда здоровью потерпевшего, находящегося в прямой причинной связи с наступлением его смерти, что необходимо для квалификации действий лица по названному уголовному закону, не добыто. Как видно из приговора, [ФИО] причинены поперечные переломы носовых косточек, которые согласно Правилам судебно-медицинской экспертизы тяжести вреда здоровью не расцениваются как тяжкий вред здоровью. Поэтому вывод гарнизонного военного суда, о наличии в действиях [ФИО] состава преступления, предусмотренного ч. 4 ст. 111 УК РФ, с которым согласились суды кассационной и надзорной инстанций, не соответствует фактическим обстоятельствам уголовного дела, установленным судом. Что касается наступления смерти потерпевшего [ФИО], то с учетом представленных стороной обвинения доказательств, суд обоснованно признал в действиях [ФИО] неосторожную форму вины. [ФИО], нанося удары [ФИО] в лицо, сидевшему на корточках на обрывистом берегу реки в состоянии алкогольного опьянения, не имея умысла на причинение тяжкого вреда здоровью и смерти, не предвидел возможности причинения ему тяжкого вреда здоровью потерпевшего и наступления его смерти, хотя при необходимой внимательности и предусмотрительности должен был и мог предвидеть эти последствия, то есть проявил преступную небрежность по отношению к тяжкому вреду здоровью и к смерти потерпевшего. Действия [ФИО] полностью охватываются объективной стороной преступления, предусмотренного пп. \"а\" и \"в\" ч. 3 ст. 286 УК РФ как превышение должностных полномочий, совершенное с применением насилия и с причинением тяжких последствий в виде лишения жизни потерпевшего по неосторожности. Дополнительной квалификации содеянного виновным, по совокупности с другими преступлениями против жизни и здоровья, указанными в Уголовном кодексе РФ, не требуется. Определение N 5Н-240/06 по делу [ФИО] 2. Оружие и боеприпасы, приобщенные к делу в качестве вещественных доказательств, после постановления приговора передаются в органы внутренних дел, которые сами решают их судьбу. По приговору окружного военного суда вещественные доказательства (пистолет, 10 патронов и 9 гильз), переданы в управление внутренних дел. Заместитель начальника управления обратился в этот суд с ходатайством внести изменения в приговор, указав, что упомянутые вещественные доказательства подлежат уничтожению. Постановлением судьи в порядке ст. 397 УПК РФ разъяснено, что эти вещественные доказательства подлежат уничтожению. Военная коллегия, рассмотрев дело по жалобе осужденного, отменила постановление судьи по следующим основаниям. Пунктами 79 и 83 Правил оборота гражданского и служебного оружия и патронов к нему на территории Российской Федерации, утвержденных постановлением Правительства Российской Федерации от 21 июля 1998 года N 814 \"О мерах по регулированию оборота гражданского и служебного оружия и патронов к нему на территории Российской Федерации\", установлено, что изъятые либо конфискованные оружие и патроны подлежат передаче в органы внутренних дел в порядке, установленном МВД РФ. При этом оружие и патроны, изъятые и признанные вещественными доказательствами по уголовным делам, передаются после окончания рассмотрения дел в судебном порядке. Изъятые оружие и патроны, технически непригодные для эксплуатации, самодельные или переделанные, а также запрещенные к обороту на территории Российской Федерации, уничтожаются органами внутренних дел в порядке, установленном МВД РФ. В соответствии с параграфом 18 Инструкции \"О порядке изъятия, учета, хранения и передачи вещественных доказательств по уголовным делам, ценностей и иного имущества органами предварительного следствия, дознания и судами\", утвержденной Генеральной Прокуратурой СССР, МВД СССР, МЮ СССР, Верховным Судом СССР, КГБ СССР 18 октября 1989 года N 34/15, после разрешения дела оружие, пули, гильзы и патроны со следами оружия, признанные вещественными доказательствами, должны направляться в распоряжение соответствующего органа внутренних дел. Данный орган либо в соответствии с установленным порядком принимает решение об их уничтожении или реализации, либо об их использовании в надлежащем порядке, о чем должен быть составлен соответствующий акт, который подлежит направлению в суд. Из этих положений следует, что суд не должен сам принимать решение об уничтожении вещественных доказательств - оружия и патронов. Кроме того, в соответствии с п. 15 ст. 397 УПК РФ суд рассматривает вопросы о разъяснении сомнений и неясностей, возникающих при исполнении приговора. По смыслу данной нормы судья вправе разъяснить сомнения и неясности, связанные, с судьбой вещественных доказательств, если она не решена в приговоре суда. Согласно положениям п. 2 ч. 1 ст. 399 УПК РФ такие вопросы рассматриваются судом только по ходатайству осужденного. При вынесении приговора суд в соответствии с требованиями ст. 309 УПК РФ уже разрешил вопрос о судьбе вещественных доказательств, и осужденный не обращался в суд с ходатайством в порядке ст. 399 УПК РФ. При таких обстоятельствах с учетом требований вышеуказанных законов и нормативных актов следует признать, что отсутствовали законные основания для рассмотрения и удовлетворения судьей ходатайства представителя органа внутренних дел о внесении изменений в приговор в части уничтожения вещественных доказательств, а также был нарушен установленный ст. 399 УПК РФ, порядок, разрешения вопросов, связанных с исполнением приговора. Определение N 4-043/03 по делу [ФИО] 3. Если срок давности привлечения к уголовной ответственности истек после постановления приговора, виновный освобождается от наказания. Тихоокеанским флотским военным судом [ФИО] осужден к лишению свободы по п. \"г\" ч. 4 ст. 290 УК РФ на 7 лет, по п. \"г\" ч. 4 ст. 290 УК РФ на 8 лет, по ст. 292 УК РФ на 1 год, а по совокупности преступлений на 9 лет. Как видно из приговора, постановленного 26 апреля 2007 года, [ФИО] из корыстной заинтересованности внес в акт ревизии, проведенной им в период с 19 апреля по 28 июня 2005 года, заведомо ложные сведения. Суд квалифицировал эти действия по ст. 292 УК РФ. Согласно ст. 15 УК РФ данное преступление отнесено к категории преступлений небольшой тяжести, поскольку максимальное наказание, предусмотренное за его совершение, не превышает двух лет лишения свободы. В силу п. \"а\" ч. 1 ст. 78 УК РФ лицо освобождается от уголовной ответственности за преступление небольшой тяжести, если со дня его совершения до момента вступления приговора суда в законную силу истекло два года. Со дня совершения [ФИО] указанного выше преступления - 28 июня 2005 года - по день кассационного заседания суда прошло более двух лет, от следствия и суда [ФИО] не уклонялся, поэтому исчисление срока давности не приостанавливалось. При таких условиях он освобожден от наказания, назначенного ему по ст. 292 УК РФ, в силу п. 3 ч. 1 ст. 24 и п. 1 ст. 254 УПК РФ в связи с истечением сроков давности уголовного преследования. Окончательная мера наказания [ФИО] по совокупности преступлений снижена до 8 лет 6 месяцев лишения свободы. Определение N 2-048/06 по делу [ФИО] и других Управление по работе с законодательством"
}