{
  "title": "Обзор практики рассмотрения судами дел, связанных с выполнением функций содействия и контроля в отношении третейских судов и международных коммерческих арбитражей (утв. Президиумом Верховного Суда РФ 26 декабря 2018 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики рассмотрения судами дел, связанных с выполнением функций содействия и контроля в отношении третейских судов и международных коммерческих арбитражей (утв. Президиумом Верховного Суда РФ 26 декабря 2018 г.) Верховным Судом Российской Федерации в соответствии со статьями 2 и 7 Федерального конституционного закона от 5 февраля 2014 года N 3-ФКЗ \"О Верховном Суде Российской Федерации\" проведено обобщение судебной практики рассмотрения судами дел, связанных с выполнением функций содействия и контроля в отношении третейских судов и международных коммерческих арбитражей. Третейское разбирательство и международный коммерческий арбитраж являются альтернативным способом разрешения споров, важные особенности которого состоят в автономии воли сторон, конфиденциальности процедуры и возможности определения ее правил самими сторонами спора, беспристрастности и независимости арбитров, недопустимости пересмотра решения по существу судами, соответствии решения публичному порядку. В Российской Федерации право сторон гражданско-правового спора на его передачу в третейский суд основано на статье 45 (часть 2) Конституции Российской Федерации во взаимосвязи с ее статьей 8 (часть 1), согласно которой в Российской Федерации гарантируются свобода экономической деятельности и поддержка конкуренции, и статьей 34 (часть 1), закрепляющей право каждого на свободное использование своих способностей и имущества для предпринимательской и иной не запрещенной законом экономической деятельности. Суды Российской Федерации осуществляют функции содействия и контроля в отношении третейских судов и международных коммерческих арбитражей (глава 45, раздел VI Гражданского процессуального кодекса Российской Федерации, главы 30, 31 Арбитражного процессуального кодекса Российской Федерации, статья 6, главы 7 и 8 Федерального закона от 29 декабря 2015 года N 382-ФЗ \"Об арбитраже (третейском разбирательстве) в Российской Федерации\", разделы VII и VIII Закона Российской Федерации от 7 июля 1993 года N 5338-I \"О международном коммерческом арбитраже\"). В отличие от решений судов свойством принудительной исполнимости решение третейского суда, международного коммерческого арбитража наделяется только после прохождения установленных процессуальным законодательством процедур получения исполнительного листа на его принудительное исполнение, признания и приведения в исполнение иностранных арбитражных решений. Указанные процедуры предполагают проверку на предмет надлежащего, основанного на законе формирования состава третейского суда, соблюдения процессуальных гарантий прав сторон и соответствия решения третейского суда публичному порядку Российской Федерации, т.е. на предмет соответствия данного частноправового по своей природе акта тем требованиям, которые предъявляются законом для целей принудительного исполнения. При рассмотрении дел об оспаривании решений третейских судов и о выдаче исполнительных листов на принудительное исполнение решений третейских судов, а также дел о признании и приведении в исполнение иностранных арбитражных решений суды руководствуются, в частности: - Конвенцией Организации Объединенных Наций о признании и приведении в исполнение иностранных арбитражных решений от 10 июня 1958 года (далее - Конвенция 1958 года); - Европейской конвенцией о внешнеторговом арбитраже от 21 апреля 1961 года; - Гражданским процессуальным кодексом Российской Федерации (далее - ГПК РФ); - Арбитражным процессуальным кодексом Российской Федерации (далее - АПК РФ); - Законом Российской Федерации от 7 июля 1993 года N 5338-I \"О международном коммерческом арбитраже\" (далее - Закон о международном коммерческом арбитраже\"); - Федеральным законом от 24 июля 2002 года N 102-ФЗ \"О третейских судах в Российской Федерации\" (далее Закон N 102-ФЗ); - Федеральным законом от 29 декабря 2015 года N 382-ФЗ \"Об арбитраже (третейском разбирательстве) в Российской Федерации\" (далее - Закон об арбитраже); - Федеральным законом от 4 декабря 2007 года N 329-ФЗ \"О физической культуре и спорте в Российской Федерации\"; - другими международными договорами и федеральными законами. 1 сентября 2016 года вступил в силу Закон об арбитраже, учитывающий положения Типового закона ЮНСИТРАЛ о международном торговом арбитраже, принятого 21 июня 1985 года на 18-й сессии ЮНСИТРАЛ и рекомендованного Генеральной Ассамблеей ООН для использования государствами в качестве национального закона, а также изменения, внесенные в Закон о международном коммерческом арбитраже. Федеральным законом от 29 декабря 2015 года N 409-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации и признании утратившим силу пункта 3 части 1 статьи 6 Федерального закона \"О саморегулируемых организациях\" в связи с принятием Федерального закона \"Об арбитраже (третейском разбирательстве) в Российской Федерации\" в ГПК РФ и АПК РФ были внесены изменения, в том числе регулирующие правила производства по делам, связанным с выполнением судами функций содействия и контроля в отношении третейских судов и международных коммерческих арбитражей. В частности, были усовершенствованы положения, регулирующие порядок реализации судами функций содействия третейским судам по формированию их состава, обеспечению доказательств; изменен порядок производства по делам об оспаривании решений третейских судов, признании и приведении в исполнение внутренних и международных арбитражных решений; получили дальнейшее развитие подходы, заложенные в Конвенции 1958 года; появились нормы, определяющие порядок признания иностранных арбитражных решений, не требующих принудительного исполнения. Верховным Судом Российской Федерации, судами общей юрисдикции и арбитражными судами активно формируется практика применения положений Закона об арбитраже, а также обновленных норм Закона о международном коммерческом арбитраже и положений процессуального законодательства, регулирующих порядок выполнения функций содействия и контроля в отношении третейских судов и международных коммерческих арбитражей. Как показывают данные государственной статистической отчетности, начиная с 2015 года, арбитражными судами Российской Федерации ежегодно рассматривается более 400 дел об оспаривании решений третейских судов и более 5000 дел о выдаче исполнительных листов на принудительное исполнение решений третейских судов. За первое полугодие 2018 года арбитражными судами было рассмотрено 145 дел об оспаривании решений третейских судов и 1197 дел о выдаче исполнительных листов на принудительное исполнение решений третейских судов. За первое полугодие 2018 года судами общей юрисдикции рассмотрено 306 дел об оспаривании решений третейских судов и 115 дел о выдаче исполнительных листов на принудительное исполнение решений третейских судов. Настоящий Обзор подготовлен в целях обеспечения единообразного применения судами общей юрисдикции и арбитражными судами указанных законоположений, а также устранения противоречивых подходов при рассмотрении сходных дел. 1. Арбитражное соглашение как основание компетенции третейского суда и международного коммерческого арбитража 1. Основанием компетенции третейского суда или международного коммерческого арбитража является арбитражное соглашение, наличие которого свидетельствует о волеизъявлении сторон на передачу спора в третейский суд. Общество обратилось в арбитражный суд с заявлением о выдаче исполнительного листа на принудительное исполнение решения третейского суда о взыскании с компании задолженности. Судом первой инстанции заявление общества удовлетворено, выдан исполнительный лист. В кассационной жалобе компания просила отменить определение суда первой инстанции и вынести по делу новый судебный акт об отказе в удовлетворении заявленных требований, ссылаясь на отсутствие между сторонами арбитражного соглашения, а следовательно, на выбор ими третейской формы разрешения спора и отказ от разрешения спора по существу требования в суде, поскольку отдельного документа о разрешении спора в третейском суде стороны не подписывали. Арбитражный суд округа оставил определение суда первой инстанции без изменения по следующим основаниям. Арбитражное соглашение является соглашением сторон о передаче в арбитраж всех или определенных споров, которые возникли или могут возникнуть между ними в связи с каким-либо конкретным правоотношением, независимо от того, носило такое правоотношение договорный характер или нет. Арбитражное соглашение может быть заключено в виде арбитражной оговорки в договоре или в виде отдельного соглашения. Арбитражное соглашение заключается в письменной форме. Письменная форма арбитражного соглашения считается соблюденной, если арбитражное соглашение заключено, в том числе путем обмена письмами, телеграммами, телексами, телефаксами и иными документами, включая электронные документы, передаваемые по каналам связи, позволяющим достоверно установить, что документ исходит от другой стороны. Арбитражное соглашение также считается заключенным в письменной форме, если оно заключается путем обмена процессуальными документами (в том числе исковым заявлением и отзывом на исковое заявление), в которых одна из сторон заявляет о наличии соглашения, а другая против этого не возражает (части 4 статьи 7 Закона об арбитраже). Таким образом, арбитражное соглашение, которым стороны оформляют свое волеизъявление на разрешение спора в третейском суде, международном коммерческом арбитраже, не обязательно должно быть заключено в форме отдельного документа. Такое соглашение может содержаться в отдельных положениях договора. Независимо от того, в какой форме выражено арбитражное соглашение, его заключение сторонами означает передачу спора из суда в третейский суд. В данном случае суды установили, что третейская оговорка содержалась в тексте договора, который стороны заключили путем обмена документами. Следовательно, обществом и компанией заключено третейское соглашение, наличие которого свидетельствует о волеизъявлении сторон на передачу спора в третейский суд и отказ от разрешения спора по существу в суде. (По материалам судебной практики Арбитражного суда Московского округа) 2. Вывод о наличии у сторон соглашения о разрешении споров волеизъявления на передачу спора в третейский суд, международный коммерческий арбитраж может быть сделан судом только по результатам оценки подлинных арбитражных соглашений, заключенных любым из предусмотренных законом способов, или их надлежащим образом заверенных копий. Иностранная корпорация обратилась в арбитражный суд с заявлением о признании и приведении в исполнение решений арбитража ad hoc по спору между иностранной корпорацией и российским обществом. Определением суда первой инстанции, оставленным без изменения постановлением арбитражного суда округа, требования иностранной корпорации удовлетворены. Суды сочли, что основания для отказа в признании и приведении в исполнение иностранного арбитражного решения отсутствуют. Судебная коллегия Верховного Суда Российской Федерации отменила принятые по делу судебные акты, дело направила на новое рассмотрение в арбитражный суд первой инстанции по следующим основаниям. При принудительном исполнении решения третейского суда по инициативе стороны разбирательства суд может отказать в принудительном исполнении решения третейского суда, если решение вынесено по спору, не предусмотренному арбитражным соглашением либо не подпадающему под его условия, или содержит постановления по вопросам, выходящим за пределы арбитражного соглашения (часть 3 статьи 244 АПК РФ, подпункт 1 пункта 1 статьи 36 Закона о международном коммерческом арбитраже). В целях проверки указанного основания представление в суд подлинного арбитражного (третейского) соглашения или его надлежащим образом заверенной копии также является обязательным (статьи II и IV Конвенции 1958 года). Исходя из этого, суд оценивает, имело ли место волеизъявление сторон на отказ от рассмотрения спора по существу в суде. В целях проверки указанного основания в суд представляется подлинное соглашение о третейском разбирательстве (арбитражное соглашение) или его надлежащим образом заверенная копия (пункт 2 части 4 статьи 242 АПК РФ). В подтверждение факта заключения арбитражного соглашения иностранная компания указывала на данные под присягой показания иностранного юриста. Однако общество ссылалось на то, что не заключало арбитражных соглашений с взыскателем. Подлинные арбитражные соглашения или их надлежащим образом заверенные копии, по результатам оценки которых суд мог бы сделать обоснованные выводы о наличии (отсутствии) у сторон арбитражного соглашения волеизъявления на отказ от рассмотрения спора по существу в суде, в материалах дела отсутствовали, на обозрение суду не представлялись. (Определение Судебной коллегии Верховного Суда Российской Федерации от 4 сентября 2017 года N 305-ЭС17-993). 3. Арбитражная оговорка, являющаяся частью договора, признается соглашением, не зависящим от других условий договора. Принятие арбитражного решения о недействительности договора само по себе не влечет недействительность арбитражного соглашения (часть 1 статьи 16 Закона об арбитраже). Банком и фондом заключен договор, содержащий условие о том, что любой спор, разногласие или претензия, вытекающие из договора или в связи с ним либо его нарушением, прекращением или недействительностью, а также незаключенностью, подлежат разрешению в определенном третейском суде. Фонд обратился в данный третейский суд с иском к банку о признании договора ничтожной сделкой. Решением третейского суда в удовлетворении исковых требований отказано. Фонд обратился в арбитражный суд к банку с заявлением об отмене решения третейского суда. Определением суда первой инстанции, оставленным без изменения постановлением арбитражного суда округа, требование фонда удовлетворено. Суды признали, что ничтожность договора приводит к ничтожности содержащейся в нем третейской оговорки, что, в соответствии с пунктом 2 части 3 статьи 233 АПК РФ (пункт 2 части 4 статьи 233 АПК РФ в действующей редакции), является основанием для отмены решения третейского суда. Судебная коллегия Верховного Суда Российской Федерации отменила определение суда первой инстанции и постановление арбитражного суда округа и отказала в удовлетворении требования фонда по следующим основаниям. Третейский суд самостоятельно решает вопрос о наличии или об отсутствии у него компетенции рассматривать переданный на его разрешение спор, в том числе в случаях, когда одна из сторон возражает против третейского разбирательства по мотиву отсутствия или недействительности третейского соглашения. Для этой цели третейское соглашение, заключенное в виде оговорки в договоре, должно рассматриваться как не зависящее от других условий договора. Вывод третейского суда о недействительности договора, содержащего арбитражную оговорку, не влечет в силу закона недействительность оговорки (часть 1 статьи 17 Закона N 102-ФЗ). Таким образом, третейское соглашение не определяет взаимные гражданские права и обязанности сторон, а в соответствии со статьей 2 Закона N 102-ФЗ является соглашением сторон о передаче спора на разрешение третейского суда. В силу указанной правовой природы третейское соглашение носит автономный от основного договора характер. Действительность арбитражной оговорки не зависит от действительности основного договора. Принятие арбитражного решения о недействительности договора само по себе не свидетельствует о том, что третейский суд не вправе был рассматривать данный спор. Основания недействительности третейской оговорки в большинстве случаев носят самостоятельный характер, отличный от оснований недействительности договора в целом (например, нарушение правил о компетенции третейского суда), и только в определенных случаях могут совпадать с основаниями недействительности договора в целом (в частности, при выявлении фальсификации всего договора, включая содержащуюся в нем третейскую оговорку). В настоящее время Закон об арбитраже также прямо предусматривает, что арбитражная оговорка, являющаяся частью договора, признается соглашением, не зависящим от других условий договора. Принятие арбитражного решения о недействительности договора само по себе не влечет недействительность арбитражного соглашения (часть 1 статьи 16). (Определение Судебной коллегии Верховного Суда Российской Федерации от 2 ноября 2016 года N 306-ЭС16-4741) 4. Арбитражная оговорка, включенная до возникновения оснований для предъявления иска в договор займа, заключенный микрофинансовой организацией и гражданином для целей, не связанных с осуществлением последним предпринимательской деятельности, является недействительной в силу запрета, установленного Федеральным законом от 21 декабря 2013 года N 353-ФЗ \"О потребительском кредите (займе)\". Определением районного суда удовлетворено заявление общества о выдаче исполнительного листа на принудительное исполнение решения третейского суда, которым с гражданина в пользу общества взыскана денежная сумма. Отменяя определение районного суда и отказывая в выдаче исполнительного листа на принудительное исполнение решения третейского суда, суд кассационной инстанции указал следующее. Установлено, что обществом и гражданином заключен договор займа, в тексте которого содержалась арбитражная оговорка о том, что споры, разногласия или требования, возникающие из договора или в связи с ним, подлежат разрешению в третейском суде, и решение указанного третейского суда признается сторонами окончательным и обязательным для сторон договора. Возражая против выдачи исполнительного листа, гражданин в судебном заседании ссылался на недействительность арбитражной оговорки. Согласно статье 3 Федерального закона от 2 июля 2010 года N 151-ФЗ \"О микрофинансовой деятельности и микрофинансовых организациях\" микрофинансовые организации вправе осуществлять профессиональную деятельность по предоставлению потребительских займов в порядке, установленном Федеральным законом \"О потребительском кредите (займе)\". В соответствии с частью 4 статьи 13 Федерального закона от 21 декабря 2013 года N 353-ФЗ \"О потребительском кредите (займе)\" заемщик и кредитор вправе заключить третейское соглашение о разрешении спора по договору потребительского кредита (займа) только после возникновения оснований для предъявления иска. При этом в силу статьи 3 указанного федерального закона под потребительским кредитом (займом) понимаются денежные средства, предоставленные кредитором заемщику на основании кредитного договора, договора займа, в целях, не связанных с осуществлением предпринимательской деятельности. [ФИО] в судебном заседании были представлены доказательства заключения с обществом, состоящим в реестре микрофинансовых организаций, договора для целей, не связанных с предпринимательской деятельностью, и включение в текст данного договора арбитражной оговорки произведено до возникновения оснований для предъявления иска. При таких обстоятельствах суд кассационной инстанции пришел к правильному выводу о недействительности арбитражной оговорки и наличии оснований для отказа в выдаче исполнительного листа на принудительное исполнение решения третейского суда, установленных пунктом 2 части третьей статьи 426 ГПК РФ. (По материалам судебной практики Красноярского краевого суда) 5. Арбитражное соглашение сторон договора, соответствующее арбитражному соглашению, рекомендованному самим согласованным сторонами арбитражным учреждением, является исполнимым. Все сомнения в исполнимости арбитражного соглашения в соответствии с частью 8 статьи 7 Закона об арбитраже, пунктом 9 статьи 7 Закона о международном коммерческом арбитраже должны толковаться в пользу его действительности и исполнимости. Общество обратилось в арбитражный суд с иском к компании о взыскании на основании договора ущерба, причиненного утратой груза при перевозке. Решением суда первой инстанции, оставленным без изменения постановлениями арбитражных судов апелляционной и кассационной инстанций, иск общества оставлен без рассмотрения по следующим основаниям. В соответствии со статьей II Конвенции 1958 года каждое [ФИО] признает письменное соглашение, по которому стороны обязуются передавать в арбитраж все или какие-либо споры, возникшие или могущие возникнуть между ними в связи с каким-либо конкретным договорным или иным правоотношением, объект которого может быть предметом арбитражного разбирательства. Суд Договаривающегося Государства, если к нему поступает иск по вопросу, по которому стороны заключили соглашение, предусматриваемое этой статьей, должен по просьбе одной из сторон направить стороны в арбитраж, если не найдет, что упомянутое соглашение недействительно, утратило силу или не может быть исполнено. Согласно пункту 5 части 1 статьи 148 АПК РФ арбитражный суд оставляет исковое заявление без рассмотрения, если после его принятия к производству установит, что имеется соглашение сторон о рассмотрении данного спора третейским судом, если любая из сторон не позднее дня представления своего первого заявления по существу спора в арбитражном суде первой инстанции заявит по этому основанию возражение в отношении рассмотрения дела в арбитражном суде, за исключением случаев, если арбитражный суд установит, что это соглашение недействительно, утратило силу или не может быть исполнено. В договоре, заключенном обществом и компанией, содержалась следующая оговорка: \"При возникновении споров стороны будут стремиться к их урегулированию путем переговоров. Если стороны не смогут прийти к обоюдному согласию, то дело передается в суд по месту нахождения ответчика, и рассмотрение спора ведется по законам этой страны на основании \"Правил [ФИО] и Арбитража Международной Торгово-Промышленной палаты\" одним или несколькими судьями, уполномоченными на то в соответствии с вышеуказанными [ФИО]. Решение суда является окончательным, не подлежит пересмотру и обязательно к исполнению обеими сторонами\". Используемая в договоре арбитражная оговорка является стандартной и рекомендована к использованию Международной торговой палатой для передачи споров на рассмотрение международного коммерческого арбитража, функционирующего по правилам Арбитражного регламента Международной торговой палаты. В указанных сторонами в арбитражной оговорке правилах арбитража Международной торговой палаты (арбитражном регламенте) подробно урегулированы порядок формирования и функционирования арбитража и процедура разрешения спора в данном арбитражном органе. Правила арбитража могут содержать не только требования к процедуре разрешения спора, но и к формированию конкретного состава арбитража при наличии между сторонами арбитражного соглашения, содержащего указание на выбор конкретного арбитражного учреждения и его правил. При таких обстоятельствах ссылка на правила арбитража Международной торговой палаты с очевидностью свидетельствует о наличии согласия сторон на рассмотрение их спора международным коммерческим арбитражем в соответствии с Арбитражным регламентом Международной торговой палаты с местом проведения арбитража в зависимости от того, кто из сторон являлся бы ответчиком. Таким образом, указанная оговорка является исполнимой, и при отсутствии доказательств ее недействительности, ограничения действия, пороков формы, а также при наличии доказательств компетенции третейского суда исковое заявление общества подлежало оставлению без рассмотрения. (По материалам судебной практики Арбитражного суда Западно-Сибирского округа) 6. Законодательство Российской Федерацией допускает заключение альтернативного соглашения о разрешении споров, предусматривающего право истца обратиться по своему усмотрению в определенный третейский суд, международный коммерческий арбитраж или в суд. Обществом и компанией заключен договор поставки продукции, согласно которому все споры, возникающие в процессе исполнения этого договора, рассматриваются по выбору истца судом в соответствии с правилами определения подсудности либо определенным третейским судом. Кроме того, обществом и генеральным директором компании заключен договор поручительства, согласно которому генеральный директор компании обязуется исполнить перед обществом обязательства компании по договору поставки, если компания окажется несостоятельной или по иным причинам не исполнит обязательства надлежащим образом, а при недостижении взаимоприемлемого решения спорный вопрос передается по выбору истца на разрешение в суд в соответствии с правилами определения подсудности или определенный третейский суд. Решением третейского суда с компании и [ФИО] в солидарном порядке в пользу общества взысканы задолженность по договору поставки, проценты за пользование денежными средствами, расходы по оплате третейского сбора. В целях принудительного исполнения решения третейского суда общество обратилось в суд с заявлением о выдаче исполнительного листа. Определением суда первой инстанции, оставленным без изменения постановлением суда округа, в удовлетворении заявленного требования отказано ввиду следующего. Договор поставки и договор поручительства содержат положения, которые закрепляют право только истца передать споры на разрешение суда или третейского суда по своему усмотрению, что ставит одну из сторон (истца) в преимущественное положение по сравнению с другой стороной (ответчиком), а следовательно, нарушает баланс интересов сторон. Судебная коллегия Верховного Суда Российской Федерации отменила принятые по делу судебные акты и направила дело на новое рассмотрение по следующим основаниям. Анализ юрисдикционных положений договоров поставки и поручительства, посвященных урегулированию споров, не дает оснований полагать, что между участниками спора заключены диспаритетные юрисдикционные оговорки, ущемляющие право какой-либо из сторон, их заключивших, на равный доступ к средствам разрешения спора. Положение соглашений о разрешении споров, предоставляющее истцу право выбора - возможность обратиться в суд либо третейский суд - не является диспаритетным, поскольку сами соглашения о разрешении споров не обозначают конкретную сторону договора (конкретное лицо), которой такой выбор предоставляется, указывая лишь на истца как обладателя права, в то время как при возникновении правового спора истцом в деле может оказаться любая из сторон договора - и кредитор, должник. Формулировка \"по выбору истца\", использованная в договорах поставки и поручительства, является обычно применимой в подобных случаях и не нарушающей баланс прав сторон, так как при заключении таких соглашений о разрешении споров стороны гражданского разбирательства не поражаются в равенстве своих процессуальных прав. Такое соглашение дает обеим сторонам право подать иск либо в суд, либо в третейский суд, международный коммерческий арбитраж. (Определения Судебной коллегии Верховного Суда Российской Федерации от 27 мая 2015 года N 310-ЭС14-5919, от 14 февраля 2017 года N 5-КГ16-242) 7. Соглашение о разрешении споров, предусматривающее альтернативный выбор в качестве средств защиты - разрешение спора судом или третейским судом - и закрепляющее право только одной стороны договора на обращение в суд, является недействительным в части лишения другой стороны договора права на обращение в суд. В этом случае каждая из сторон договора обладает правом обратиться как в суд, так и в третейский суд. Компания обратилась в арбитражный суд с иском к обществу об обязании исполнить в натуре договорное обязательство. Определением суда первой инстанции, оставленным без изменения постановлением арбитражного суда апелляционной инстанции, иск оставлен без рассмотрения на основании пункта 5 части 1 статьи 148 АПК РФ. Суды указали, что стороны договора включили в него соглашение (оговорку) о том, что любой спор, возникший в связи с данным контрактом, который не может быть разрешен путем переговоров, будет окончательно разрешен в соответствии с правилами международного коммерческого арбитража. Оговорка о порядке разрешения споров также содержала условие о том, что при этом общество также вправе обратиться в суд компетентной юрисдикции с иском о взыскании сумм задолженности за поставленную продукцию. Суд кассационной инстанции направил дело на новое рассмотрение в суд первой инстанции по следующим основаниям. Из содержания соглашения (оговорки) о разрешении споров следует, что оно содержит в себе элементы не только арбитражной оговорки, но и пророгационного соглашения, поскольку определяет возможность передачи споров как в международный коммерческий арбитраж, так и в суд. Суды же, мотивируя свое решение наличием действительного и исполнимого арбитражного (третейского) соглашения между сторонами, не исследовали действительность этого соглашения в совокупности с его положениями, не оценили наличия в соглашении о разрешении споров положения, которое закрепляет право только одной стороны контракта - общества (продавца) - передать споры на разрешение суда. В совокупности с положениями соглашения о разрешении споров, относящихся к арбитражной оговорке, такое соглашение о разрешении споров ставит общество в преимущественное положение по сравнению с компанией, поскольку только ему предоставляет право выбора способа разрешения спора, а следовательно, нарушает баланс интересов сторон. Принципы состязательности и равноправия сторон предполагают предоставление участвующим в судебном разбирательстве сторонам равных процессуальных возможностей по отстаиванию своих прав и законных интересов. Таким образом, исходя из общих принципов осуществления защиты гражданских прав соглашение о разрешении споров не может наделять лишь одну сторону (продавца) контракта правом на обращение в компетентный суд и лишать вторую сторону (покупателя) подобного права. В этом случае вторая сторона контракта получает возможность использовать любой из тех способов разрешения споров, которыми может воспользоваться первая сторона согласно условиям оговорки о порядке разрешения споров, содержащейся в контракте. Поскольку первой стороне предоставлялась возможность выбора между предъявлением иска в международный коммерческий арбитраж и в суд по общим правилам подсудности, вторая сторона получает возможность выбора между теми же способами разрешения споров. Следовательно, сторона, право которой нарушено таким соглашением о разрешении споров, также вправе обратиться в компетентный суд, реализовав право на судебную защиту на равных со своим контрагентом условиях. (По материалам судебной практики Арбитражного суда Московского округа) 8. Арбитражное соглашение может быть заключено путем присоединения к рекомендуемой арбитражной оговорке, содержащейся в уставе организации, процессуальном регламенте разрешения споров какой-либо организации, иных правилах организации, биржи, ассоциации и т.п., при условии, что эти акты распространяются на стороны, заключившие арбитражное соглашение. Общество обратилось в арбитражный суд с иском к компании о применении последствий недействительности ничтожной сделки договора, заключенной обществом и компанией, о передаче IP-адресов от истца к ответчику (трансфертное соглашение), об обязании компании возвратить IP-адреса обществу по договору о передаче со всеми правами и обязанностями, вытекающими из типового соглашения об оказании услуг ассоциации в отношении присвоения адресов. Определением арбитражного суда первой инстанции, оставленным без изменения постановлением арбитражного апелляционного суда и постановлением арбитражного суда округа, исковое заявление общества оставлено без рассмотрения на основании пункта 5 части 1 статьи 148 АПК РФ в связи со следующим. Общество и компания являются членами иностранной ассоциации, а также локальными интернет-регистраторами, обслуживанием которых занимается иностранная ассоциация. В 2008 году указанные IP-адреса выделены обществу ассоциацией. Арбитражная оговорка, содержащаяся в типовом договоре ассоциации на оказание услуг, применима к спору по поводу трансфертных соглашений, заключенных между членами ассоциации, и, следовательно, распространяется на спор общества и компании. Судебная коллегия Верховного Суда Российской Федерации принятые по делу судебные акты отменила, дело направила для рассмотрения по существу в суд первой инстанции ввиду следующего. В силу положений пункта 5 части 1 статьи 148 АПК РФ арбитражный суд оставляет исковое заявление без рассмотрения, если после его принятия к производству установит, что имеется соглашение сторон о рассмотрении данного спора третейским судом, если любая из сторон не позднее дня представления своего первого заявления по существу спора в арбитражном суде первой инстанции заявит по этому основанию возражение в отношении рассмотрения дела в арбитражном суде, за исключением случаев, если арбитражный суд установит, что это соглашение недействительно, утратило силу или не может быть исполнено. Согласно статье 7 Закона о международном коммерческом арбитраже арбитражное соглашение - это соглашение сторон о передаче в арбитраж всех или определенных споров, которые возникли или могут возникнуть между ними в связи с каким-либо конкретным правоотношением или его частью независимо от того, носило такое правоотношение договорный характер или нет. Арбитражное соглашение может быть заключено в виде арбитражной оговорки в договоре или в виде отдельного соглашения. Арбитражное соглашение заключается в письменной форме. Таким образом, арбитражное соглашение может быть заключено путем присоединения к рекомендуемой арбитражной оговорке, содержащейся в уставе организации, процессуальном регламенте разрешения споров какой-либо организации, иных правилах организации, биржи, ассоциации и т.п. Процедура разрешения споров в третейском суде ассоциации является неотъемлемой частью типового договора ассоциации на оказание услуг, так как в соответствии с типовым договором ассоциации на оказание услуг в перечень обязательных для членов ассоциации документов включены правила передачи интернет-ресурсов и Процедура разрешения споров в третейском суде ассоциации. Согласно условиям типового договора ассоциации на оказание услуг любые споры, которые могут возникнуть в связи с типовым договором ассоциации на оказание услуг, подлежат разрешению в соответствии с Процедурой разрешения споров в третейском суде ассоциации. Следовательно, рекомендуемая типовым договором ассоциации арбитражная оговорка распространяется только на споры, которые могут возникнуть между ассоциацией и ее членом, и не содержит указания на разрешение споров между членами ассоциации в третейском суде, то есть не применяется в случаях возникновения споров между членами ассоциации. Включение типового договора ассоциации в перечень обязательных для членов ассоциации документов не свидетельствует о наличии компетенции третейского суда ассоциации по разрешению споров между ее членами, поскольку эти правила применяются к тем спорам, в отношении которых заключено арбитражное соглашение. При этом сами правила типовых арбитражных оговорок не содержат. Таким образом, между сторонами спора по данному делу арбитражное соглашение о разрешении споров в международном коммерческом арбитраже отсутствует. (Определение Судебной коллегии Верховного Суда Российской Федерации от 30 мая 2017 года N 309-ЭС16-20465) 9. Если новому собственнику недвижимого имущества, заменившему прежнего арендодателя в договоре аренды, было известно о наличии не зарегистрированного в установленном порядке дополнительного соглашения к договору аренды, содержащего третейскую оговорку, и он на стадии третейского разбирательства не заявил возражений относительно компетенции третейского суда, то в дальнейшем он утрачивает право на такое возражение в суде. Обществом (арендодатель) и предпринимателем (арендатор) заключен договор аренды нежилого помещения, зарегистрированный в установленном порядке. Впоследствии стороны договора аренды заключили дополнительное соглашение, которое, помимо прочего, содержало третейскую оговорку и отказ сторон от государственной регистрации дополнительного соглашения. Общество передало право собственности на нежилое помещение компании. Решением третейского суда удовлетворен иск предпринимателя к компании о взыскании стоимости неотделимых улучшений арендованного имущества. Компания обратилась в арбитражный суд с заявлением об отмене решения третейского суда, поскольку дополнительное соглашение к договору аренды не было зарегистрировано, поэтому не распространяется на нового собственника арендуемой вещи, заменившего прежнего арендодателя. Таким образом, у третейского суда не было компетенции рассматривать переданный на его разрешение спор по причине отсутствия третейского соглашения. Предприниматель обратился в арбитражный суд с заявлением о выдаче исполнительного листа на принудительное исполнение решения третейского суда. Определением суда первой инстанции, оставленным без изменения постановлениями арбитражных судов апелляционной и кассационной инстанций, а также определением Судебной коллегии Верховного Суда Российской Федерации, в удовлетворении заявления об отмене решения третейского суда отказано, заявление о выдаче исполнительного листа удовлетворено. Суды установили факт извещения заявителя о предстоящем третейском разбирательстве и совершения им в рамках процедуры третейского разбирательства действий, свидетельствующих о его осведомленности о начале третейского разбирательства. Заявитель не воспользовался правом на заявление в рамках третейского разбирательства доводов об отсутствии у третейского суда компетенции рассматривать переданный на его разрешение спор (часть 2 статьи 16 Закона об арбитраже). В данном случае заявителю на стадии третейского разбирательства было известно о факте предъявления арендатором дополнительного соглашения в качестве основания для подачи иска, однако возражений об этом в третейском разбирательстве он не заявлял. Бездействие заявителя в процедуре третейского разбирательства не может рассматриваться исходя из обстоятельств конкретного правоотношения и при отсутствии доводов по существу спора как добросовестное процессуальное поведение и влечет утрату права на возражение (эстоппель) в суде. (Определение Судебной коллегии Верховного Суда Российской Федерации от 21 сентября 2018 года N 305-ЭС18-6787) 2. Организационная структура третейских судов, статус арбитров, состав третейского суда 10. В случае нарушения установленного статьей 18 Закона об арбитраже принципа независимости и беспристрастности арбитров имеются основания к отказу в выдаче исполнительного листа на принудительное исполнение решения третейского суда. Компанией и обществом заключен договор, содержащий арбитражную оговорку. Требование, вытекающее из указанного договора, было предметом рассмотрения третейского суда. Компания обратилась в арбитражный суд с заявлением о выдаче исполнительного листа на принудительное исполнение решения третейского суда. Возражая против данного требования, общество в отзыве ссылалось на небеспристрастность третейского суда ввиду аффилированности с компанией. Определением суда первой инстанции, оставленным без изменения постановлением арбитражного суда округа, заявление общества удовлетворено, выдан исполнительный лист. Суды установили, что некоммерческое партнерство, при котором создан третейский суд, и компания являются аффилированными лицами, некоммерческое партнерство имеет непосредственное влияние на деятельность третейского суда, наделение полномочиями его судей и на их деятельность и играет определяющую роль в формировании и функционировании данного третейского суда. Закон N 102-ФЗ не исключает обращение в конкретный третейский суд стороны, не аффилированной с ним либо не имеющей равных с иными сторонами спора возможностей в определении его структурной организации и формировании конкретного состава третейского суда. Баланс прав сторон спора, разрешаемого в третейском суде, в целях обеспечения права на равный, независимый, беспристрастный суд обеспечивается за счет стандартных гарантий справедливого разбирательства: свободы воли при выборе третейского суда и государственного судебного контроля беспристрастности третейского суда в традиционных процедурах оспаривания компетенции третейского суда, оспаривания решения третейского суда и принудительного исполнения решения третейского суда. При рассмотрении спора о выдаче исполнительного листа о выдаче исполнительного листа на принудительное исполнение решения третейского суда суд устанавливает, насколько свободным был выбор такого аффилированного третейского органа участниками спора, в особенности нейтральной стороной, и не привела ли аффилированность к небеспристрастности конкретных арбитров, а следовательно, - к вынесению несправедливого третейского решения. Общество не заявило и не представило доказательств о нарушении свободы воли при выборе третейского органа или об иных пороках воли (заблуждении, принуждении, обмане) при выборе третейского суда и не обосновало, каким образом выбор аффилированного с компанией третейского суда привел к нарушению прав общества. Кроме того, общество не заявляло о наличии заинтересованности кого-либо из состава судей третейского суда или определенного состава третейского суда, рассматривающего конкретный спор, ввиду наличия их организационно-правовых связей со сторонами по делу, а также о наличии какой-либо иной заинтересованности судей третейского суда и не ссылалось на то, что оно было лишено возможности предложить тот состав третейского суда, которому доверяет, заявить отвод третейским судьям, которым не доверяет. При таких обстоятельствах общество не доказало, что при наличии аффилированности третейского суда по отношению к компании имело место нарушение принципа независимости и беспристрастности третейских судей (статья 18 Закона N 102-ФЗ) и имеются основания к отказу в выдаче исполнительного листа на принудительное исполнение решения третейского суда. Действующее правовое регулирование также указывает на действие принципа арбитража о независимости и беспристрастности арбитров, но не третейского суда (статья 18 Закона об арбитраже). (Определение Судебной коллегии Верховного Суда Российской Федерации от 2 декабря 2015 года N 308-ЭС15-10232) 11. Если согласованный сторонами постоянно действующий третейский суд прекратил функционирование, суд не вправе оставить иск стороны третейского соглашения без рассмотрения в связи с наличием такого третейского соглашения. Общество обратилось в арбитражный суд с иском к компании о взыскании неосновательного обогащения, полученного вследствие неправомерного удержания обеспечительного платежа по договору после окончания его действия, процентов за пользование чужими денежными средствами. Определением суда первой инстанции, оставленным без изменения постановлениями арбитражных судов апелляционной и кассационной инстанций, исковое заявление общества оставлено без рассмотрения на основании пункта 5 части 1 статьи 148 АПК РФ. Судебная коллегия Верховного Суда Российской Федерации посчитала, что названные судебные акты подлежат отмене по следующим основаниям. Статьей 44 Закона об арбитраже закреплены основные требования к созданию и функционированию постоянно действующих арбитражных учреждений в Российской Федерации. На официальном сайте определенного сторонами постоянно действующего третейского суда содержится информация о том, что данный суд, образованный в соответствии с требованиями Закона N 102-ФЗ, не соответствует требованиям, содержащимся в статье 44 Закона об арбитраже, и не получил права на осуществление функций постоянно действующего арбитражного учреждения. Согласно части 13 статьи 52 Закона об арбитраже с 1 ноября 2017 года постоянно действующие третейские суды, не соответствующие требованиям статьи 44 данного закона и не получившие права на осуществление функций постоянно действующего арбитражного учреждения, не вправе осуществлять деятельность по администрированию арбитража. Таким образом, в отсутствие арбитражного соглашения о передаче данного спора на рассмотрение постоянно действующего третейского суда, а также с учетом того, что определенный в договоре постоянно действующего третейский суд в настоящее время не функционирует, нерассмотрение исковых требований заявителя по существу судом нарушает гарантированное ему статьями 46, 47 Конституции Российской Федерации право на судебную защиту в том суде, к подсудности которого оно отнесено законом, и право на доступ к правосудию. (Определение Судебной коллегии Верховного Суда Российской Федерации от 16 ноября 2017 года N 305-ЭС17-9241) 12. Созданное в порядке, установленном Законом об арбитраже, постоянно действующее арбитражное учреждение, являющееся учреждением-правопреемником по отношению к созданному до дня вступления в силу Закона об арбитраже постоянно действующему третейскому суду, осуществляет администрирование арбитража в соответствии с ранее заключенными арбитражными соглашениями, предусматривающими администрирование арбитража учреждением-правопредшественником (статья 2 Закона об арбитраже). Общество обратилось в арбитражный суд к корпорации с иском о взыскании денежной суммы перестраховочного возмещения. Определением суда первой инстанции, оставленным без изменения постановлениями арбитражных судов апелляционной и кассационной инстанций, исковое заявление оставлено без рассмотрения на основании пункта 5 части 1 статьи 148 АПК РФ по следующим основаниям. Договором перестрахования предусмотрено, что все споры между обществом и корпорацией по поводу названного договора разрешаются путем переговоров, а при невозможности достигнуть согласия в Третейском суде при Торгово-промышленной палате Российской Федерации. Международный коммерческий арбитражный суд при Торгово-промышленной палате Российской Федерации (МКАС) является правопреемником Третейского суда для разрешения экономических споров при Торгово-промышленной палате Российской Федерации с момента утверждения и опубликования [ФИО] и Правил МКАС и вправе разрешать споры на основании соглашений сторон о передаче их споров в указанные арбитражные органы (часть 10 статьи 52 Закона об арбитраже, пункт 8 Положения о Международном коммерческом арбитражном суде при Торгово-промышленной палате Российской Федерации (приложение 1 к Закону о международном коммерческом арбитраже). В связи с этим оставление судом искового заявления без рассмотрения не ограничивает право акционерного общества на доступ к правосудию, поскольку возможность обратиться в компетентный постоянно действующий третейский суд в настоящее время сохраняется. (По материалам судебной практики Арбитражного суда Московского округа) 3. Компетенция третейских судов 13. Споры, вытекающие из публичных правоотношений, не могут быть переданы на рассмотрение третейских судов. Третейский суд удовлетворил иск общества к администрации муниципального образования о возврате излишне уплаченной государственной пошлины. Администрация муниципального образования (далее - заявитель) обратилась в арбитражный суд с заявлением об отмене решения третейского суда. Определением суда первой инстанции, оставленным без изменения арбитражным судом округа, решение третейского суда о возврате государственной пошлины отменено в связи со следующим. Заявителем и обществом было заключено арбитражное соглашение, согласно которому все споры, разногласия или требования, связанные с уплатой государственной пошлины за продление лицензии, передаются на рассмотрение третейского суда. Согласно части 3 статьи 1 Закона об арбитраже в арбитраж (третейское разбирательство) по соглашению сторон могут передаваться споры между сторонами гражданско-правовых отношений, если иное не предусмотрено федеральным законом. Исходя из нормы части 6 статьи 4 АПК РФ по соглашению сторон спор, возникающий из гражданских правоотношений, может быть передан сторонами на рассмотрение третейского суда, если иное не установлено федеральным законом. Таким образом, дела, возникающие из публичных правоотношений, в силу приведенных норм не могут быть переданы на рассмотрение третейских судов. Предметом спора, рассмотренного третейским судом, явилось требование общества к администрации о возврате по правилам главы 25.3 Налогового кодекса Российской Федерации (далее - НК РФ) излишне (дважды) уплаченной государственной пошлины за продление на основании пункта 18 статьи 19 Федерального закона от 22 ноября 1995 года N 171-ФЗ \"О государственном регулировании производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции и об ограничении потребления (распития) алкогольной продукции\" действия лицензии на розничную продажу алкогольной продукции. Согласно положениям пункта 1 статьи 2 НК РФ властные отношения по установлению, введению и взиманию налогов и сборов в Российской Федерации, а также отношения, возникающие в процессе осуществления налогового контроля, обжалования актов налоговых органов, действий (бездействия) их должностных лиц и привлечения к ответственности за совершение налогового правонарушения, регулируются законодательством о налогах и сборах, состоящим из НК РФ и принятых в соответствии с ним федеральных законов о налогах и сборах. Обязанность платить законно установленные налоги и сборы закрепляется законами Российской Федерации или нормативными правовыми актами представительных органов местного самоуправления и является публично-правовой. В связи с этим связанные с возвратом государственной пошлины правоотношения являются публично-правовыми, а вытекающие из них споры не могут быть предметом рассмотрения в третейском суде. (По материалам судебной практики Арбитражного суда Восточно-Сибирского округа) В другом деле суд при рассмотрении заявления об отмене решения третейского суда, который фактически рассмотрел вопрос о правомерности постановки лесного участка на кадастровый учет, пришел к выводу о том, что этот спор возник из публичных правоотношений, а такие споры не могут быть переданы на рассмотрение третейского суда. (По материалам судебной практики Арбитражного суда Волго-Вятского округа) 14. В силу пункта 5 части второй статьи 22.1 ГПК РФ, пункта 5 части 2 статьи 33 АПК РФ споры, возникающие из отношений, регулируемых законодательством Российской Федерации о приватизации государственного и муниципального имущества, не могут быть переданы на рассмотрение третейского суда. Третейский суд рассмотрел спор между банком и Комитетом по управлению имуществом муниципального образования, являющимися сторонами по договору, который предусматривал рассмотрение вытекающих из него споров в третейском суде, и вынес решение в пользу банка об обращении взыскания на заложенное недвижимое имущество, находящееся в публичной собственности. Банк обратился в арбитражный суд с заявлением о выдаче исполнительного листа на принудительное исполнение решения третейского суда. Определением суда первой инстанции, оставленным без изменения постановлением арбитражного суда округа, заявление банка удовлетворено. Судебная коллегия Верховного Суда Российской Федерации названные судебные акты отменила, в удовлетворении заявления банка отказала, исходя из следующего. На основании решения третейского суда из собственности муниципального образования в частную собственность было передано имущество. Находящееся в муниципальной собственности имущество, средства местных бюджетов, а также имущественные права муниципальных образований составляют экономическую основу местного самоуправления (статья 49 Федерального закона от 6 октября 2003 года N 131-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\" (далее - Закон N 131-ФЗ). Владение, пользование и распоряжение имуществом, находящимся в муниципальной собственности, являются в соответствии с главой 3 Закона N 131-ФЗ вопросами муниципального значения. Споры, касающиеся данных вопросов, отличает совокупность следующих особенностей: договоры заключаются в публичных интересах, специальным публичным субъектом (муниципальным образованием), целью их заключения выступает удовлетворение муниципальных потребностей, финансирование этих потребностей осуществляется за счет средств соответствующего бюджета, их обеспечение контролируется специальными публичными органами, результаты контроля доводятся до всеобщего сведения. Следовательно, отношения, связанные с имуществом, находящимся в собственности публично-правовых образований, содержат публичный элемент и влекут повышенный публичный (общественный) контроль таких отношений. Арбитраж, напротив, является конфиденциальным, а слушание дела проводится в закрытом судебном заседании, если стороны не договорились об ином или иное не предусмотрено федеральным законом (статья 21 Закона об арбитраже). С учетом этого споры из договоров, предметом которых является переход права собственности на имущество, находящееся в публичной (государственной, муниципальной) собственности, не могут рассматриваться третейскими судами ввиду несовместимости принципов третейского разбирательства и принципов организации местного самоуправления в Российской Федерации. В рамках спорных правоотношений на основании решения третейского суда произошло возмездное отчуждение имущества из публичной собственности в частную (\"скрытая\" приватизация имущества) в обход законодательства о приватизации публичного имущества (статья 217 Гражданского кодекса Российской Федерации; далее - ГК РФ). Действующая редакция пункта 5 части 2 статьи 33 АПК РФ прямо предусматривает запрет на рассмотрение третейскими судами споров, возникающих из отношений, регулируемых законодательством Российской Федерации о приватизации государственного и муниципального имущества. (Определение Судебной коллегии Верховного Суда Российской Федерации от 27 декабря 2017 года N 310-ЭС17-12469) 15. В силу пункта 6 части второй статьи 22.1 ГПК РФ, пункта 6 части 2 статьи 33 АПК РФ споры, возникающие из отношений, регулируемых законодательством Российской Федерации о контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд, не могут быть предметом третейского разбирательства. Индивидуальный предприниматель обратился в третейский суд с требованием к администрации муниципального образования о взыскании задолженности по муниципальному контракту, заключенному на основании Федерального закона от 21 июля 2005 года N 94-ФЗ \"О размещении заказов на поставки товаров, выполнение работ, оказание услуг для государственных и муниципальных нужд\" (далее - Закон о размещении заказов). Решением третейского суда требования предпринимателя удовлетворены. Индивидуальный предприниматель обратился в арбитражный суд с заявлением о выдаче исполнительного листа на принудительное исполнение решения третейского суда. Определением суда первой инстанции, оставленным без изменения постановлением суда округа, заявление индивидуального предпринимателя удовлетворено, выдан исполнительный лист. Суды исходили из того, что арбитражная оговорка была включена в проект муниципального контракта администрацией, решение третейского суда частично исполнено, что указывает на согласие администрации с вынесенным решением. Определением Судебной коллегии Верховного Суда Российской Федерации определение суда первой инстанции и постановление арбитражного суда округа отменены, в выдаче исполнительного листа отказано по следующим основаниям. Системное толкование норм Закона о размещении заказов свидетельствует о том, что государственные и муниципальные контракты преследуют публичный интерес и направлены на удовлетворение публичных нужд за счет использования бюджетных средств. Наличие общественно значимых публичных элементов не позволяет признать отношения, регулируемые Законом о размещении заказов, носящими исключительно частный характер (основанными на автономии воли их участников). Государственные и муниципальные контракты должны заключаться и исполняться с соблюдением принципа открытости и возможностью публичного контроля. Особенности арбитража (третейского разбирательства) (конфиденциальность, закрытость процесса, упрощенный порядок сбора и представления доказательств, отсутствие у третьих лиц информации о принятых решениях, а также невозможность их проверки и пересмотра по существу) не позволяют обеспечить цели, для достижения которых вводилась система размещения заказов. Таким образом, споры, возникающие из контрактов, заключенных на основании Закона о размещении заказов, не могут быть переданы на рассмотрение третейского суда, а арбитражные соглашения о передаче подобных споров в третейские суды - недействительными. В настоящее время указанные отношения урегулированы Федеральным законом от 5 апреля 2013 года N 44-ФЗ \"О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд\", а действующая редакция пункта 6 части 2 статьи 33 АПК РФ прямо предусматривает запрет на рассмотрение третейскими судами подведомственных арбитражным судам споров, возникающих из отношений, регулируемых законодательством Российской Федерации о контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд. Пункт 6 части 2 статьи 33 АПК РФ подлежит применению до дня вступления в силу федерального закона, устанавливающего порядок определения постоянно действующего арбитражного учреждения, которое вправе администрировать споры, возникающие из отношений, регулируемых законодательством Российской Федерации о контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд (пункт 8 статьи 13 Федерального закона от 29 декабря 2015 года N 409-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации и признании утратившим силу пункта 3 части 1 статьи 6 Федерального закона \"О саморегулируемых организациях\" в связи с принятием Федерального закона \"Об арбитраже (третейском разбирательстве) в Российской Федерации\"). (Определение Судебной коллегии Верховного Суда Российской Федерации от 3 марта 2015 года N 305-ЭС14-4115) 16. Перечень споров, которые не могут быть переданы на рассмотрение третейского суда, в частности, предусмотрен частью второй статьи 22.1 ГПК РФ, частью 2 статьи 33 АПК РФ. Общество выступило заказчиком по договору о выполнении фирмой (подрядчик) комплекса строительно-монтажных работ и обязалось принять результат выполненной работы и уплатить обусловленную договором цену. В договоре содержалась третейская оговорка. В связи с ненадлежащим исполнением договорных обязательств фирма обратилась в третейский суд с иском к обществу. Решением третейского суда с общества в пользу фирмы взысканы задолженность по договору и расходы по оплате третейского сбора. Фирма обратилась в арбитражный суд с заявлением о выдаче исполнительного листа на принудительное исполнение названного решения третейского суда. Определением арбитражного суда первой инстанции, оставленным без изменения постановлением арбитражного суда округа, требование фирмы удовлетворено. Судебная коллегия Верховного Суда Российской Федерации принятые по делу судебные акты оставила без изменения ввиду следующего. Закупки товаров, работ, услуг такого заказчика, как хозяйственное общество, доля участия субъекта Российской Федерации в уставном капитале которого превышает 50 процентов, в силу пункта 1 части 2 статьи 1 Федерального закона от 18 июля 2011 года N 223-ФЗ \"О закупках товаров, работ, услуг отдельными видами юридических лиц\" (далее - Закон N 223-ФЗ), осуществляются в соответствии с его нормами. Согласно части 1 статьи 2 Закона N 223-ФЗ правовую основу закупки товаров, работ, услуг, кроме указанного Закона и правил закупки, утвержденных в соответствии с нормами данного закона, составляют Конституция Российской Федерации, ГК РФ, другие федеральные законы и иные нормативные правовые акты Российской Федерации. Данное положение закона, а также регламентируемые нормами ГК РФ организационно-правовые формы и правовой статус лиц, являющихся субъектами отношений закупки, регулируемой Законом N 223-ФЗ, и указанных в нормах частей 2 и 5 статьи 1 названного закона (государственные корпорации, государственные компании, автономные учреждения, хозяйственные общества, в уставном капитале которых доля участия Российской Федерации, субъекта Российской Федерации, муниципального образования в совокупности превышает 50 процентов, бюджетные учреждения и унитарные предприятия (при соблюдении ряда дополнительных условий), свидетельствуют о воле законодателя на регулирование спорных отношений в целом как гражданско-правовых, то есть основанных на равенстве, автономии воли и имущественной самостоятельности участников (пункт 1 статьи 2 ГК РФ). Субъекты, указанные в частях 2 и 5 статьи 1, пункте 2 части 1 статьи 3.1 Закона N 223-ФЗ, в силу норм главы 4 ГК РФ, являются субъектами гражданских правоотношений и участниками гражданского оборота. При закупках, осуществляемых субъектами, указанными в нормах Закона N 223-ФЗ, стороны таких отношений выступают как юридически равноправные, никакая сторона не наделена властными полномочиями по отношению к другой стороне, что также свидетельствует о гражданско-правовом характере отношений. Таким образом, совокупность названных признаков свидетельствует о том, что споры, возникающие из договоров, заключенных в результате закупки в рамках Закона N 223-ФЗ, в целом являются гражданско-правовыми. Соответственно, в целом гражданско-правовой характер носит спор сторон данного дела. Возможность разрешения гражданско-правовых споров с помощью третейского разбирательства закреплена в гражданском законодательстве. Согласно пункту 1 статьи 11 ГК РФ защиту нарушенных или оспоренных гражданских прав осуществляет суд, арбитражный суд или третейский суд. Нормой части 4 статьи 4 АПК РФ в редакции, действовавшей в период спорных правоотношений, предусматривалось, что по соглашению сторон подведомственный арбитражному суду спор, возникающий из гражданских правоотношений, может быть передан на рассмотрение третейского суда, если иное не установлено федеральным законом. Общие принципы определения категорий споров, которые могли рассматриваться третейским судом, в период спорных правоотношений регулировались Законом N 102-ФЗ. В силу пункта 2 статьи 1 Закона N 102-ФЗ в третейский суд мог по соглашению сторон третейского разбирательства передаваться любой спор, возникающий из гражданских правоотношений, если иное не установлено федеральным законом. Вместе с тем гражданско-правовые отношения могут быть осложнены публичным элементом, и данный факт, в свою очередь, ставит вопрос о влиянии такого осложнения на выводы о наличии компетенции у третейского суда. В качестве таковых квалифицируются отношения о несостоятельности (банкротстве), о государственной контрактной системе, отношения в сфере добросовестной конкуренции, опеки и попечительства и др. Наличие публичного элемента в гражданско-правовом отношении свидетельствует о том, что стороны отношений не в полной мере свободны в установлении своих прав и обязанностей, в определении условий договора (пункт 1 статьи 1 ГК РФ). Такое ограничение может влиять и на возможность выбора альтернативных способов разрешения спора из таких отношений. Однако участники гражданских правоотношений в силу их диспозитивной природы должны иметь явное и однозначное представление о наличии такого ограничения. В отечественной правовой системе важность правовой определенности в такой ситуации отметил Конституционный Суд Российской Федерации (определение от 5 февраля 2015 года N 233-О). Применительно к тем случаям, когда отношения действительно осложнены публичным элементом, Конституционный Суд Российской Федерации указал два пути обеспечения баланса интересов в таких отношениях: прежде всего, особое правомочие федерального законодателя, а затем - правомочия судов в рамках защиты публичного порядка. Именно федеральный законодатель, в силу диспозитивного характера гражданско-правовых отношений, обладает прерогативой устанавливать баланс публичных и частных интересов в правоотношениях, которые по своей правовой природе предоставляют широкую свободу их участникам. В случае осложнения таких отношений публичным элементом, обеспечение баланса - функция законодателя и одновременно его обязанность устанавливать правовую определенность в диспозитивных правоотношениях, обусловленную разумными ожиданиями участников таких отношений, основанными на их диспозитивной природе, допускающей возможность совершать все, что не запрещено. Применительно к компетенции третейских судов такой баланс обеспечивается посредством определения категорий споров, которые могут (не могут) быть переданы на рассмотрение третейского суда, ввиду их осложнения публичным элементом, условно относящихся к компетенции третейских судов, будучи осложненными публичным элементом, но относящихся к компетенции третейских судов ввиду прямой воли законодателя. Полагая, что имеются признаки осложнения гражданско-правовых отношений публичным элементом, федеральный законодатель обязан реализовать свои полномочия по установлению соответствующей правовой определенности в нормах, обусловленной наличием таких признаков, в том числе в части модели разрешения споров. До тех пор пока не установлено иное в форме нормы закона, соответствующей критерию правовой определенности, диспозитивный характер гражданско-правовых отношений не предполагает выявление иными способами ограничений для участников гражданского оборота. Кроме того, как отметил Конституционный Суд Российской Федерации, одна из задач суда - обеспечить баланс интересов сторон в диспозитивных отношениях, осложненных публичным элементом, но тогда, когда соответствующие ценности стали элементом публичного порядка государства, в частности, ввиду того, что законодатель их имплементировал в соответствующие нормы закона, например в нормы о том, какие споры могут (не могут) быть переданы на рассмотрение третейского суда (определение от 5 февраля 2015 года N 233-О). В спорный период специальной позиции федерального законодателя по вопросу полномочий (или их отсутствия) третейских судов на рассмотрение споров о закупках особых видов юридических лиц, в том числе ввиду наличия, по мнению законодателя, публичного элемента в спорных отношениях, не выявлено. Законодательство, закрепляя в целом подход к вопросу о наличии (отсутствии) компетенции третейских судов на рассмотрение споров из гражданских правоотношений, не содержало специальных норм о наличии (отсутствии) компетенции третейских судов (полной или условной) на рассмотрение споров из закупок особых видов юридических лиц. При реформировании законодательства о третейском разбирательстве в 2014 - 2016 годах федеральный законодатель закрепил следующий подход к регулированию вопроса о наличии (отсутствии) компетенции третейских судов на рассмотрение споров: общий критерий - гражданско-правовой характер отношений (часть 3 статьи 1 Закона об арбитраже, часть 6 статьи 4, часть 1 статьи 33 АПК РФ), перечень споров, которые не могут быть переданы на рассмотрение третейского суда (пункты 1 - 5, 7 и 8 части 2 статьи 33 АПК РФ), а также условную компетенцию третейских судов на рассмотрение споров - споры, возникающие из отношений, регулируемых законодательством Российской Федерации о контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд (пункт 6 части 2 статьи 33 АПК РФ). Однако споры, возникающие из отношений, регулируемых законодательством о закупках товаров отдельными видами юридических лиц, в данном перечне не указаны, иных законов, закрепляющих нормы об отсутствии компетенции третейских судов на рассмотрение таких споров, не имеется, не названы они и в качестве условно относящихся к компетенции третейских судов. Судебная власть вправе устанавливать баланс в отношениях в целях защиты публичного порядка при наличии элемента публичного порядка Российской Федерации. Такого элемента публичного порядка Российской Федерации, как невозможность рассмотрения третейским судом споров, возникающих из отношений, регулируемых Законом N 223-ФЗ, выявлено не было, а доказательств нарушения иных элементов публичного порядка, например, затраты бюджетных средств, общество не представило. (Определение Судебной коллегии Верховного Суда Российской Федерации от 11 июля 2018 года N 305-ЭС17-7240) 4. Оспаривание и принудительное исполнение решений третейских судов 17. Извещение, направленное стороне арбитража, третейского разбирательства по адресу, указанному этой стороной, но не полученное по зависящим от нее причинам, считается доставленным. Иностранной компанией (продавец) и индивидуальным предпринимателем (покупатель) заключен контракт, содержащий арбитражную оговорку. Компания обратилась в международный коммерческий арбитраж с иском к индивидуальному предпринимателю о взыскании долга по контракту. Решением международного коммерческого арбитража требования компании удовлетворены. Ссылаясь на неисполнение предпринимателем указанного решения, компания обратилась в арбитражный суд с заявлением о выдаче исполнительного листа на принудительное исполнение решения международного коммерческого арбитража. Определением суда первой инстанции, оставленным без изменения постановлением арбитражного суда округа, в удовлетворении заявления компании отказано ввиду неизвещения предпринимателя о третейском разбирательстве. Судебная коллегия Верховного Суда Российской Федерации отменила принятые судебные акты и направила дело на новое рассмотрение по следующим основаниям. Согласно пункту 1 статьи 3 Закона о международном коммерческом арбитраже, если стороны не договорились об ином: любое письменное сообщение считается полученным, если оно доставлено адресату лично или на его коммерческое предприятие, по его постоянному местожительству или почтовому адресу; когда таковые не могут быть установлены путем разумного наведения справок, письменное сообщение считается полученным, если оно направлено по последнему известному местонахождению коммерческого предприятия, постоянному местожительству или почтовому адресу адресата заказным письмом или любым иным образом, предусматривающим регистрацию попытки доставки этого сообщения; сообщение считается полученным в день такой доставки. Предусмотренная данной нормой Закона о международном коммерческом арбитраже гарантия извещения стороны арбитражного разбирательства не может рассматриваться в отрыве от обязанности стороны спора действовать разумно и осмотрительно, а также независимо от тех рисков, которые с неизбежностью возникают в связи с заключением участником гражданского оборота арбитражного соглашения (постановление Президиума Высшего Арбитражного Суда Российской Федерации от 31 марта 2009 года N 17412/2008). Арбитраж направлял документы по двум известным истцу и арбитражу адресам, которые сам ответчик использовал в своих коммерческих отношениях с истцом, в том числе указывал в банковских документах. Следовательно, эти адреса соответствуют критерию последнего известного адреса стороны, содержащемуся в норме пункта 1 статьи 3 Закона о международном коммерческом арбитраже. Сторона арбитражного соглашения, действуя разумно и осмотрительно, не может не осознавать, что в соответствующих случаях возможно начало процедуры арбитражного (третейского) разбирательства. Указывая в договоре, содержащем арбитражное соглашение, и в коммерческой документации по его исполнению свои адреса места нахождения, сторона договора должна осознавать, что именно по этим адресам в случае начала арбитражной (третейской) процедуры будет направляться корреспонденция арбитражем. Учитывая это, сторона договора для реализации своих прав должна предпринять необходимые и достаточные меры для получения предназначенной ей корреспонденции по указанным ею адресам. В противном случае все риски, связанные с неполучением или несвоевременным получением корреспонденции, возлагаются на ее получателя. Иное толкование нормы права могло бы повлечь злоупотребления со стороны недобросовестных участников третейского (арбитражного) процесса, которые, уклоняясь от получения корреспонденции, могли бы парализовать само третейское разбирательство, несмотря на свое согласие участвовать в нем. Действия участника третейского (арбитражного) процесса, не предпринявшего должных мер по получению корреспонденции по сообщенным им адресам и ссылающегося впоследствии на собственную неосмотрительность в доказательство нарушения его права, не могут быть признаны отвечающими принципу добросовестности. (Определение Судебной коллегии Верховного Суда Российской Федерации от 30 декабря 2015 года N 302-ЭС15-11092) По другому делу определением районного суда акционерному обществу отказано в выдаче исполнительного листа на принудительное исполнение решения третейского суда о взыскании в солидарном порядке с общества с ограниченной ответственностью и гражданина задолженности по кредитному договору и расходов по оплате третейского сбора по мотиву неизвещения ответчиков о времени и месте заседания третейского суда. Отменяя данное определение и направляя дело на новое рассмотрение в суд первой инстанции, Судебная коллегия Верховного Суда Российской Федерации указала следующее. В соответствии со статьей 3 Закона об арбитраже документы и иные материалы направляются сторонам в согласованном ими порядке и по указанным ими адресам. Если стороны арбитража не согласовали иной порядок, документы и иные материалы направляются по последнему известному месту нахождения организации, являющейся стороной арбитража, или по месту жительства гражданина, в том числе индивидуального предпринимателя, являющегося стороной арбитража, заказным письмом с уведомлением о вручении или иным способом, предусматривающим фиксацию попытки доставки указанных документов и материалов. Документы и иные материалы считаются полученными в день такой доставки (фиксации попытки доставки), даже если сторона арбитража по этому адресу не находится или не проживает. Согласно пункту 1 статьи 165.1 ГПК РФ заявления, уведомления, извещения, требования или иные юридически значимые сообщения, с которыми закон или сделка связывают гражданско-правовые последствия для другого лица, влекут для этого лица такие последствия с момента доставки соответствующего сообщения ему или его представителю. Сообщение считается доставленным и в тех случаях, если оно поступило лицу, которому оно направлено (адресату), но по обстоятельствам, зависящим от него, не было ему вручено или адресат не ознакомился с ним. В постановлении Пленума Верховного Суда Российской Федерации от 23 июня 2015 года N 25 \"О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации\" разъяснено, что риск неполучения поступившей корреспонденции несет адресат (пункт 67). Статья 165.1 ГК РФ подлежит применению также к судебным извещениям и вызовам, если гражданским процессуальным или арбитражным процессуальным законодательством не предусмотрено иное (пункт 68). По смыслу приведенных правовых норм в случае, если извещение направлено третейским судом стороне третейского разбирательства по адресу, указанному этой стороной, но не получено по зависящим от нее причинам, такое сообщение считается доставленным. Из установленных обстоятельств и материалов дела следовало, что адрес местонахождения общества с ограниченной ответственностью и его почтовый адрес, а также адреса регистрации и места жительства гражданина указаны ими в кредитном договоре и договоре поручительства, при этом каких-либо уведомлений об изменении своего местонахождения и места жительства от заемщика и поручителя не поступало. Иной порядок направления документов и материалов стороны не согласовывали. По указанным адресам обществу с ограниченной ответственностью и гражданину направлялись извещения о времени и месте рассмотрения дела третейским судом. Согласно пункту 2 части первой статьи 426 ГПК РФ обязанность представить доказательства оснований для отказа в выдаче исполнительного листа на принудительное исполнение решения третейского суда возложена на сторону, против которой это решение принято. Стороны, против которых принято решение третейского суда, надлежащим образом уведомленные о времени и месте судебного заседания, либо их представители при рассмотрении заявления о выдаче исполнительного листа на принудительное исполнение этого решения в судебное заседание не явились, доказательств оснований для отказа в выдаче исполнительного листа суду не представили. При таких обстоятельствах судебная коллегия признала неправомерным вывод районного суда о наличии оснований для отказа в выдаче исполнительного листа. (Определение Судебной коллегии Верховного Суда Российской Федерации от 29 мая 2018 года N 5-КГ18-83) 18. В силу части шестой статьи 420 ГПК РФ, части 6 статьи 232 АПК РФ при рассмотрении заявления об оспаривании решения третейского суда суд не вправе пересматривать решение третейского суда по существу. Решением третейского суда с общества в пользу компании взысканы денежные средства. Общество обратилось в арбитражный суд с заявлением об отмене решения третейского суда, ссылаясь на то, что содержащаяся в договоре третейская оговорка является недействительной ввиду ее незаключенности, так как стороны в договоре не исключили возможность передать спор в арбитражный суд. Компания обратилась в арбитражный суд с требованием о выдаче исполнительного листа на принудительное исполнение решения третейского суда. Определением суда первой инстанции дела по заявлениям общества и компании объединены в одно производство. Определением суда первой инстанции решение третейского суда отменено, в удовлетворении заявления компании о выдаче исполнительного листа на принудительное исполнение решения третейского суда отказано. Суд первой инстанции исходил из того, что третейский суд квалифицировал односторонний отказ компании (заказчик) от исполнения договора подряда по статье 715 ГК РФ, не приняв во внимание представление обществом (подрядчик) доказательств выполнения работ и не определив их стоимость. Кроме того, в материалы третейского дела обществом представлялись доказательства производства работ по договору подряда, стоимость которых, по утверждению общества, превышала сумму внесенного заказчиком аванса. В ходе третейского разбирательства заказчик признавал частичное выполнение работ. По мнению суда первой инстанции, третейский суд неправомерно уклонился от исследования представленных доказательств, не исполнив тем самым обязанность по установлению обстоятельств, имеющих значение для разрешения спора. Арбитражный суд округа определение суда первой инстанции отменил, в удовлетворении заявления общества об отмене решения третейского суда отказал; заявление компании о выдаче исполнительного листа удовлетворил. Судебная коллегия Верховного Суда Российской Федерации оставила в силе постановление суда кассационной инстанции по следующим основаниям. В пункте 1 статьи 46 Закона N 102-ФЗ содержится прямой запрет для арбитражного суда ставить под сомнение обоснованность решения, принятого третейским судом. В пункте 12 Обзора практики рассмотрения арбитражными судами дел о признании и приведении в исполнение решений иностранных судов, об оспаривании решений третейских судов и о выдаче исполнительных листов на принудительное исполнение решений третейских судов, утвержденного Президиумом Высшего Арбитражного Суда Российской Федерации 22 декабря 2005 года N 96, также дано разъяснение, что при рассмотрении заявления об отмене решения третейского суда арбитражный суд не вправе пересматривать решение по существу. Таким образом, при исследовании материалов дела, в том числе истребованных из третейского суда, арбитражный суд ограничивается установлением наличия или отсутствия оснований для отмены решения третейского суда. Суд первой инстанции фактически переоценил обстоятельства, установленные третейским судом в рамках рассмотренного дела, дал собственную оценку доводам сторон третейского разбирательства и представленным сторонами доказательствам, что не предусмотрено законодательством Российской Федерации. Проверка обоснованности решения третейского суда арбитражным судом не допускается; арбитражный суд не наделен полномочиями по пересмотру по существу решений третейских судов. (Определение Судебной коллегии Верховного Суда Российской Федерации от 14 июня 2017 года N 305-ЭС17-2111) 19. Условие об окончательности для сторон арбитражного решения может содержаться только в прямом соглашении сторон. Определением суда прекращено производство по заявлению [ФИО] об отмене решения третейского суда по делу по иску [ФИО] к [ФИО] о взыскании задолженности по договору займа, об обращении взыскания на заложенное имущество, поскольку согласно правилам арбитража, которые являлись неотъемлемой частью арбитражного соглашения, решение третейского суда окончательно и обжалованию не подлежит. Отменяя указанное определение и направляя дело в суд первой инстанции для рассмотрения по существу, суд кассационной инстанции указал следующее. При заключении договора займа с залогом недвижимого имущества сторонами было достигнуто соглашение о том, что все споры и разногласия, возникшие из договора или в связи с ним, должны быть решены по мере возможности путем переговоров между сторонами. В случае если стороны не смогут разрешить спор путем проведения переговоров между собой, все споры, связанные с исполнением данного договора подлежат рассмотрению в постоянно действующем третейском суде в соответствии с положением этого третейского суда. Частью 12 статьи 7 Закона об арбитраже установлено, что правила арбитража, на которые ссылается арбитражное соглашение, рассматриваются в качестве неотъемлемой части арбитражного соглашения. Условия, которые в соответствии с названным федеральным законом могут быть согласованы только прямым соглашением сторон, не могут быть включены в правила постоянно действующего арбитражного учреждения. Согласно пункту 13 статьи 2 Закона об арбитраже прямое соглашение это соглашение, которое заключено сторонами в случаях, предусмотренных, в частности, статьей 40 данного федерального закона, и имеет приоритет по отношению к правилам арбитража. В соответствии со статьей 40 названного федерального закона в арбитражном соглашении, предусматривающем администрирование арбитража постоянно действующим арбитражным учреждением, стороны своим прямым соглашением могут предусмотреть, что арбитражное решение является для сторон окончательным. Поскольку при заключении договора займа, содержащего арбитражную оговорку, прямого соглашения, предусмотренного статьей 40 Закона об арбитраже, об окончательности для сторон арбитражного решения достигнуто не было, а это условие, включенное в правила постоянно действующего арбитражного учреждения, нельзя считать согласованным в установленном законом порядке, суд кассационной инстанции пришел к правильному выводу о том, что такое решение третейского суда может быть оспорено и отменено. (По материалам судебной практики Красноярского краевого суда) 20. Если прямым соглашением сторон предусмотрена окончательность для них решения третейского суда, производство по делу об оспаривании такого решения третейского суда подлежит прекращению. Определением суда прекращено производство по заявлению гражданина об отмене решения третейского суда. Судом установлено, что третейским судом вынесено решение по делу о расторжении договора подряда на ремонтно-строительные работы, взыскании с гражданина в пользу индивидуального предпринимателя денежных средств, неустойки, по другим требованиям. При заключении договора подряда на ремонтно-строительные работы гражданином и индивидуальным предпринимателем было достигнуто третейское соглашение в виде оговорки о том, что все споры, которые могут возникнуть из договора или в связи с ним, подлежат рассмотрению третейским судом и решение такого суда является окончательным. Статьей 40 Закона N 102-ФЗ (действовавшего на момент заключения сторонами договора подряда) устанавливалось, что решение третейского суда может быть оспорено участвующей в деле стороной только в том случае, если в третейском соглашении не предусмотрено, что решение третейского суда является окончательным. Статьей 40 Закона об арбитраже (действовавшего на момент арбитражного разбирательства) определено, что в арбитражном соглашении, предусматривающем администрирование арбитража постоянно действующим арбитражным учреждением, стороны своим прямым соглашением могут предусмотреть, что арбитражное решение является для них окончательным. Окончательное арбитражное решение не подлежит отмене. Если в арбитражном соглашении не предусмотрено, что арбитражное решение является окончательным, такое решение может быть отменено по основаниям, закрепленным процессуальным законодательством Российской Федерации. Соответственно, как на дату заключения сторонами третейского соглашения, так и на момент возбуждения третейского разбирательства законом было установлено, что в третейском соглашении стороны вправе предусмотреть, что решение третейского суда является окончательным для сторон. В таком случае они отказываются от возможности обращения в суд с заявлением об оспаривании решения третейского суда. Установив из представленного договора, что при заключении третейской оговорки воля сторон была направлена на придание решению третейского суда окончательного характера, договор и третейская оговорка никем не оспорены, суд первой инстанции правомерно поставил вопрос о прекращении производства на обсуждение сторон в судебном заседании и прекратил производство по заявлению в соответствии с абзацем вторым статьи 220, пунктом 1 части первой статьи 134 ГПК РФ. Кроме того, суд указал, что положение об окончательности решения третейского суда и о невозможности его оспаривания в компетентном суде не может рассматриваться как нарушающее права гражданина, в том числе право на судебную защиту, поскольку не лишает заинтересованное лицо права воспользоваться средствами судебного контроля в производстве о выдаче исполнительного листа на принудительное исполнение решения третейского суда. (По материалам судебной практики Верховного Суда Удмуртской Республики) 21. Наличие в третейском соглашении прямого соглашения сторон об окончательности третейского решения не свидетельствует о принудительном исполнении такого решения в случае, если спор, рассмотренный третейским судом в соответствии с федеральным законом, не может быть предметом третейского разбирательства либо исполнение третейского решения нарушает публичный порядок Российской Федерации (часть четвертая статьи 426 ГПК РФ, часть 4 статьи 239 АПК РФ). Банк обратился в арбитражный суд с заявлением о выдаче исполнительного листа на принудительное исполнение решения третейского суда, вынесенного по иску банка к обществу (заемщику), признанному банкротом на момент третейского разбирательства, о взыскании задолженности по договору. Определением суда первой инстанции заявление банка удовлетворено, выдан исполнительный лист. Арбитражный суд округа определение суда первой инстанции отменил, заявление банка о выдаче исполнительного листа на принудительное исполнение решения третейского суда оставил без удовлетворения по следующим основаниям. Из положений кредитного договора следовало, что третейское соглашение содержало условие об окончательности арбитражного решения (статья 40 Закона N 102-ФЗ), которое не могло быть оспорено. Условие третейского соглашения об окончательности решения третейского суда не принимается судом в том случае, если оно нарушает основополагающие принципы российского права (пункт 2 части 3 статьи 239 АПК РФ в редакции, действовавшей на момент рассмотрения дела). На основании норм АПК РФ указанное условие третейского соглашения не принимается арбитражным судом, как не соответствующее публичному порядку Российской Федерации. В силу пункта 1 статьи 63 Федерального закона от 26 октября 2002 года N 127-ФЗ \"О несостоятельности (банкротстве)\" (далее - Закон о несостоятельности (банкротстве) с даты вынесения арбитражным судом определения о введении наблюдения требования кредиторов по денежным обязательствам и об уплате обязательных платежей, за исключением текущих платежей, могут быть предъявлены к должнику только с соблюдением установленного Законом о несостоятельности (банкротстве) порядка предъявления требований к должнику. Статья 126 Закона о несостоятельности (банкротстве) в качестве одного из последствий открытия конкурсного производства предусматривает, что с даты принятия арбитражным судом решения о признании должника банкротом и об открытии конкурсного производства все требования кредиторов по денежным обязательствам, об уплате обязательных платежей, иные имущественные требования, за исключением текущих платежей, указанных в пункте 1 статьи 134 данного Закона, могут быть предъявлены только в ходе конкурсного производства. Решением арбитражного суда по другому делу общество признано несостоятельным (банкротом) до начала третейского разбирательства, в отношении его открыто конкурсное производство. Решение третейского суда, вынесенное в отношении лица, признанного несостоятельным (банкротом), нарушает принцип единой правовой защиты интересов кредиторов, являющийся одним из основополагающих принципов российского права, исключающий удовлетворение требований одних кредиторов в ущерб другим. Без исследования и оценки юридических обстоятельств, имеющих значение для рассмотрения вопроса о нарушении третейским судом основополагающих принципов российского права, арбитражный суд не вправе был делать вывод об окончательности решения третейского суда и выдавать исполнительный лист. Следовательно, заявление банка о выдаче исполнительного листа на принудительное исполнение решения третейского суда в отношении общества на основании указанных норм Закона о несостоятельности (банкротстве), а также с учетом пункта 27 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 22 июня 2012 года N 35 \"О некоторых процессуальных вопросах, связанных с рассмотрением дел о банкротстве\" не подлежало удовлетворению. На основании действующего правового регулирования решение третейского суда, вынесенное в отношении лица, признанного несостоятельным (банкротом), подлежит оценке судом на соответствие публичному порядку Российской Федерации в случае, когда в арбитражном соглашении, предусматривающем администрирование арбитража постоянно действующим арбитражным учреждением, стороны своим прямым соглашением предусмотрели, что арбитражное решение является для сторон окончательным (статья 40 Закона об арбитраже, пункт 2 части 4 статьи 239 АПК РФ). (По материалам судебной практики Арбитражного суда Западно-Сибирского округа) 22. Лицо, которое не является стороной третейского разбирательства и в отношении прав и обязанностей которого вынесено решение третейского суда, вправе приложить к заявлению о его отмене любые документы, подтверждающие вынесение такого решения. Суд вправе по ходатайству заявителя истребовать решение третейского суда и материалы третейского разбирательства в порядке, установленном пунктом 9 части первой статьи 150 ГПК РФ. Акционерный коммерческий банк обратился в районный суд с заявлением об отмене решения третейского суда по иску [ФИО] к [ФИО], указывая, что названным решением третейского суда, добровольно исполненным [ФИО], за [ФИО] признано право собственности на транспортные средства, находящиеся в залоге у банка, на которые вступившим в законную силу решением арбитражного суда обращено взыскание в пользу банка. Согласно пункту 1 части четвертой статьи 419 ГПК РФ к заявлению об отмене решения третейского суда должна быть приложена копия решения третейского суда, подписанного арбитрами и направленного стороне третейского разбирательства в соответствии с федеральным законом. Из части пятой статьи 419 ГПК РФ следует, что для целей исполнения пункта 1 части четвертой данной статьи лицо, которое не является стороной третейского разбирательства и в отношении прав и обязанностей которого вынесено решение третейского суда, вправе приложить к заявлению об отмене такого решения любые документы, подтверждающие вынесение такого решения. В подтверждение существования решения третейского суда банком, не являвшимся стороной третейского разбирательства, была приложена светокопия резолютивной части такого решения. При подготовке дела к судебному разбирательству судья в соответствии с положениями части 1 статьи 57, пункта 9 части первой статьи 150, части второй статьи 420 ГПК РФ истребовал из третейского суда материалы рассмотренного им дела. Однако, несмотря на неоднократные попытки истребования материалов дела, вынесение в адрес руководителя третейского суда частного определения, наложение на него штрафа, предусмотренного частью третьей статьи 57 ГПК РФ, истребуемые материалы, в том числе решение третейского суда, в районный суд представлены не были. В процессе исполнения соответствующего определения суда руководителем третейского суда были переданы судебному приставу-исполнителю материалы истребуемого дела, пронумерованные и прошитые на 21 листе, без обжалуемого решения третейского суда. Другие материалы, в том числе оптический диск, который согласно определению третейского суда о ведении дела в электронном виде, является неотъемлемой частью материалов дела, представлены не были. При таких обстоятельствах суд пришел к обоснованному выводу о том, что отсутствие в материалах дела копии решения третейского суда, подписанного арбитрами, к получению которого судом были приняты достаточные меры, и существование которого подтверждается иными доказательствами, не является препятствием для рассмотрения по существу требований об отмене такого решения. (По материалам судебной практики Ставропольского краевого суда) 23. Факт нахождения общества в стадии ликвидации сам по себе не влияет на право его контрагента требовать признания и приведения в исполнение иностранных арбитражных решений, вынесенных в пользу контрагента. Арбитражное разбирательство составом арбитров ad hoc в Лондоне между иностранной компанией и обществом основано на арбитражном соглашении, нашедшем отражение в договоре фрахтования. По результатам разбирательства составом арбитров вынесены пять арбитражных решений. Поскольку общество не исполнило в добровольном порядке указанные арбитражные решения, иностранная компания обратилась в арбитражный суд с заявлением об их признании и принудительном исполнении. Определением суда первой инстанции указанные иностранные арбитражные решения признаны и приведены в исполнение. Постановлением арбитражного суда округа определение суда первой инстанции отменено, дело направлено на новое рассмотрение в суд первой инстанции. Суд кассационной инстанции исходил из того, что при рассмотрении заявления взыскателя судом первой инстанции не был учтен факт нахождения общества в стадии ликвидации и не были применены нормы пункта 4 статьи 63 и пункта 4 статьи 64 ГК РФ. Суд кассационной инстанции округа отметил, что из норм статей 63 и 64 ГК РФ следует специальный порядок рассмотрения требований кредиторов ликвидируемого юридического лица, к которым относится взыскатель. Данный порядок предусматривает обязательное обращение в установленный срок к ликвидатору (ликвидационной комиссии) о включении требований в промежуточный ликвидационный баланс независимо от факта возникновения права требовать задолженности. Только в случае нерассмотрения данного требования либо его отклонения кредитор имеет право на обращение в суд с иском. Специальный порядок рассмотрения требований кредиторов при ликвидации юридического лица является исключением из общих правил защиты нарушенных прав кредиторов, поэтому суду необходимо было рассматривать заявленные взыскателем требования с учетом данных норм. Судом первой инстанции обстоятельства, подлежащие установлению в указанном порядке, не исследовались. Судебная коллегия Верховного Суда Российской Федерации постановление арбитражного суда округа отменила, определение суда первой инстанции оставила в силе, учитывая следующее. Процедура легализации иностранного судебного (арбитражного) решения направлена на придание такому акту юридической силы в государстве исполнения. Без приобретения юридической силы в судебной процедуре государства исполнения такие решения не обретают свойства обязательности в юрисдикции государства исполнения, не порождают прав и обязанностей участников правоотношений в принудительном порядке. Следовательно, подход суда кассационной инстанции, предполагающий невозможность легализации иностранных судебных (арбитражных) решений в суде государства исполнения при объявлении должником о своей ликвидации, ставит взыскателей по таким решениям в неравное положение с кредиторами (взыскателями) по судебным разбирательствам в национальных судах, поскольку в отношении таких процедур нормой пункта 6 части 1 статьи 47 Федерального закона от 2 октября 2007 года N 229-ФЗ \"Об исполнительном производстве\" предусмотрено направление исполнительного листа, то есть судебного документа, для исполнения в ликвидационную комиссию. Суд первой инстанции рассмотрел указанное заявление в соответствии с требованиями норм международных договоров (Конвенция 1958 года), национального законодательства Российской Федерации (глава 31 АПК РФ). Указанные нормы, равно как и какие-либо иные нормы закона, не устанавливают исключений (в том числе по вопросу о компетенции и подсудности) для признания и принудительного исполнения (легализации) на территории Российской Федерации иностранных решений в отношении должников, находящихся в стадии ликвидации, кроме общих требований об основаниях отказа в такой легализации (статья 244 АПК РФ). Суд первой инстанции при рассмотрении данного дела проверил последствия исполнения иностранных решений на наличие возможных нарушений публичного порядка Российской Федерации, наличие оснований для отказа в исполнении решений по данному основанию не установил. При этом третьи лица, узнавшие о нарушении своих прав признанием и принудительным исполнением иностранных решений, не лишены возможности судебной защиты своих прав в предусмотренных законом формах. Таким образом, обращение к легализации иностранного решения является гарантией должника, необходимой процедурой, реализуемой им в рамках права на доступ к суду. Требование, вытекающее из иностранного арбитражного решения, легализованного в судебном порядке в юрисдикции Российской Федерации, заявитель вправе предъявить в ликвидационную комиссию должника в порядке статьи 63 ГК РФ, однако это не свидетельствует о получении кредитором каких-либо преимуществ в процедуре ликвидации. Иной подход, исключающий право взыскателя на легализацию иностранного решения, нарушает баланс прав сторон, поскольку право взыскателя на своевременное и эффективное правосудие ограничивается в части принудительного исполнения судебного акта. (Определение Судебной коллегии Верховного Суда Российской Федерации от 29 июля 2015 года N 310-ЭС15-5564) 24. Положения Соглашения стран Содружества Независимых Государств от 20 марта 1992 года \"О порядке разрешения споров, связанных с осуществлением хозяйственной деятельности\" и Конвенции о правовой помощи и правовых отношениях по гражданским, семейным и уголовным делам, заключенной государствами членами Содружества Независимых Государств в Минске 22 января 1993 года, применимы только к вопросам взаимного признания и приведения в исполнение решений судов иностранных государств, а не третейских судов. Факт уведомления международным коммерческим арбитражем стороны, против которой принято решение международным коммерческим арбитражем об арбитражном разбирательстве, подлежит проверке арбитражным судом на соответствие подпункту \"b\" пункта 1 статьи V Конвенции 1958 года. Иностранной компанией и обществом заключен контракт, по условиям которого иностранная компания обязалась поставить лекарственные средства, а общество - принять и оплатить товар. В связи с тем, что в нарушение условий контракта общество не оплатило поставленный ему товар, иностранная компания обратилась с иском в международный коммерческий арбитраж, поскольку контракт содержал арбитражную оговорку. Решением международного коммерческого арбитража с общества в пользу иностранной компании взыскана денежная сумма, включающая стоимость поставленного товара и расходы по оплате арбитражного сбора. Поскольку решение международного коммерческого арбитража обществом добровольно исполнено не было, иностранная компания обратилась в арбитражный суд с заявлением о его признании и приведении в исполнение на территории Российской Федерации. Определением суда первой инстанции заявленное требование иностранной компании удовлетворено, решение международного коммерческого арбитража признано и приведено в исполнение, выдан исполнительный лист. Постановлением федерального арбитражного суда округа определение суда первой инстанции отменено, дело направлено на новое рассмотрение. Определением суда первой инстанции, оставленным без изменения постановлением арбитражного суда округа, в удовлетворении заявленного требования о признании и приведении в исполнение на территории Российской Федерации решения международного коммерческого арбитража отказано в связи с тем, что общество не было уведомлено обо всех стадиях арбитражного разбирательства в соответствии с положениями Соглашения стран Содружества Независимых Государств от 20 марта 1992 года \"О порядке разрешения споров, связанных с осуществлением хозяйственной деятельности\" (далее - Соглашение 1992 года) и Конвенции о правовой помощи и правовых отношениях по гражданским, семейным и уголовным делам, заключенной государствами - членами Содружества Независимых Государств в Минске 22 января 1993 года (далее - Конвенция 1993 года), по порядку извещения ответчика (то есть посредством направления поручения об оказании правовой помощи через компетентные органы Российской Федерации). Судебная коллегия Верховного Суда Российской Федерации судебные акты, принятые при повторном рассмотрении дела арбитражными судами отменила, определение суда первой инстанции, принятое при первоначальном рассмотрении дела, оставила без изменения ввиду следующего. Признание и приведение в исполнение на территории Российской Федерации иностранных арбитражных решений (решений иностранных третейских судов) регулируются положениями Конвенции 1958 года, отдельных двусторонних международных договоров и российского законодательства (глава 31 АПК РФ). В то же время положения Соглашения 1992 года и Конвенции 1993 года применимы только к вопросам взаимного признания и приведения в исполнение решений судов иностранных государств, а не третейских судов, которые правомочны принимать решения, получающие силу закона и подлежащие принудительному исполнению на территории государства. В связи с этим у суда кассационной инстанции не было оснований для направления дела на новое рассмотрение, а у суда первой инстанции не имелось оснований для применения положений Соглашения 1992 года и Конвенции 1993 года. Следовательно, факт надлежащего извещения сторон о проведении третейского разбирательства необходимо было проверять на основании положений Конвенции 1958 года и АПК РФ. Так, согласно подпункту \"b\" пункта 1 статьи V Конвенции 1958 года в признании и приведении в исполнение арбитражного решения может быть отказано по просьбе той стороны, против которой оно направлено, только если эта сторона представит компетентной власти по месту, где испрашивается признание и приведение в исполнение, доказательства того, что сторона, против которой вынесено решение, не была должным образом уведомлена о назначении арбитра или об арбитражном разбирательстве. Также согласно подпункту 2 части 1 статьи 244 АПК РФ основанием для отказа в признании и приведении в исполнение иностранного арбитражного решения является то, что сторона, против которой принято решение, не была своевременно и надлежащим образом извещена о времени и месте рассмотрения дела или по другим причинам не могла представить в суд свои объяснения. Названный факт был проверен арбитражным судом первой инстанции при первоначальном рассмотрении заявления иностранной компании при вынесении определения о признании и приведении в исполнение решения международного коммерческого арбитража, который установил, что уведомление о проведении третейского разбирательства было своевременно и надлежащим образом направлено ответчику по адресу, указанному во внешнеэкономическом контракте. (Определение Судебной коллегии Верховного Суда Российской Федерации от 22 октября 2015 года N 310-ЭС15-4266) 25. При предъявлении в деле о банкротстве одним из кредиторов требования, подтвержденного решением третейского суда, против такого требования могут быть выдвинуты возражения об основаниях для отказа в выдаче исполнительного листа на принудительное исполнение решения третейского суда, предусмотренных, в частности, статьей 239 АПК РФ. В рамках дела о банкротстве завода иностранная компания обратилась в арбитражный суд с заявлением о включении в реестр требований кредиторов должника задолженности. В обоснование своего требования компания представила: решение третейского суда, согласно которому с завода как с поручителя по векселю в пользу иностранной компании с ограниченной ответственностью взыскана денежная сумма. Определением суда первой инстанции требование компании признано обоснованным и подлежащим включению в реестр требований кредиторов с удовлетворением в третью очередь. Постановлением арбитражного апелляционного суда определение суда первой инстанции оставлено без изменения. Арбитражный суд округа определение суда первой инстанции и постановление арбитражного суда апелляционной инстанции оставил без изменения. Признавая требование иностранной компании обоснованным, арбитражные суды исходили из того, что задолженность завода подтверждена решением третейского суда и не имеется установленных законом оснований для отказа в выдаче исполнительного листа на принудительное исполнение данного решения. Суды также указали на то, что наличие вексельного долга (основного обязательства, по которому дано поручительство) установлено арбитражным судом первой инстанции по иному делу о банкротстве торгово-промышленной группы, на основании которого требование иностранной компании с ограниченной ответственностью включено в реестр требований кредиторов векселедателя (основного должника). Судебная коллегия Верховного Суда Российской Федерации указанные судебные акты отменила, обособленный спор направила на новое рассмотрение в арбитражный суд первой инстанции по следующим основаниям. В абзаце четвертом пункта 4 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 23 июля 2009 года N 60 \"О некоторых вопросах, связанных с применением Федерального закона от 30 декабря 2008 года N 296-ФЗ \"О внесении изменений в Федеральный закон \"О несостоятельности (банкротстве)\", при предъявлении в деле о банкротстве требования, подтвержденного решением третейского суда, не требуется обязательного наличия определения о выдаче исполнительного листа на принудительное исполнение этого решения. Против такого требования могут быть выдвинуты возражения о наличии оснований для отказа в выдаче исполнительного листа на принудительное исполнение решения третейского суда, предусмотренных, в частности, статьей 239 АПК РФ. Если наличие подобных оснований будет доказано, то рассмотрение указанного требования осуществляется судом по общим правилам как требования, не подтвержденного решением третейского суда. Согласно пункту 2 части 4 статьи 239 АПК РФ арбитражный суд отказывает в выдаче исполнительного листа, если приведение в исполнение решения третейского суда противоречит публичному порядку Российской Федерации. Под публичным порядком в целях применения указанных норм сложившаяся судебная практика понимает фундаментальные правовые начала (принципы), которые обладают высшей императивностью, универсальностью, особой общественной и публичной значимостью, составляют основу построения экономической, политической, правовой системы государства (Обзор практики рассмотрения арбитражными судами дел о применении оговорки о публичном порядке как основания отказа в признании и приведении в исполнение иностранных судебных и арбитражных решений N 156, утвержденный Президиумом Высшего Арбитражного Суда Российской Федерации 26 февраля 2013 года). Как указывал Конституционный Суд Российской Федерации, процедуры банкротства носят публично-правовой характер (постановления от 22 июля 2002 года N 14-П, от 19 декабря 2005 года N 12-П и др.). Публично-правовой целью института банкротства является обеспечение баланса прав и законных интересов лиц, участвующих в деле о банкротстве, имеющих различные, зачастую диаметрально противоположные интересы. Эта цель достигается посредством соблюдения закрепленного частью 3 статьи 17 Конституции Российской Федерации принципа, в соответствии с которым осуществление прав и свобод человека и гражданина не должно нарушать права и свободы других лиц. Поэтому нарушением публичного порядка Российской Федерации является создание в преддверии банкротства видимости частноправового спора с отнесением его на рассмотрение третейского суда для получения в дальнейшем формальных оснований для упрощенного включения необоснованной задолженности в реестр требований кредиторов должника в целях влияния на ход дела о банкротстве. Такие действия затрагивают частные интересы не только должника и его кредитора участника третейского разбирательства, но и всех иных кредиторов, вовлеченных в процесс банкротства, препятствуя справедливому рассмотрению дела о несостоятельности и окончательному его разрешению (как в части определения судьбы должника и его имущества, так и в части распределения конкурсной массы между добросовестными кредиторами). В рассматриваемом случае решением третейского суда подтвержден долг завода перед иностранной компанией с ограниченной ответственностью по обеспечительной сделке (поручительству). При этом третейский суд в обоснование задолженности по основному (обеспечиваемому) обязательству сослался на другое решение третейского суда по делу о взыскании долга с векселедателя (основного должника), по которому арбитражным судом был выдан исполнительный лист, а также на включение вексельной задолженности в реестр требований кредиторов торгово-промышленной группы в деле о банкротстве последней. Таким образом, третейский суд в рамках дела по иску иностранной компании с ограниченной ответственностью к заводу о взыскании с последнего как с поручителя вексельного долга самостоятельно не проверял наличие реального неисполненного вексельного обязательства, являющегося основным, по сути, признав соответствующие обстоятельства преюдициальными и не требующими доказывания. Была создана видимость отсутствия сомнений по основному обязательству и его бесспорности, в связи с чем разрешенными третейским судом остались лишь несложные разногласия по обеспечительной сделке. Однако ни в одном из споров, в которых рассматривался вопрос о наличии вексельного (основного) долга, кредиторы завода не участвовали (они не были участниками третейского разбирательства с основным должником, дела по заявлению о выдаче исполнительного листа против торгово-промышленной группы, дела о банкротстве последней). Не будучи кредиторами торгово-промышленной группы, кредиторы завода не имели реальной возможности оспорить решение третейского суда, вынесенное по спору о взыскании вексельного долга с торгово-промышленной группы, обжаловать судебные акты, принятые в процедуре получения исполнительного листа на принудительное исполнение этого решения, а также судебные акты, вынесенные в рамках дела о банкротстве торгово-промышленной группы. Только в данном обособленном споре кредиторам завода впервые были представлены факты, касающиеся возникновения, действительности и обоснованности вексельных обязательств, подтвержденные актами по другим делам, в которых они не участвовали. В такой ситуации арбитражный суд должен был обеспечить этим кредиторам эффективное средство судебной защиты конкурсной массы путем полного и всестороннего установления относящихся к основной задолженности обстоятельств, которые третейский суд в деле по указанному иску иностранной компании с ограниченной ответственностью к заводу самостоятельно не исследовал. Следовательно, вывод арбитражных судов об отсутствии оснований для отказа в выдаче исполнительного листа на принудительное исполнение решения третейского суда о взыскании задолженности с завода как с поручителя противоречит фундаментальному принципу равной правовой защиты интересов всех кредиторов, исключающему удовлетворение без надлежащей проверки требований одних кредиторов в ущерб другим. Указанные обстоятельства свидетельствовали о необходимости рассмотрения требования иностранной компании в общем порядке - как требования, не подтвержденного решением третейского суда. (Определение Судебной коллегии Верховного Суда Российской Федерации от 5 декабря 2016 года N 305-ЭС16-10852) 26. Введение процедуры реализации имущества гражданина в рамках банкротства в отношении одного из солидарных должников не является основанием для отказа в выдаче исполнительного листа на принудительное исполнение решения третейского суда в отношении других солидарных должников. Определением районного суда акционерному обществу отказано в выдаче исполнительных листов на принудительное исполнение решения третейского суда о солидарном взыскании с нескольких обществ с ограниченной ответственностью, а также с граждан [ФИО] и [ФИО] задолженности по кредитному договору по мотиву признания [ФИО] несостоятельным (банкротом). Отменяя определение суда первой инстанции в части отказа в удовлетворении требования о выдаче исполнительного листа в отношении обществ с ограниченной ответственностью и гражданина [ФИО] и принимая в этой части новое решение о выдаче исполнительных листов на принудительное исполнение решения третейского суда, суд апелляционной инстанции правомерно указал следующее. Положения статей 213.11, 213.25 Закона о несостоятельности (банкротстве) регулируют порядок предъявления требований к гражданину-должнику, признанному несостоятельным (банкротом), то есть в данном случае - гражданину [ФИО] с тем нормы указанного выше закона не ограничивают возможности предъявления кредиторами требований к иным солидарным должникам - обществам с ограниченной ответственностью и гражданину [ФИО], поскольку в соответствии с пунктом 1 статьи 323 ГК РФ при солидарной обязанности должников кредитор вправе требовать исполнения как от всех должников совместно, так и от любого из них в отдельности, притом как полностью, так и в части долга. Таким образом, введение процедуры реализации имущества гражданина в рамках банкротства в отношении одного из солидарных должников не может являться самостоятельным основанием для отказа в выдаче исполнительного листа на принудительное исполнение решения третейского суда о взыскании задолженности по договору с других солидарных должников при отсутствии оснований для отказа в выдаче, предусмотренных статьей 426 ГПК РФ. Иное означало бы лишение кредитора права в принудительном порядке взыскивать задолженность с указанных должников. (По материалам судебной практики Свердловского областного суда)"
}