{
  "title": "Обзор судебной практики Верховного Суда РФ за четвертый квартал 1998 г. (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 19 апреля 1999 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за четвертый квартал 1998 г. (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 19 апреля 1999 г.) Вопросы квалификации преступлений 1. Уничтожение трупа путем сожжения с целью сокрытия преступления не является основанием для квалификации убийства как совершенного с особой жестокостью. Определение N 10-098-73 по делу [ФИО] 2. По смыслу закона, беспомощное состояние, в котором заведомо для виновного находилось лицо, в отношении которого совершается преступление (убийство), может определяться его возрастом (малолетний, престарелый), состоянием здоровья, увечностью и другими обстоятельствами, не дающими жертве возможности оказать сопротивление преступнику или уклониться от посягательства. Осужденные начали избивать потерпевшего с целью убийства, а не приведения его в беспомощное состояние. Они нанесли ему не менее 16 ударов по голове и другим частям тела, от полученных телесных повреждений потерпевший потерял сознание. Виновные же, реализуя умысел на убийство, бросили его лицом в воду на заболоченном участке, в результате чего потерпевший скончался от утопления в воде. Президиум исключил осуждение по п.\"в\" ч.2 ст.105 УК РФ. Постановление N 1040п98 по делу [ФИО] и [ФИО] 3. Кассационная инстанция необоснованно прекратила дело в отношении лиц, осужденных по ч.3 ст.126 УК РФ. Как видно из приговора, потерпевший был освобожден только после того, как написал расписку о возврате \"долга\" в размере 50 тыс. долларов. Президиум Верховного Суда РФ отменил определение Судебной коллегии по уголовным делам Верховного Суда РФ и направил дело на новое кассационное рассмотрение ввиду нарушения требований ст.350 УПК РСФСР. Кассационная инстанция не вправе вносить в приговор изменения, основанные на не установленных судом первой инстанции обстоятельствах или отвергнутых им доказательствах. Суд первой инстанции указал в приговоре, что, хотя потерпевшего отпустили из квартиры до получения выкупа, это не свидетельствует о добровольном его освобождении, так как преступники были осведомлены, что их ищет милиция, а выкуп имеется, в связи с чем после освобождения потерпевшего по телефону напоминали об обязательстве выплатить деньги. Постановление N 1038п98пр по делу [ФИО] и др. 4. Действия лица, изнасиловавшего потерпевшую, заведомо не достигшую четырнадцатилетнего возраста, и совершившего с ней действия сексуального характера, судом правильно квалифицированы по п.\"в\" ч.3 ст.131 и п.\"в\" ч.3 ст.132 УК РФ. Приговор в кассационном порядке оставлен без изменения. Определение N 78-г098-87 по делу [ФИО] 5. Суд, не усмотрев изнасилования в действиях виновного и признав их насильственными действиями сексуального характера в отношении потерпевшей, необоснованно квалифицировал содеянное по п.\"в\" ч.3 ст.132 УК РФ. Судебная коллегия действия осужденного переквалифицировала не на ст.135 УК РФ, как об этом ставился вопрос в кассационной жалобе адвоката, а на ст.120 УК РСФСР (закон более мягкий по сравнению со ст.135 УК РФ), предусматривающую ответственность за развратные действия в отношении несовершеннолетних и действовавшую во время их совершения. Определение N 78-098-19 по делу [ФИО] 6. Кассационная инстанция изменила приговор в части квалификации действий осужденных как разбой и грабеж, совершенные до 1 января 1997 г. и квалифицированные по УК РФ, и переквалифицировала содеянное осужденными по УК РСФСР в связи с нарушением ст.9 УК РФ. Часть 3 ст.146 УК РСФСР и пп.\"а\", \"б\" ч.3 ст.162 УК РФ и соответственно ч.3 ст.145 УК РСФСР и пп.\"а\", \"б\" ч.3 ст.161 УК РФ имеют одинаковые санкции. Таким образом, оснований для применения УК РФ не было, и действия осужденных переквалифицированы на соответствующие статьи УК РСФСР. Определение N 48-098-109 по делу [ФИО] и др. 7. Учитывая, что один из двух осужденных непосредственно не участвовал в разбойном нападении на потерпевших, не проникал в их квартиру, а лишь, как указано в приговоре, предоставил исполнителю оружие, транспортное средство и помощь в сокрытии похищенного и следов преступления, Судебная коллегия его действия в этой части переквалифицировала с пп.\"а\", \"г\" ч.2 ст.162 УК РФ на ч.5 ст.33 и п.\"г\" ч.2 ст.162 УК РФ как соучастие в форме пособничества в разбойном нападении с применением оружия и исключила из приговора в отношении исполнителя преступления (осуждение по п.\"в\" ч.3 ст.162 УК РФ) квалифицирующий признак разбоя - совершение его группой лиц по предварительному сговору. Определение N 41кп-098-125 по делу [ФИО] и [ФИО] 8. Квалификация действий осужденных за грабеж изменена: квалифицирующий признак - совершение преступления организованной группой (п.\"а\" ч.3 ст.161 УК РФ) заменен квалифицирующим признаком - совершение преступления группой лиц по предварительному сговору (п.\"а\" ч.2 ст.161 УК РФ). Согласно закону преступление признается совершенным организованной группой, если оно совершено устойчивой группой лиц, заранее объединившихся для совершения одного или нескольких преступлений. Основным отличительным критерием этого квалифицирующего признака от признака - совершение преступления группой лиц по предварительному сговору - является устойчивость группы. По данному делу группа состояла из четырех человек, и суд, постановляя приговор, пришел к выводу, что она не обладала устойчивостью. Определение N 48-Д98-25 по делу [ФИО] и др. 9. Суд первой инстанции необоснованно квалифицировал получение взяток старшим следователем прокуратуры района как совершенное лицом, занимающим государственную должность Российской Федерации. Судебная коллегия при кассационном рассмотрении дела приговор изменила, указав в определении следующее. Как следует из примечания 2 к ст.285 УК РФ, под лицами, занимающими государственные должности Российской Федерации, понимаются лица, занимающие должности, устанавливаемые Конституцией Российской Федерации, федеральными конституционными законами и федеральными законами для непосредственного исполнения полномочий государственных органов. Согласно Сводному перечню государственных должностей Российской Федерации, утвержденному Указом Президента Российской Федерации от 11 января 1995 г., следователи прокуратур в их число не входят. Определение N 48-098-77 по делу [ФИО] и [ФИО] 10. Врач-хирург обоснованно признан должностным лицом и осужден за то, что совершал служебные подлоги из корыстных побуждений и неоднократно получал взятки за выдачу фиктивных листков нетрудоспособности. Действия врача квалифицированы по п.\"б\" ч.4 ст.290 и по ст.292 УК РФ. Как указано в приказе о приеме на работу врача-специалиста, на него в числе других обязанностей возлагалось проведение экспертизы временной нетрудоспособности. Судебной коллегией приговор оставлен без изменения. Определение N 10-098-74 по делу [ФИО] 11. Признавая [ФИО] виновной в заранее не обещанном укрывательстве особо тяжкого преступления (ст.316 УК РФ), суд не указал в приговоре, в чем выразились эти действия. Из материалов дела следует, что осужденный за убийство [ФИО] и осужденная по ст.316 УК РФ [ФИО] проживали как сожители в одной квартире и [ФИО] была осведомлена о совершенном [ФИО] преступлении. Поскольку УК РФ не предусматривает уголовную ответственность за недонесение о преступлениях, дело прекращено за отсутствием в действиях [ФИО] состава преступления (п.2 ст.5 УПК РСФСР). Определение N 56-098-87 по делу [ФИО] и [ФИО] Назначение наказания 12. Установленное санкцией ч.1 ст.222 УК РФ дополнительное наказание в виде штрафа к лицам, совершившим преступление до введения в действие УК РФ, не может быть применено в силу ч.1 ст.10 УК РФ. Преступление было совершено в период действия ст.218 УК РСФСР, санкция которой не предусматривала дополнительного наказания в виде штрафа. [ФИО] изменил приговор и определение, исключив указание о назначении каждому из осужденных по ч.1 ст.222 УК РФ дополнительного наказания в виде штрафа в размере 41 745 тыс. рублей. Постановление N 849п98пр по делу [ФИО] и др. 13. Назначая наказание, суд не учел, что при наличии смягчающих обстоятельств, предусмотренных п.\"и\" ч.1 ст.61 УК РФ (явка с повинной, активное способствование раскрытию преступления, изобличению других соучастников преступления и розыску имущества, добытого в результате преступления), и отсутствии по делу отягчающих обстоятельств срок или размер наказания в соответствии со ст.62 УК РФ не могут превышать трех четвертей максимального срока или размера наказания, предусмотренного соответствующей статьей Особенной части УК РФ. Президиум Верховного Суда РФ удовлетворил протест прокурора и смягчил наказание до трех четвертей максимального срока наказания в виде лишения свободы, предусмотренного ч.2 ст.105 УК РФ, т.е. до 15 лет. Постановление N 680п98пр по делу [ФИО] 14. В соответствии со ст.74 УК РФ условное осуждение может быть отменено только в том случае, если осужденный совершил преступление в период испытательного срока. При этом наказание назначается по правилам, предусмотренным ст.70 УК РФ. Из материалов дела видно, что [ФИО] осужден условно к лишению свободы 9 сентября 1997 г. за преступление, совершенное 28 февраля 1997 г., а затем 12 февраля 1998 г. - за преступление, совершенное 20 февраля 1997 г. Следовательно, условное осуждение не может быть отменено и приговоры должны исполняться самостоятельно. Определение N 21-Д98-22 по делу [ФИО] 15. В случае совершения условно осужденным в течение испытательного срока умышленного преступления средней тяжести, умышленного тяжкого или особо тяжкого преступления (п.5 ст.74 УК РФ) суд отменяет условное осуждение и назначает наказание по правилам ст.70 УК РФ. [ФИО] был осужден по ч.1 ст.228 УК РФ к одному году лишения свободы условно с испытательным сроком один год. В течение этого времени он совершил новое умышленное преступление средней тяжести (ч.2 ст.330 УК РФ), за которое суд назначил ему наказание в виде лишения свободы сроком на три года, однако вопреки требованиям ст.70 УК РФ и ст.315 УПК РСФСР не указал окончательного наказания. В связи с допущенным нарушением приговор в отношении осужденного отменен и дело направлено на новое судебное рассмотрение. Определение N 16-098-51 по делу [ФИО] и др. 16. Если лицо ранее было осуждено условно и в течение испытательного срока совершило умышленное преступление небольшой тяжести, то окончательное наказание назначается по правилам ч.4 ст.74 УК РФ. [ФИО] 19 июня 1997 г. был осужден по ст.30 и пп.\"а\", \"г\" ч.2 ст.161 УК РФ к лишению свободы сроком на три года условно с испытательным сроком четыре года. По приговору от 13 мая 1998 г. [ФИО] осужден по ст.316 УК РФ к лишению свободы сроком на два года. На основании ст.70 УК РФ окончательно назначено лишение свободы четыре года. В этом случае суд обязан был решить вопрос об отмене или сохранении условного осуждения. Назначение наказания по правилам, предусмотренным ст.70 УК РФ, возможно было лишь после отмены условного осуждения по первому приговору. Поскольку в материалах дела имелись данные о возможности сохранения условного осуждения, кассационная инстанция смягчила [ФИО] наказание по ст.316 УК РФ до одного года шести месяцев лишения свободы и определила исполнять самостоятельно наказание, назначенное по первому приговору в виде лишения свободы сроком на три года условно с испытательным сроком четыре года. Определения N 11-098-105 по делу [ФИО] 17. Суд первой инстанции, квалифицировав действия виновного по ст.115 УК РФ и назначив ему наказание в виде штрафа, учел время содержания под стражей в ходе предварительного расследования и в соответствии с ч.5 ст.72 УК РФ освободил осужденного от отбывания наказания. Судебная коллегия Верховного Суда РФ при кассационном рассмотрении дела приговор оставила без изменения, а кассационную жалобу потерпевшей о направлении дела на новое рассмотрение за мягкостью назначенного наказания - без удовлетворения. Определение N 48-098-81 по делу [ФИО] 18. Согласно ст.78 УК РФ лицо освобождается от уголовной ответственности за истечением сроков давности, в частности, если истекли два года после совершения преступления небольшой тяжести, за которое, как указано в ст.15 УК РФ, максимальное наказание не превышает двух лет лишения свободы. Сроки давности исчисляются со дня совершения преступления и до момента вступления приговора суда в законную силу. В случае совершения лицом нового преступления сроки давности по каждому преступлению исчисляются самостоятельно. Однако указанные требования закона судами первой и кассационной инстанций не были выполнены, хотя настоящее уголовное дело рассмотрено в период действия нового УК РФ. Осужденные совершили преступления (22 августа 1993 г. уничтожили имущество и похитили паспорта и другие важные документы), относящиеся в соответствии с УК РФ к категории небольшой тяжести, поскольку за их совершение не предусматривается наказание в виде лишения свободы. Приговор суда постановлен 24 апреля 1997 г., а вступил в законную силу 20 ноября 1997 г., т.е. по истечении срока давности привлечения виновных к уголовной ответственности. Приговор в части осуждения по ч.1 ст.149 УК РСФСР и ч.2 ст.325 УК РФ отменен, и дело прекращено на основании п.3 ч.1 ст.5 УПК РСФСР. Постановление N 135п98 по делу [ФИО] и др. 19. Назначая несовершеннолетнему наказание по ст.ст.158 и 161 УК РФ в виде лишения свободы со штрафом, суд не учел содержащихся в ч.2 ст.88 УК РФ положений, согласно которым несовершеннолетним лицам, виновным в совершении преступлений, наказание в виде штрафа может назначаться только при наличии у них самостоятельного заработка или имущества, на которое может быть обращено взыскание. Данных о том, что осужденный имел заработок или имущество, в материалах дела нет. Кроме того, наказание в виде штрафа по указанным статьям уголовного закона является альтернативным. Поэтому суд обязан был мотивировать в приговоре необходимость применения такого наказания, однако вопрос о назначении осужденному наказания в виде штрафа судом не обсуждался. Судебная коллегия изменила приговор, исключив из него наказание в виде штрафа, а в остальном оставила без изменения. Определение N 16-098-61 по делу [ФИО] 20. Согласно УК РФ погашение судимости зависит от категории совершенного преступления, а по УК РСФСР погашение судимости зависело от назначенного срока наказания. Так как осужденному по ч.3 ст.147 УК РСФСР было назначено пять лет лишения свободы, судимость у него погашалась по истечении пяти лет. Поскольку преступление, предусмотренное этой статьей, в соответствии с УК РФ относится к категории тяжких, судимость будет погашена согласно п.\"г\" ч.3 ст.86 УК РФ по истечении шести лет со дня отбывания наказания. Поэтому новый закон ухудшает положение осужденного и в соответствии с требованиями ст.10 УК РФ не подлежит применению. Определение N 19-кпн098-29пр по делу [ФИО] Назначение вида исправительного учреждения 21. Лицу, совершившему преступление (ст.105 УК РФ) в несовершеннолетнем возрасте и достигшему совершеннолетия ко времени постановления приговора, суд правильно назначил отбывание лишения свободы в исправительной колонии общего режима. Протест прокурора, в котором ставился вопрос об отмене приговора в этой части по тому основанию, что должна быть назначена колония строгого режима, оставлен без удовлетворения. При этом Судебная коллегия указала следующее. Согласно ч.6 ст.88 УК РФ несовершеннолетние, впервые осужденные к лишению свободы, отбывают наказание в воспитательных колониях общего режима, а по достижении возраста 18 лет в соответствии со ст.140 Уголовно-исполнительного кодекса РФ переводятся в исправительные колонии общего режима. По смыслу закона, осужденному, совершившему преступление в несовершеннолетнем возрасте и достигшему 18 лет к моменту вынесения приговора, не может быть назначена для отбывания наказания исправительная колония строгого режима. Определение N 44-098-94 по делу [ФИО] 22. Определяя осужденному за преступление, совершенное до января 1997 г., исправительную колонию строгого режима вместо колонии общего режима, суд не учел того, что ныне действующая ст.58 УК РФ не предусматривает возможности назначения осужденному более строгого вида колонии, чем предусмотрено законом. Следовательно, она улучшает в этой части положение осужденного и в соответствии с требованиями ст.10 УК РФ подлежит применению. Определение N 41-кп098-96 по делу [ФИО] 23. Областной суд лицу, осужденному по пп.\"б\", \"в\", \"г\" ч.2 ст.158 УК РФ, назначил отбывание лишения свободы в исправительной колонии строгого режима. Данное преступление относится согласно ч.4 ст.15 УК РФ к категории тяжких. В соответствии с ч.4 ст.18 УК РФ судимости за преступления, совершенные лицом в несовершеннолетнем возрасте, не учитываются при признании рецидива преступлений. Предыдущая судимость у осужденного была в несовершеннолетнем возрасте. Таким образом, в его деяниях отсутствуют признаки рецидива преступлений и совершения им особо тяжкого преступления, т.е. основания для назначения в соответствии с п.\"в\" ч.1 ст.58 УК РФ отбывания наказания в исправительной колонии строгого режима. В связи с этим осужденному назначено отбывать наказание в колонии общего режима. Определение N 21-098-28 по делу [ФИО] и др. 24. Назначая осужденному по п.\"б\" ч.4 ст.290 УК РФ отбывание лишения свободы в исправительной колонии общего режима, суд допустил нарушение требований п.\"в\" ч.1 ст.58 УК РФ, предусматривающей назначение лицам, впервые осужденным к лишению свободы за совершение особо тяжкого преступления (к числу которых в силу ч.5 ст.15 УК РФ относится данное преступление), отбывания лишения свободы в исправительных колониях строгого режима. Определение N 48-098-85 по делу [ФИО] Процессуальные вопросы 25. Защиту интересов обвиняемого на предварительном следствии, в том числе и при ознакомлении с материалами дела в порядке ст.201 УПК РСФСР, осуществляли три адвоката. Однако при рассмотрении в суде ходатайства прокурора о продлении срока содержания под стражей защитники обвиняемого не присутствовали, ни один из участвующих в деле адвокатов о дне рассмотрения ходатайства извещен не был. При таких обстоятельствах постановление судьи о продлении срока содержания под стражей признано незаконным и отменено, материалы дела направлены на новое судебное рассмотрение. Определение N 45-098-135 по делу [ФИО] 26. Вердиктом коллегии присяжных заседателей [ФИО] оправдан по пп.\"а\", \"д\" ч.2 ст.105 УК РФ за недоказанностью его участия в совершении преступления. Определением кассационной палаты Верховного Суда РФ приговор оставлен без изменения. По протесту заместителя Генерального прокурора РФ приговор и определение отменены и дело направлено на новое судебное рассмотрение ввиду нарушения уголовно-процессуального закона, выразившегося в следующем. Судья, при очевидной значимости показаний ряда свидетелей, сослался на большое расстояние между Москвой и Волгоградской областью, а также на дороговизну проездных билетов и постановил закончить судебное следствие в отсутствие этих лиц. Однако перечисленные судом причины отсутствия свидетелей не могли быть признаны обстоятельствами, исключающими в силу ст.286 УПК РСФСР возможность их явки в суд, поэтому оглашение показаний свидетелей было недопустимо. Оглашение показаний свидетелей при отсутствии их в судебном заседании не только не дало возможности выяснить противоречия в показаниях подсудимого и указанных свидетелей, но и повлекло нарушение требований ст.240 УПК РСФСР о непосредственности судебного разбирательства (об устном и непосредственном допросе свидетелей). Эти нарушения требований УПК РСФСР повлекли отмену Президиумом Верховного Суда РФ оправдательного приговора и определения кассационной палаты. Постановление N 30п99пр по делу [ФИО] 27. Суд возвратил дело на дополнительное расследование, признав проведение следственных действий по делу, по которому срок предварительного следствия истек и не был продлен в установленном ст.97 УПК РСФСР порядке, существенным нарушением уголовно-процессуального закона (ст.345 УПК РСФСР). Дело возбуждено 17 декабря 1997 г., 5 марта 1998 г. прокурором края срок предварительного следствия продлен до пяти месяцев, т.е. до 17 мая 1998 г. После того как были выполнены требования ст.ст.201 - 203 УПК РСФСР, прокурор 12 мая 1998 г. возобновил производство по делу, были проведены многочисленные следственные действия, связанные с производством экспертизы, допросом свидетелей, в том числе и после 17 мая 1998 г., с выполнением требований ст.ст.201 - 203, 423 - 424 УПК РСФСР. Обвинительное заключение составлено 27 мая 1998 г. и утверждено 2 июня 1998 г. с изменением обвиняемому меры пресечения на содержание под стражей. Согласно ст.199 УПК РСФСР производство предварительного следствия заканчивается, в частности, составлением обвинительного заключения. Следовательно, названный закон ограничивает следователя при осуществлении этого процессуального действия определенными процессуальными рамками. Составление обвинительного заключения, как и проведение любого следственного действия, не на основе норм уголовного процесса, т.е. не в соответствии с обязательным порядком, установленным уголовно-процессуальным законом, по смыслу ст.1 УПК РСФСР лишает такой документ процессуального характера и свидетельствует об отсутствии в деле обвинительного заключения как такового, поскольку оно составлено после истечения срока предварительного следствия. С учетом изложенного суд правильно расценил перечисленные нарушения уголовно-процессуального закона как существенные, поскольку они не позволяют осуществить по делу процессуальные действия, связанные с производством в суде. Кроме того, в постановлении обоснованно указано, что наличие в деле доказательств, добытых с нарушением требований УПК РСФСР после окончания срока предварительного следствия, лишает суд возможности постановить законный приговор. Постановление N 1-099п98пр Определение N 51кп098-73сп по делу [ФИО] и др. 28. В связи с тем, что судимость в отношении лица погашена, указание о ней во вводной части приговора было признано незаконным и исключено из приговора при кассационном рассмотрении дела. Определение N 38-098-42 по делу [ФИО] иск в уголовном процессе 29. По заявлению осужденного суд принял постановление о снятии с его паевого взноса в ЖСК ареста, наложенного органами следствия, и о наложении ареста на квартиру осужденного. Судебная коллегия частную жалобу осужденного о незаконном наложении ареста на квартиру удовлетворила. В силу п.1 Перечня имущества, не подлежащего конфискации по приговору суда (Приложение к Уголовно-исполнительному кодексу РФ), не подлежат конфискации жилой дом, квартира осужденного, если осужденный и его семья постоянно в них проживают. Согласно Перечню видов имущества граждан, на которые не может быть обращено взыскание по исполнительным документам (Приложение N 1 к ГПК РСФСР), взыскание не может быть обращено на паевые взносы в кооперативные организации, если должник не исключен из его состава. Осужденный не был исключен из кооператива, поэтому постановление суда в части снятия ареста с его паевого взноса обоснованно. Определение N 5-098-1 по делу [ФИО] 30. По приговору суда постановлено взыскать с осужденного 12 320 руб. в возмещение материального ущерба и 100 тыс. рублей в счет компенсации морального вреда. Кассационная инстанция приговор в части компенсации морального вреда отменила и дело направила на новое рассмотрение в порядке гражданского судопроизводства, указав следующее. Как видно из дела, [ФИО], сын убитой, на предварительном следствии признан потерпевшим и гражданским истцом. Тогда же им был заявлен гражданский иск о взыскании с виновного ущерба (стоимость похищенных и невозвращенных золотых изделий). Требование же о компенсации морального вреда самостоятельно потерпевшим не заявлялось, искового заявления в деле нет, его копия осужденному не вручалась и отношение осужденного к взысканиям не выяснялось. Определение N 11-098-150 по делу [ФИО]"
}