{
  "title": "Обзор надзорной практики СК по уголовным делам Верховного Суда РФ за 2008 год",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор надзорной практики СК по уголовным делам Верховного Суда РФ за 2008 год В прошедшем 2008 году Судебная коллегия по уголовным делам Верховного Суда Российской Федерации продолжила работу по выявлению и устранению ошибок, допущенных нижестоящими судами, направленную на повышение уровня отправления правосудия. За истекший период Судебной коллегией по уголовным делам по жалобам и представлениям было изучено 1926 дел (в 2007 году - 3757), из них по 777 делам отказано в удовлетворении надзорных жалоб (в 2007 году - по 1822), по 1149 делам возбуждены надзорные производства (в 2007 году - по 1935). Таким образом, проверка уголовных дел показала, что по 59,66% истребованных дел (в 2007 году - по 51,5%) судами были допущены различные ошибки в применении материального и процессуального права, которые не были своевременно выявлены при кассационном и надзорном рассмотрении судами областного звена. Значительное количество нарушений уголовного и уголовно-процессуального законов устранялось Судебной коллегией по уголовным делам. По данным статистического учета основания возбуждения надзорных производств различны. В частности, из общего числа возбужденных производств: 482 (41,9%) - по жалобам на неправильное применение уголовного материального закона, 209 (18,2%) - на нарушение уголовно-процессуального закона, 178 (15,5%) - на суровость наказания, 92 (8%) - на необоснованное осуждение, 9 (0,8%) - по поводу гражданского иска, 22 (1,9%) - на вид исправительной колонии, 3 (0,3%) - на необоснованное оправдание или прекращение дела, 141 (12,3%) - на иные нарушения. В отношении 4 лиц Судебная коллегия отменила определения и постановления судов первой инстанции (о прекращении дел, об отмене постановлений о применении мер медицинского характера, об отмене решений суда ввиду вновь открывшихся обстоятельств). Отмена судебных решений В 2008 году Судебной коллегией по уголовным делам Верховного Суда РФ были отменены приговоры и определения в отношении 59 лиц (приговоры в отношении 55 лиц и определения в отношении 4 лиц). Одним из оснований отмены приговоров является несоответствие выводов суда, изложенных в приговоре, фактическим обстоятельствам дела. Так, по приговору Черкесского городского суда Карачаево-Черкесской Республики [ФИО] осуждена по ч. 1 ст. 160 УК РФ за то, что, будучи продавцом и материально ответственным лицом магазина, расположенного в г. Черкесске, она с января по август 2002 г. присвоила материальные ценности на сумму 168 816 руб., чем причинила ущерб ООО \"Книга\". Судебная коллегия отменила все состоявшиеся по делу судебные решения, дело передала на новое судебное рассмотрение со стадии судебного разбирательства в тот же суд, указав следующее. В соответствии с ч. 2 ст. 307 УПК РФ в приговоре должны содержаться доказательства, на которых основаны выводы суда в отношении подсудимого, и мотивы, по которым суд отверг другие доказательства. Ссылаясь на показания допрошенных по делу лиц, заключения эксперта, протоколы следственных действий и т.д., подтверждающие, по мнению суда, те или иные обстоятельства, суд обязан раскрыть их содержание. Как видно из материалов дела, эти требования закона не выполнены. В обоснование виновности [ФИО] в приговоре приведена ссылка на показания представителя потерпевшего ООО \"Книга\" К., свидетелей, на материалы дела об обстоятельствах обнаружения хищения материальных ценностей. Анализируя перечисленные доказательства в совокупности, суд вину [ФИО] в совершении присвоения посчитал доказанной, однако не указал, каким образом они свидетельствуют о том, что [ФИО] с января по август 2002 г. присваивала материальные ценности, принадлежащие ООО \"Книга\". В приговоре указано, что [ФИО] признала свою вину в совершении данного преступления, однако содержание этих показаний не приведено. Как видно из исследованных в судебном заседании доказательств - протокола осмотра места происшествия и оглашенных показаний свидетеля [ФИО], в служебной части помещения магазина был беспорядок, товары валялись на полу, обнаружены следы перчаток и рук, не принадлежавших продавцам, а партия дорогостоящей парфюмерной продукции пропала не в период с января по август 2002 г., а непосредственно перед обнаружением хищения. Однако эти доказательства никакой оценки суда не получили, т.е. суд не учел обстоятельства, которые могли повлиять на его выводы. Указанные обстоятельства не получили должной оценки и при кассационном рассмотрении дела. С учетом изложенного Судебная коллегия признала приговор и кассационное определение незаконными и необоснованными. Судебной коллегией Верховного Суда РФ отменен приговор Дзержинского городского суда Нижегородской области в отношении [ФИО], осужденного по ч. 1 ст. 161 УК РФ. В определении [ФИО] указала, что согласно ст.ст. 307, 380 УПК РФ описательно-мотивировочная часть обвинительного приговора должна содержать доказательства, на которых основаны выводы суда в отношении подсудимого. Если выводы суда не подтверждаются доказательствами, рассмотренными в судебном заседании, то приговор признается не соответствующим фактическим обстоятельствам дела. Как видно из материалов дела, [ФИО] не признал вину в похищении мобильного телефона у потерпевшего [ФИО] и последовательно показывал, что не имеет отношения к данному преступлению. В обоснование вывода о виновности [ФИО] в совершении открытого похищения имущества [ФИО] суд сослался на показания свидетелей и распечатку, содержавшую сведения о соединениях с номера телефона потерпевшего. Вместе с тем свидетели в своих показаниях сообщили только то, что до происшествия у [ФИО] был мобильный телефон \"Сименс С-55\", дальнейшая судьба которого неизвестна. Что же касается распечаток сообщений, то из них следует, что после совершения преступления в отношении потерпевшего соединений телефона данного абонента не производилось. Приведенные данные не опровергают доводы о невиновности [ФИО] в совершении хищения телефона. Таким образом, выводы суда о совершении осужденным [ФИО] открытого хищения имущества [ФИО] не подтверждаются доказательствами и приговор в части его осуждения по ч. 1 ст. 161 УК РФ подлежит отмене, а дело в этой части - прекращению. Имеются ошибки при назначении судами принудительных мер медицинского характера. Судебная коллегия отменила постановление Тюменского областного суда в отношении [ФИО], к которому применена принудительная мера медицинского характера в виде принудительного лечения в психиатрическом стационаре специализированного типа с интенсивным наблюдением, и дело передала на новое судебное рассмотрение, указав в определении, что согласно ч. 1 ст. 443 УПК РФ, признав доказанным, что деяние, запрещенное уголовным законом, совершено данным лицом в состоянии невменяемости или что у этого лица после совершения преступления наступило психическое расстройство, делающее невозможным назначение наказания или его исполнение, суд выносит постановление в соответствии со ст.ст. 21 и 81 УК РФ об освобождении этого лица от уголовной ответственности или от наказания и о применении к нему принудительных мер медицинского характера. Между тем в постановлении суда вопрос об освобождении [ФИО] от уголовной ответственности или от наказания судом не разрешен. По постановлению Красноярского краевого суда [ФИО] с учетом внесенных изменений освобожден от уголовной ответственности по ч. 1 ст. 298 УК РФ и на основании п. \"а\" ч. 1 ст. 99 УК РФ к нему применена принудительная мера медицинского характера в виде амбулаторного принудительного наблюдения и лечения у психиатра. Судебная коллегия отменила все состоявшиеся в отношении [ФИО] судебные решения, прекратила производство о применении к нему принудительной меры медицинского характера и в определении указала следующее. В соответствии с ч. 2 ст. 443 УПК РФ если лицо не представляет опасности по своему психическому состоянию либо им совершено деяние небольшой тяжести, то суд выносит постановление о прекращении уголовного дела и об отказе в применении принудительных мер медицинского характера. Из заключения стационарной судебной комплексной психолого-психиатрической экспертизы видно, что [ФИО] страдает хроническим психическим расстройством в форме шизофрении, которое связано с опасностью для него и иных лиц либо возможностью причинения им иного существенного вреда. Вместе с тем [ФИО] совершил деяние небольшой тяжести, за которое максимальное наказание не превышает двух лет лишения свободы, что в соответствии с ч. 2 ст. 443 УПК РФ является основанием для принятия решения о прекращении уголовного дела и об отказе в применении принудительных мер медицинского характера. Есть факты нарушения положений ст. 461 УПК РФ о пределах уголовной ответственности лица, выданного Российской Федерации. По приговору Суда Ямало-Ненецкого автономного округа Б. осужден с применением ст. 64 УК РФ к лишению свободы по п.п. \"ж\", \"к\" ч. 2 ст. 105 УК РФ, по п. \"б\" ч. 3 ст. 162 УК РФ, по ч. 1 ст. 222 УК РФ. В надзорной жалобе [ФИО] оспаривал обоснованность осуждения по ч. 1 ст. 222 УК РФ, указывая, что в запросе об экстрадиции его из Республики Молдова в Российскую Федерацию не ставился вопрос о его привлечении к уголовной ответственности по ч. 1 ст. 222 УК РФ (незаконное приобретение и ношение огнестрельного оружия). Судебная коллегия отменила приговор в части осуждения [ФИО] по ч. 1 ст. 222 УК РФ, производство по делу прекратила и в определении указала, что в отношении осужденного было вынесено постановление о привлечении в качестве обвиняемого по п.п. \"ж\", \"з\" ч. 2 ст. 105 УК РФ и п.п. \"а\", \"г\" ч. 2 ст. 162 УК РФ, объявлен розыск, избрана мера пресечения в виде заключения под стражу. В результате розыска он был задержан в г. Дубоссары правоохранительными органами Республики Молдова. Генеральной прокуратурой Республики Молдова был исполнен запрос о выдаче Российской Федерации [ФИО] для привлечения его к уголовной ответственности по п.п. \"ж\", \"з\" ч. 2 ст. 105 и п.п. \"а\", \"г\" ч. 2 ст. 162 УК РФ. В силу ч. 1 ст. 461 УПК РФ лицо, выданное иностранным государством, не может быть задержано, привлечено в качестве обвиняемого, осуждено без согласия государства, его выдавшего, а также передано третьему государству за преступление, не указанное в запросе о выдаче. Постановлением судьи Горно-Алтайского городского суда Республики Алтай жалоба [ФИО] на действия сотрудников следственной части следственного управления при МВД Республики Алтай оставлена без рассмотрения и возвращена заявителю. Судебная коллегия отменила постановление суда первой инстанции и кассационное определение, жалобу направила на новое судебное рассмотрение, указав следующее. В соответствии со ст. 125 УПК РФ решения и действия (бездействие) дознавателя, следователя, прокурора, которые способны причинить ущерб конституционным правам и свободам участников уголовного судопроизводства либо затруднить доступ граждан к правосудию, могут быть обжалованы в районный суд по месту производства предварительного расследования. Жалоба рассматривается с участием прокурора и лица, чьи интересы затрагиваются обжалуемым действием. Неявка лиц, своевременно извещенных о времени рассмотрения жалобы и не настаивающих на ее рассмотрении с их участием, не является препятствием для рассмотрения жалобы судом. Данное требование закона судом не выполнено. Как видно из представленных материалов, жалоба [ФИО] рассмотрена в его отсутствие, данных о том, что он был извещен о времени рассмотрения жалобы, в материалах дела не имеется. Нет сведений и о присутствии при рассмотрении указанной жалобы прокурора. Кроме того, в представленных материалах нет протокола судебного заседания. О поверхностном рассмотрении жалобы [ФИО] свидетельствует и содержание мотивировочной части принятого судьей решения. П. обжаловал действия сотрудников следственной части следственного управления при МВД Республики Алтай, которые отказались вызвать ему врача для оказания медицинской помощи при проведении следственного действия с его участием. Отказывая [ФИО] в принятии жалобы и возвращая ее заявителю, судья свое решение мотивировал тем, что \"...решение следователя о приводе подозреваемого не нарушает конституционных прав и свобод [ФИО], не затрудняет его доступ к правосудию...\", т.е. указал те действия сотрудников следственной части, которые не были предметом обжалования. При таких обстоятельствах постановление суда первой инстанции признано незаконным и необоснованным. Судебной коллегией отменены приговоры с прекращением производства по делу в отношении 32 лиц, в том числе в полном объеме в отношении 18 лиц (в отношении 14 лиц - по реабилитирующим основаниям, в отношении 4 лиц - по другим основаниям), частично отменены приговоры в отношении 14 лиц (за аналогичный период 2007 года отменены приговоры с прекращением производства по делу в отношении 39 лиц). За отсутствием состава преступления Судебная коллегия отменила все состоявшиеся судебные решения в отношении [ФИО], осужденного Щелковским городским судом Московской области по п. \"б\" ч. 2 ст. 171 УК РФ к штрафу в размере 100 тыс. рублей, указав в определении следующее. Согласно приговору [ФИО] осужден за то, что, работая директором ООО \"Медицинский центр\", в период с 21 июля 2002 г. по 21 февраля 2003 г. незаконно осуществлял предпринимательскую деятельность без специального разрешения (лицензии), при этом доход от деятельности центра составил 4 249 510 руб. Признавая [ФИО] виновным в незаконном осуществлении предпринимательской деятельности, суд указал в приговоре, что истечение срока действия лицензии означает прекращение права лица, получившего лицензию, на осуществление соответствующего вида деятельности. Таким образом, осужденный, не имея лицензии после истечения срока действия предыдущей лицензии, должен был прекратить деятельность своего учреждения. Данное решение суда нельзя признать обоснованным, поскольку суд не учел обстоятельства, которые могли существенно повлиять на его выводы. Согласно ст. 8 Федерального закона Российской Федерации от 8 августа 2001 г. N 128-ФЗ \"О лицензировании отдельных видов деятельности\" срок действия лицензии по его окончании может быть продлен по заявлению лицензиата. Как видно из материалов дела, осужденный [ФИО] 18 июля 2002 г. обратился в соответствующий орган с заявлением о продлении срока действия лицензии, который заканчивался 20 июля 2002 г. Однако данное заявление не было рассмотрено по вине лицензирующего органа. П. были даны разъяснения по подготовке документов в соответствии с требованиями постановления Правительства Российской Федерации от 4 июля 2002 г. \"Об утверждении положения о лицензировании медицинской деятельности\". После устранения недостатков лицензионных условий была выдана соответствующая лицензия. Согласно решению Арбитражного суда Московской области от 26 сентября 2006 г. ссылка [ФИО] на пропуск срока рассмотрения заявления от 18 июля 2002 г. из-за бездействия Министерства здравоохранения Московской области является обоснованной, соответствует действительности. Таким образом, продление лицензии на очередной срок было задержано не по вине [ФИО] не была отозвана, и не было прекращено ее действие в порядке, установленном законом. Осуществление предпринимательской деятельности без лицензии в случаях, когда лицензия обязательна, является умышленным преступлением, а в действиях [ФИО] умысла на занятие предпринимательской деятельностью без лицензии не содержится, поэтому состав преступления отсутствует. Согласно приговору Головинского районного суда г. Москвы [ФИО] осужден по ч. 1 ст. 188 УК РФ. Он признан виновным в том, что, не декларируя, умышленно переместил через таможенную границу Российской Федерации товар - наличную иностранную валюту и валюту Российской Федерации в сумме 14 800 долларов США и 4 310 российских рублей, что по курсу Центрального банка РФ на 3 июля 2007 г. составило 385 096 руб. и является крупным размером. Судебная коллегия отменила приговор, кассационное и надзорное определение Московского городского суда в отношении [ФИО] за отсутствием состава преступления и признала за ним право на реабилитацию, указав следующее. Сумма наличной ввозимой в Российскую Федерацию валюты, превышение которой требует обязательной подачи письменной таможенной декларации, определена законодательно, административная ответственность за недекларирование или недостоверное декларирование валюты при перемещении через таможенную границу Российской Федерации возможна, если общая ее сумма превышает в эквиваленте 10 тыс. долларов США по официальному курсу, установленному Центральным банком РФ на день декларирования таможенному органу (статья 16.4 КоАП РФ, статья 15 Федерального закона от 10 декабря 2003 г. N 173-ФЗ \"О валютном регулировании и валютном контроле\"). Как видно из материалов дела, осужденный путем недекларирования переместил через таможенную границу сумму денег, не превышающую 10 тыс. долларов США: 4 800 долларов США и 4 310 российских рублей, что на 3 июля 2007 г. по курсу Центрального банка РФ составило 126 410 руб. Согласно примечанию к ст. 169 УК РФ крупным размером признается сумма, превышающая 250 тыс. рублей. Таким образом, в действиях осужденного отсутствует квалифицирующий признак контрабанды \"крупный размер\". Следовательно, в его действиях нет состава преступления, предусмотренного ч. 1 ст. 188 УК РФ. По приговору Устиновского районного суда г. Ижевска Удмуртской Республики [ФИО] осужден по п. \"г\" ч. 2 ст. 162 УК РФ, п.п. \"в\", \"г\" ч. 2 ст. 127 УК РФ. Судебная коллегия изменила приговор, кассационное определение, постановление президиума Верховного суда Удмуртской Республики в связи с неправильным осуждением [ФИО] по п.п. \"в\", \"г\" ч. 2 ст. 127 УК РФ. В определении [ФИО] указала, что, как видно из материалов дела, [ФИО] в помещении закусочной напал на [ФИО] и стал требовать у нее передачи денег, а когда потерпевшая отказалась выполнить требования и пыталась сообщить по рации о совершенном нападении, осужденный, пресекая попытку [ФИО] сообщить о преступлении, потащил ее в подсобное помещение, угрожая при этом пистолетом, нанес им несколько ударов, а затем запер ее в туалетной комнате. Изолировав потерпевшую, [ФИО] похитил деньги и другое имущество на сумму 2 199 руб. В обоснование своего вывода о необходимости квалификации действий [ФИО] по п.п. \"в\", \"г\" ч. 2 ст. 127 УК РФ суд указал в приговоре, что виновный, поняв после безуспешных попыток заклеить рот и руки потерпевшей, что ему не удастся избавиться от действий [ФИО], препятствующей ему в похищении денег, стал наносить ей удары пистолетом по голове и в завершение закрыл ее в комнате на ключ, лишив свободы передвижения и возможности продолжить оказывать сопротивление, облегчив себе совершение разбоя. Вместе с тем, как видно из приговора, [ФИО] закрыл в комнате потерпевшую [ФИО], чтобы исключить ее сопротивление, обращение в правоохранительные органы и таким образом облегчить себе возможность похищения имущества. Указанные действия составляли часть объективной стороны разбоя и не требовали дополнительной квалификации. Иногда суды не учитывают примечание к ст. 264 УК РФ. Отменяя все состоявшиеся по делу судебные решения в части осуждения [ФИО] по ч. 1 ст. 166 УК РФ, Судебная коллегия в определении указала следующее. Как видно из приговора Дальнеконстантиновского районного суда Нижегородской области, действия осужденного, связанные с завладением мопедом потерпевшего [ФИО] без цели его хищения, квалифицированы по ч. 1 ст. 166 УК РФ как угон транспортного средства. Предметом преступления, предусмотренного ст. 166 УК РФ, является автомобиль или иное транспортное средство. Исходя из примечания к ст. 264 УК РФ под иным транспортным средством, за угон которого без цели хищения предусмотрена уголовная ответственность по ст. 166 УК РФ, понимаются механические транспортные средства, приводимые в движение двигателем (троллейбусы, тракторы, мотоциклы и другие самоходные машины с двигателем внутреннего сгорания или электрическим двигателем). При этом, по смыслу закона, не являются предметом данного преступления мопеды, велосипеды, гребные лодки, животные, используемые в транспортных целях. Судом первой инстанции и судами других инстанций при рассмотрении кассационной жалобы и пересмотре приговора в порядке надзора это обстоятельство во внимание принято не было. С учетом изложенного [ФИО] отменила судебные решения в части осуждения [ФИО] по ч. 1 ст. 166 УК РФ и дело в этой части производством прекратила по п. 2 ч. 1 ст. 24 УПК РФ за отсутствием состава преступления. По смыслу закона, для решения вопроса о наличии в действиях лица состава преступления, предусмотренного ст. 174.1 УК РФ, необходимо установить, что это лицо совершило финансовые операции и другие сделки с денежными средствами в целях придания правомерного вида владению, пользованию и распоряжению денежными средствами, полученными в результате совершения этим лицом преступления. Согласно приговору Котовского городского суда Тамбовской области от 29 декабря 2005 г. [ФИО], используя денежные средства в сумме 1 200 рублей, полученные от продажи наркотиков, приобрел в ювелирном отделе магазина золотое кольцо. Эти действия осужденного были квалифицированы судом по ч. 1 ст. 174.1 УК РФ как совершение финансовых операций и других сделок с денежными средствами, приобретенными лицом в результате совершения преступления. Между тем согласно ст. 3 Федерального закона от 7 августа 2001 г. N 115-ФЗ \"О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма\" под легализацией доходов, полученных преступным путем, понимается придание правомерного вида владению, пользованию и распоряжению денежными средствами или иным имуществом, полученным в результате совершения преступления, т.е. совершение действий с доходами, полученными от незаконной деятельности таким образом, чтобы источники этих доходов казались законными, а равно действий, направленных на сокрытие незаконного происхождения таких доходов. Исходя из указанных требований [ФИО] до приобретения золотого кольца должен был совершить действия по приданию деньгам, полученным от сбыта марихуаны, вида законного дохода. Однако это не было установлено ни органами предварительного следствия, ни судом и в вину ему не вменялось. Напротив, установлено, что денежные средства осужденный использовал для личных целей - приобретения золотого украшения для сожительницы. Судебная коллегия отметила в определении, что действия [ФИО] были направлены на приобретение имущества и не имели цели придания правомерности владения деньгам, полученным в результате совершения преступления, поэтому в его действиях отсутствует состав преступления, предусмотренный ч. 1 ст. 174.1 УК РФ, и дело в этой части прекратила на основании п. 2 ч. 1 ст. 24 УПК РФ. Постановлением Ленинского районного суда г. Воронежа постановление следователя по особо важным делам следственной части при Главном управлении МВД России по Центральному федеральному округу о возбуждении уголовного дела по признакам преступления, предусмотренного ч. 4 ст. 159 УК РФ, по факту незаконного получения ОАО \"АгроСтрелецкое\" из федерального бюджета субсидий на возмещение части затрат на уплату процентов за пользование денежными кредитами на приобретение сельскохозяйственной техники признано незаконным и необоснованным. Судебная коллегия отменила все состоявшиеся судебные решения и производство по жалобе [ФИО] прекратила, указав в определении следующее. Как усматривается из материала, суд, признавая постановление о возбуждении уголовного дела незаконным и необоснованным, указал в своем постановлении на нарушение уголовно-процессуального закона при возбуждении уголовного дела, выразившееся в возбуждении уголовного дела не в отношении конкретных лиц, а по факту совершения деяний, запрещенных уголовным законом. Так, в обоснование своего решения суд сослался на тот факт, что уголовное дело по ч. 4 ст. 159 УК РФ может быть возбуждено лишь в отношении конкретного лица, которое к моменту вынесения постановления о возбуждении уголовного дела было установлено, - К. и не может быть возбуждено в отношении неопределенного круга лиц, поскольку иное нарушает конституционные и процессуальные права [ФИО] Вместе с тем ст. 146 УПК РФ, регламентирующая порядок возбуждения уголовного дела публичного обвинения, не требует установления лица, совершившего преступление, на стадии возбуждения уголовного дела. При этом данная норма не ставит реализацию полномочия следователя на возбуждение уголовного дела в зависимость от факта установления лица, причастного к преступлению. Напротив, условиями этого согласно ст. 140 и ч. 1 ст. 146 УПК РФ являются повод и основание для возбуждения уголовного дела. Что же касается ссылки в постановлении на факт отсутствия сведений о значимых признаках преступления, то, как указала [ФИО], уголовно-процессуальный закон не обязывает следователя при решении вопроса о возбуждении уголовного дела в каждом случае предварительно, до принятия указанного решения, устанавливать все признаки состава преступления. При этом в постановлении полностью отражен перечень значимых обстоятельств, необходимых для возбуждения уголовного дела и закрепленных в ст. 146 УПК РФ. Кроме того, по смыслу закона, уголовное дело может быть возбуждено как по факту совершения преступления, так и в отношении конкретных лиц, если они к моменту принятия решения известны органам расследования. Уголовно-процессуальный закон не предполагает, что материалы доследственной проверки должны быть положены в основу постановления о возбуждении уголовного дела в полном объеме и следователь обязан соглашаться с выводами органов дознания о причастности конкретных лиц к совершению преступления, поскольку является самостоятельным процессуальным лицом и имеет право на собственные суждения, в том числе и о возможной причастности конкретных лиц к расследуемому преступлению. Таким образом, уголовное дело было возбуждено в установленном законом порядке для проведения следственных и иных процессуальных действий, направленных на получение и закрепление доказательств совершенного преступления и установление лиц, его совершивших. При этом права [ФИО] на защиту не были нарушены, и он в полной мере имел возможность защищать себя всеми предусмотренными законом средствами. Судебная коллегия отменяла постановления судей, вынесенные по вопросу оплаты труда адвокатов. Постановлением судьи Тимирязевского районного суда г. Москвы оплачен труд адвоката [ФИО], связанный с участием в деле в интересах подсудимого [ФИО], из средств федерального бюджета в размере 275 руб. (25% минимального размера оплаты труда за участие в судебном заседании 11 мая 2006 г. ). Кассационным определением и постановлением суда надзорной инстанции Московского городского суда постановление оставлено без изменения. В надзорной жалобе адвокат [ФИО] указал, что суд необоснованно отказал ему в оплате труда по защите интересов подсудимого за участие в судебных заседаниях 18 и 28 апреля 2006 г., поскольку он на них присутствовал, а слушание дела в эти дни не состоялось не по его вине. Отменяя состоявшиеся по делу судебные решения, Судебная коллегия в определении указала следующее. Как видно из материалов дела, 18 и 28 апреля 2006 г. адвокат [ФИО] явился в судебное заседание, при этом 18 апреля 2006 г. дело слушанием было отложено в связи с неявкой государственного обвинителя, а 28 апреля 2006 г. судебное заседание было перенесено на 11 мая 2006 г. в связи с занятостью судьи в уголовном процессе по другому уголовному делу. Согласно п. 3 \"Порядка расчета оплаты труда адвоката, участвующего в качестве защитника в уголовном судопроизводстве по назначению органов дознания, органов предварительного следствия, прокурора или суда в зависимости от сложности уголовного дела\", утвержденного приказами Министра юстиции Российской Федерации N 199 и Министра финансов Российской Федерации N 87н от 15 октября 2007 г., время занятости адвоката исчисляется в днях, в которые он был фактически занят выполнением поручения, вне зависимости от длительности работы в течение дня, при этом оплата производится в полном объеме, как за целый день. Указанные положения закона при разрешении вопроса об оплате труда адвоката [ФИО] как судом первой инстанции, так и судами кассационной и надзорной инстанций не соблюдены. При таких обстоятельствах судебные решения в отношении вопроса оплаты труда адвоката [ФИО] незаконны и необоснованны. Судебная коллегия отменила постановление президиума Верховного суда Чувашской Республики в части взыскания с Ш. судебных издержек в сумме 550 руб. за оплату труда адвоката. В определении [ФИО] указала, что осужденный [ФИО] отказался от защитника, но суд не принял отказ и рассмотрел дело с участием адвоката, хотя по его делу участие защитника необязательно. В соответствии с ч. 4 ст. 132 УПК РФ, если подозреваемый или обвиняемый заявил об отказе от защитника, но отказ не был удовлетворен и защитник участвовал в уголовном деле по назначению, то расходы на оплату труда адвоката возмещаются за счет средств федерального бюджета. С учетом изложенного взыскание с осужденного судебных издержек, связанных с оплатой труда адвоката, признано незаконным и необоснованным. Суды не всегда учитывают требования ч. 4 ст. 70 УК РФ о том, что окончательное наказание по совокупности приговоров должно быть больше как наказания, назначенного за вновь совершенное преступление, так и неотбытой части наказания по предыдущему приговору суда. По приговору Урупского районного суда Карачаево-Черкесской Республики М. осужден по ч. 1 ст. 228 УК РФ к одному году восьми месяцам лишения свободы, на основании ч. 5 ст. 74 УК РФ отменено условное осуждение по предыдущему приговору и в соответствии со ст. 70 УК РФ назначено два года лишения свободы с отбыванием наказания в колонии-поселении. Судебная коллегия согласилась с представлением прокурора о том, что судом неправильно применен уголовный закон, поскольку неотбытая часть наказания по предыдущему приговору в отношении [ФИО] составила три года, и отменила все состоявшиеся по делу судебные решения, передала дело на новое судебное рассмотрение со стадии судебного разбирательства. В определении [ФИО] указала следующее. В соответствии со ст. 297 УПК РФ приговор суда должен быть законным, обоснованным и справедливым. Приговор признается таковым, если он постановлен в соответствии с требованиями уголовно-процессуального закона и основан на правильном применении уголовного закона. По настоящему делу эти требования закона не выполнены. В соответствии с требованиями ч. 4 ст. 70 УК РФ окончательное наказание по совокупности приговоров должно быть больше как наказания, назначенного за вновь совершенное преступление, так и неотбытой части наказания по предыдущему приговору суда, т.е. закон определил конкретные правила назначения наказания по совокупности приговоров. Согласно закону неотбытым наказанием следует считать весь срок назначенного наказания по предыдущему приговору при условном осуждении. Неотбытым наказанием по предыдущему приговору в отношении [ФИО] является наказание в виде трех лет лишения свободы, а суд назначил по совокупности приговоров два года лишения свободы. Нарушение судом правил, предписанных ст. 70 УК РФ, Судебная коллегия признала существенным (фундаментальным) нарушением закона. По приговору Эхирит-Булагатского районного суда Усть-Ордынского Бурятского национального округа за совершение ряда краж осуждены [ФИО], [ФИО] и [ФИО] постановлено взыскать с них в солидарном порядке в счет возмещения материального ущерба в пользу потерпевшей [ФИО] 65 тыс. рублей, в пользу [ФИО] 15 тыс. рублей, в пользу [ФИО] 75 тыс. рублей, в пользу [ФИО] 115 тыс. рублей. Отменяя приговор в части разрешения гражданских исков, Судебная коллегия указала в определении, что решения суда по гражданским искам потерпевших нельзя признать обоснованными как в части размера взысканий, так и в части порядка возмещения ущерба, поскольку отсутствуют ссылки на применяемые нормы материального права. В приговоре вместо мотивировки принимаемых по гражданским искам решений указана лишь сумма ущерба, что явно недостаточно. В частности, неясно, почему с осужденного [ФИО] наряду с другими осужденными в солидарном порядке взыскана сумма ущерба, причиненного преступлением, в совершении которого он участия не принимал. Коллегия указала также, что рассмотрение районным судом вопросов, связанных с исполнением приговора, не соответствует установленному ст. 399 УПК РФ порядку: отсутствуют сведения, по чьему ходатайству или представлению разрешался вопрос об исполнении приговора в части гражданского иска, заинтересованные лица в судебное заседание не вызывались, протокол судебного заседания не велся. Судебной коллегией отменен приговор Магаданского городского суда и кассационное определение в отношении [ФИО] в части гражданского иска и дело в этой части передано на новое судебное рассмотрение в порядке гражданского судопроизводства. [ФИО] осужден по ч. 2 ст. 201, ч. 2 ст. 253 с учетом требований ч. 2 ст. 69 УК РФ к двум годам трем месяцам лишения свободы условно с испытательным сроком два года. С областного государственного унитарного предприятия \"Магаданское предприятие по добыче и переработке морепродуктов\" судом взыскано в доход государства в счет возмещения ущерба, причиненного преступлением, 4 170 497 руб. В определении [ФИО] указала, что в соответствии со ст. 309 УПК РФ при постановлении обвинительного приговора суд обязан привести в приговоре мотивы, обосновывающие полное или частичное удовлетворение гражданского иска, с приведением соответствующих расчетов указать размеры, в которых удовлетворены требования истца, и закон, на основании которого разрешен гражданский иск. Данное требование закона судом соблюдено не в полной мере. Согласно приговору в результате действий капитана морского судна [ФИО] водной экологической системе и биологическим ресурсам России причинен ущерб на сумму 4 170 496 руб. Эту сумму ущерба в судебном заседании просил взыскать с гражданского ответчика прокурор, участвовавший в деле. Принимая решение об удовлетворении гражданского иска, суд не принял во внимание, что постановлением Магаданской государственной зональной инспекции береговой охраны ФСБ России областное государственное унитарное предприятие \"Магаданское предприятие по добыче и переработке морепродуктов\" признано виновным в совершении административного правонарушения (именно в тех действиях, за которые [ФИО] осужден по приговору суда) и ему назначено наказание в виде штрафа в двукратном размере стоимости незаконно добытых водных биологических ресурсов в сумме 5 319 400 руб. В соответствии со ст. 6 УК РФ никто не может нести уголовную ответственность дважды за одно и то же деяние. С учетом данного положения закона суду при постановлении приговора в отношении [ФИО] и обсуждении вопроса о гражданском иске следовало учесть, что предприятием в доход государства перечислена сумма ущерба, причиненного незаконной добычей биологических ресурсов и общая сумма денежных средств, подлежащих уплате, вдвое превышает нанесенный ущерб. Судебная коллегия по уголовным делам Магаданского областного суда, рассматривая уголовное дело в кассационном порядке, указала в определении, что наличие административного производства в отношении юридического лица не является основанием для отказа в удовлетворении гражданского иска по уголовному делу о преступлениях, совершенных физическим лицом. Между тем этот вывод судебной коллегии нельзя признать правильным, поскольку суд первой инстанции каких-либо суждений по данному вопросу в приговоре не высказал, а судебная коллегия, давая оценку обстоятельствам, которые не являлись предметом исследования судом первой инстанции, вышла за рамки своей компетенции. В ряде случаев Судебная коллегия по уголовным делам отменяла только определение суда кассационной инстанции, направляя дело на новое кассационное рассмотрение, или постановление президиума, оставляя без изменения приговор суда и кассационное определение. Судебная коллегия отменила кассационные определения с направлением дел на новое кассационное рассмотрение в отношении 12 лиц, надзорные постановления в отношении 154 лиц, оставив приговоры и кассационные определения без изменения. Имеют место случаи необоснованного отказа в приеме кассационных жалоб. Судебная коллегия отменила постановление судьи Калининградского областного суда в отношении [ФИО] об отказе в принятии кассационной жалобы, кассационную жалобу с уголовным делом передала в областной суд для оформления в соответствии с требованиями главы 43 УПК РФ и рассмотрения в кассационном порядке. В определении [ФИО] указала, что [ФИО] подал кассационную жалобу на постановление Калининградского областного суда от 8 мая 2007 г. об исчислении начала срока отбывания наказания, которую ему возвратили для устранения недостатков ее содержания в срок до 1 сентября 2007 г. В установленный срок и в соответствии с требованиями п. 4 ч. 1 ст. 375 УПК РФ [ФИО] подал пересоставленную кассационную жалобу, которая согласно ст. 379 УПК РФ содержала все необходимые данные, позволявшие их проверку судом кассационной инстанции, и выражала несогласие с постановлением суда от 8 мая 2007 г. об исчислении срока отбывания наказания. Возвращая осужденному жалобу как не поданную, судья в постановлении не указал, какие требования не выполнены осужденным при пересоставлении кассационной жалобы и что препятствует ее рассмотрению в кассационном порядке, хотя фактически таких препятствий из жалобы не усматривается. При указанных обстоятельствах Судебная коллегия признала доводы надзорной жалобы [ФИО] обоснованными. Есть факты существенных нарушений судами прав участников процесса. Отменяя постановление президиума Смоленского областного суда в отношении осужденного [ФИО] и направляя дело на новое судебное разбирательство в суд надзорной инстанции, Судебная коллегия в своем определении указала, что в соответствии с ч. 1 ст. 407 УПК РФ суд надзорной инстанции извещает о дате, времени и месте заседания лиц, указанных в ст. 402 УПК РФ, в том числе потерпевшего и законного представителя несовершеннолетнего потерпевшего, если он принимал участие в рассмотрении дела. В материалах дела имеется датированное 13 декабря 2007 г. уведомление для [ФИО] и [ФИО] о рассмотрении дела судом надзорной инстанции 20 декабря 2007 г. по жалобам осужденного [ФИО] также справка о том, что указанные уведомления были направлены 13 декабря 2007 г. простыми письмами. Однако каких-либо сведений о том, что эти уведомления получены, в материалах дела не имеется, поэтому доводы потерпевшей [ФИО] и законного представителя осужденного [ФИО] о нарушении судом надзорной инстанции права на защиту их интересов [ФИО] признала законными и обоснованными. По аналогичным основаниям Судебная коллегия отменила постановление президиума суда Ямало-Ненецкого автономного округа в отношении [ФИО], осужденного Новоуренгойским городским судом по ч.ч. 1, 4 ст. 228 УК РФ, и в определении указала, что в соответствии со ст. 407 УПК РФ суд обязан известить осужденного о дате, времени и месте заседания. Кроме того, осужденный вправе принять участие в судебном заседании при условии заявленного им ходатайства об этом. Согласно имеющимся в деле данным для [ФИО] 29 июня 2007 г. было направлено извещение о том, что слушание дела в суде надзорной инстанции назначено на 5 сентября 2007 г. Из приложенных к надзорной жалобе копий сопроводительных писем из учреждения, где отбывает наказание осужденный, усматривается, что [ФИО] направлял заявления от 17 июля 2007 г. и от 24 августа 2007 г. на имя председателя суда Ямало-Ненецкого автономного округа с просьбой рассмотреть надзорную жалобу в его присутствии. Между тем президиум суда Ямало-Ненецкого автономного округа рассмотрел дело без участия осужденного, нарушив тем самым его право на защиту, так как [ФИО] был лишен возможности участвовать в судебном заседании в суде надзорной инстанции и давать пояснения по существу изложенных им в надзорной жалобе доводов, в том числе и по вопросу смягчения назначенного ему наказания. Судебная коллегия по уголовным делам Верховного Суда РФ отменила постановление президиума Ростовского областного суда в отношении [ФИО] и дело направила на новое судебное рассмотрение в суд надзорной инстанции, указав в определении следующее. Из материалов дела видно, что для [ФИО] 12 декабря 2006 г. в адрес исправительного учреждения по месту отбывания им наказания было направлено извещение о назначении уголовного дела к слушанию в суде надзорной инстанции на 21 декабря 2006 г. Однако осужденный в судебном заседании не участвовал. В то же время согласно отметке исправительного учреждения указанное извещение было получено 22 декабря 2006 г., т.е. после заседания президиума Ростовского областного суда. Таким образом, [ФИО] не был извещен о дне судебного заседания. По приговору Абаканского городского суда Республики Хакасия от 4 сентября 2007 г. [ФИО] осужден по ч. 1 ст. 109 УК РФ. Кассационным определением судебной коллегии по уголовным делам Верховного суда Республики Хакасия приговор отменен и дело направлено на новое судебное рассмотрение. Судебная коллегия отменила кассационное определение и приговор в отношении осужденного, указав в определении, что суд кассационной инстанции нарушил требования ч. 2 ст. 386 УПК РФ, согласно которым он не вправе был предрешать вопросы о доказанности или недоказанности обвинения, о достоверности или недостоверности того или иного доказательства, о преимуществах одних доказательств перед другими. Суд кассационной инстанции, отменяя приговор в отношении [ФИО] и передавая дело на новое судебное рассмотрение, признал, что выводы суда, изложенные в приговоре, не соответствуют фактическим обстоятельствам дела. Подтверждая этот вывод, суд привел в определении доказательства, исследованные судом первой инстанции и получившие оценку в приговоре: показания [ФИО], свидетелей и других, выводы судебно-медицинского эксперта. Не соглашаясь с оценкой суда первой инстанции, судебная коллегия сделала из этих доказательств иные, чем суд первой инстанции, выводы о доказанности тех или иных фактических обстоятельств: неожиданности нанесения удара потерпевшему, причинении умышленным действием осужденного тяжкого вреда здоровью потерпевшего, повлекшего его смерть, осознании Л. возможности наступления тяжких последствий его действий. Данные фактические обстоятельства являлись предметом оценки суда первой инстанции, и кассационная инстанция фактически переоценила доказательства по делу и предрешила выводы суда первой инстанции, вышла за пределы предоставленных ей уголовно-процессуальным законом прав. Коллегия отметила, что, поскольку в соответствии с указанным кассационным определением судом первой инстанции вынесен новый приговор по данному делу, то он также подлежит отмене. Судебной коллегией отменено кассационное определение и постановление президиума Ставропольского краевого суда в отношении С, осужденного Железноводским городским судом по ч. 2 ст. 264 УК РФ к трем годам лишения свободы с отбыванием наказания в колонии-поселении. Судом первой инстанции постановлено взыскать с [ФИО] в пользу потерпевших 3. и [ФИО] в качестве компенсации морального вреда по 300 тыс. рублей каждой. Кассационным определением приговор изменен: наказание с применением ст. 64 УК РФ смягчено до двух лет лишения свободы, на основании ст. 73 УК РФ наказание назначено условно с испытательным сроком два года. Приговор в части взыскания с [ФИО] компенсации морального вреда в размере 300 тыс. рублей в пользу 3. отменен, размер компенсации морального вреда в пользу [ФИО] снижен до 100 тыс. рублей. Постановлением президиума Ставропольского краевого суда кассационное определение оставлено без изменения. Судебная коллегия в определении указала, что, как следует из приговора, в результате дорожно-транспортного происшествия 6 февраля 2007 г. из-за нарушения [ФИО] правил дорожного движения погиб [ФИО] заместителя начальника следственного отделения при Железнодорожном ГОВД от 12 февраля 2007 г. и от 28 февраля 2007 г. дочери погибшего 3. и [ФИО] были признаны потерпевшими по делу. Впоследствии суд кассационной инстанции указал, что по уголовному делу необоснованно были признаны в качестве потерпевших два лица из числа родственников погибшего [ФИО] из правовой позиции, изложенной в Постановлении Конституционного Суда Российской Федерации от 11 мая 2005 г. N 5-П, поворот к худшему для осужденного (оправданного) при пересмотре вступившего в законную силу приговора, как правило, не допускается. Исключения из этого правила допустимы, когда в предыдущем разбирательстве были допущены существенные нарушения, которые повлияли на исход дела и неисправление которых искажало бы саму суть правосудия, смысл приговора как акта правосудия, разрушая необходимый баланс конституционно защищаемых ценностей, в том числе прав и законных интересов осужденных и потерпевших. Согласно ст. 52 Конституции Российской Федерации права потерпевших от преступлений и злоупотреблений властью охраняются законом; государство обеспечивает потерпевшим доступ к правосудию и компенсацию причиненного ущерба. Из ч. 8 ст. 42 УПК РФ следует, что по уголовным делам о преступлениях, последствием которых явилась смерть лица, права потерпевшего переходят к одному из его близких родственников. Однако то обстоятельство, что в ч. 8 ст. 42 УПК РФ указывается на возможность перехода прав потерпевшего лишь к одному из его близких родственников, не может рассматриваться как основание для лишения прав всех иных близких родственников, поскольку, как отметил Конституционный Суд Российской Федерации в Определении от 18 января 2005 г. N 131-О, предназначение нормы Уголовно-процессуального кодекса РФ состоит не в том, чтобы ограничить число лиц, участвующих в уголовном судопроизводстве в качестве потерпевших, а в том, чтобы определить круг близких родственников погибшего, которые могут претендовать на участие в производстве по уголовному делу в этом процессуальном качестве. Таким образом, указанная норма не может истолковываться правоприменителем как не допускающая возможность наделения правами потерпевшего по уголовному делу о преступлении, последствием которого явилась смерть лица, одновременно нескольких его близких родственников и, следовательно, не может расцениваться как нарушающая конституционные права этих лиц. При таких обстоятельствах, исключив из числа потерпевших по уголовному делу в отношении [ФИО] одну из дочерей погибшего в результате дорожно-транспортного происшествия [ФИО], суд лишил ее права на судебную защиту. Судебная коллегия передала дело на новое кассационное рассмотрение. Отменяя постановление президиума Краснодарского краевого суда в отношении [ФИО], Судебная коллегия указала в определении следующее. По смыслу уголовно-процессуального закона каждая из поступивших в суд надзорной инстанции жалоб, соответствующих требованиям ст. 375 УПК РФ, подлежит рассмотрению судьей в порядке, предусмотренном ст. 406 УПК РФ. К материалам уголовного дела [ФИО] приобщена надзорная жалоба адвоката в интересах осужденной [ФИО] о пересмотре приговора Октябрьского районного суда г. Новороссийска и кассационного определения судебной коллегии по уголовным делам Краснодарского краевого суда, которая, согласно штампу, поступила в суд 30 октября 2006 г. Надзорная жалоба осужденной о пересмотре этих же судебных решений поступила в краевой суд 22 ноября 2006 г. Постановлением судьи Краснодарского краевого суда от 15 января 2007 г. по надзорной жалобе осужденной [ФИО] возбуждено надзорное производство, и надзорная жалоба была направлена на рассмотрение президиума Краснодарского краевого суда. Президиум Краснодарского краевого суда 8 февраля 2007 г. рассмотрел уголовное дело по надзорной жалобе осужденной, оставив без рассмотрения надзорную жалобу адвоката в ее защиту. В соответствии с уголовно-процессуальным законом, если надзорное производство возбуждено по ходатайству одного из субъектов обжалования, например осужденного, то его дополнительная жалоба, а также ходатайства других субъектов обжалования (защитника, потерпевшего, прокурора и др.), внесенные в отношении этого же осужденного по тем же или иным правовым основаниям после принятия решения о возбуждении надзорного производства, вне зависимости от того, является это ходатайство первичным или повторным, направляются судьей на рассмотрение суда надзорной инстанции без вынесения соответствующего постановления. При этом по каждой жалобе или представлению, которые направлены на рассмотрение суда надзорной инстанции, должны быть выполнены требования ст. 407 УПК РФ. При таких обстоятельствах постановление президиума признано необоснованным. Судебная коллегия отменила постановление президиума Магаданского областного суда в отношении [ФИО], осужденного Магаданским городским судом 13 июля 1999 г. по п.п. \"а\", \"б\", \"в\", \"г\" ч. 2 ст. 158 УК РФ, и дело направила на новое судебное рассмотрение, указав в определении, что согласно п. 2 ч. 1 ст. 61 УПК РФ судья не может участвовать в производстве по уголовному делу, если ранее он участвовал в нем в качестве прокурора. По данному делу указанное требование закона было нарушено. Как видно из материалов дела, государственное обвинение в суде второй инстанции 13 сентября 1999 г. поддерживала прокурор [ФИО], которая 21 декабря 2006 г. участвовала в рассмотрении этого дела судом надзорной инстанции в качестве судьи, члена президиума областного суда. Изменение судебных решений В 2008 году Судебной коллегией по уголовным делам Верховного Суда РФ изменены судебные решения в отношении 542 лиц (в отношении 4 лиц изменена квалификация без смягчения наказания, в отношении 51 лица изменена квалификация со смягчением наказания, в отношении 487 лиц смягчено наказание без изменения квалификации). За аналогичный период прошлого года судебные решения изменены в отношении 720 лиц. Иногда судебные решения изменялись в связи с неправильным применением судами уголовного закона. Примером этого служит дело в отношении [ФИО], осужденного Миасским городским судом Челябинской области по ч. 1 ст. 105, ч. 1 ст. 111 УК РФ. Согласно приговору в ночь на 29 мая 2001 г. в ходе распития спиртных напитков между [ФИО] и [ФИО] произошла ссора, которая переросла в драку. [ФИО] нанес потерпевшему многочисленные удары кулаками по голове и в грудь, а также по туловищу, причинив ему телесные повреждения, расценивающиеся как тяжкий вред здоровью. После получения телесных повреждений [ФИО] продолжал высказывать в адрес [ФИО] оскорбления в нецензурной форме. Тогда [ФИО] решил убить [ФИО], взял его за руки и перенес в находившийся рядом ручей, где погрузил его голову в воду и удерживал до наступления смерти. В результате механической асфиксии вследствие утопления в воде [ФИО] скончался на месте преступления. Судебная коллегия исключила из приговора осуждение [ФИО] по ч. 1 ст. 111 УК РФ и в определении указала, что все действия осужденного в отношении [ФИО] были совершены во время ссоры, переросшей в драку, в течение непродолжительного времени. При этом в приговоре не приведены данные, позволяющие разграничить действия осужденного по умыслу на два самостоятельных состава преступления. С учетом указанных обстоятельств действия [ФИО] должны быть квалифицированы как одно преступление, совершенное с единым умыслом, и по фактически наступившим более тяжким последствиям, т.е. по ч. 1 ст. 105 УК РФ. По приговору Магаданского областного суда [ФИО] осужден по п.п. \"а\", \"в\", \"к\" ч. 2 ст. 105 УК РФ. Изменяя приговор, Судебная коллегия в определении указала: как видно из материалов дела, осужденный совершил убийство троих потерпевших в то время, когда те спали. Квалифицируя действия [ФИО] по п. \"в\" ч. 2 ст. 105 УК РФ как убийство лиц, заведомо для виновного находящихся в беспомощном состоянии, суд указал, что потерпевшие не могли оказать ему какого-либо сопротивления. Между тем по смыслу закона, по п. \"в\" ч. 2 ст. 105 УК РФ квалифицируется убийство потерпевшего, не способного себя защитить, оказать активное сопротивление виновному в силу физического или психического состояния. К таким лицам могут быть отнесены тяжелобольные и престарелые, малолетние дети, лица, страдающие психическими расстройствами, лишающими их способности правильно воспринимать происходящее. Данных о нахождении потерпевших во время убийства в беспомощном состоянии по делу не установлено. То обстоятельство, что потерпевшие в момент убийства спали, не может служить основанием для квалификации действий [ФИО] по п. \"в\" ч. 2 ст. 105 УК РФ, так как сон является физиологическим состоянием человека и не может расцениваться как беспомощное состояние. С учетом изложенного из приговора исключено осуждение [ФИО] по п. \"в\" ч. 2 ст. 105 УК РФ. Иногда суды не учитывают, что, по смыслу уголовного закона, в тех случаях, когда передача наркотического средства осуществляется в ходе проверочной закупки, проводимой представителями правоохранительных органов в соответствии с Федеральным законом от 12 августа 1995 г. N 144-ФЗ \"Об оперативно-розыскной деятельности\", содеянное следует квалифицировать по ч. 3 ст. 30 и соответствующей части ст. 228.1 УК РФ, поскольку в этих случаях происходит изъятие наркотического средства из незаконного оборота. Судебная коллегия изменила приговор Петропавловск-Камчатского городского суда в отношении [ФИО], осужденного по п. \"г\" ч. 3 ст. 228.1 и ч. 2 ст. 228 УК РФ, указав в определении, что, как следует из приговора, он сбыл [ФИО], действовавшему в рамках оперативно-розыскного мероприятия - проверочной закупки, наркотическое средство - масло каннабиса массой 9,439 г. С учетом изложенного [ФИО] признала, что квалификация действий [ФИО] по п. \"г\" ч. 3 ст. 228.1 УК РФ не соответствует закону, в связи с чем его действия необходимо квалифицировать по ч. 3 ст. 30, п. \"г\" ч. 3 ст. 228.1 УК РФ. В соответствии со ст. 252 УПК РФ судебное разбирательство проводится только в отношении обвиняемого и лишь по предъявленному ему обвинению. Изменяя состоявшиеся судебные решения в отношении [ФИО], осужденного по приговору Черкесского городского суда Карачаево-Черкесской Республики, Судебная коллегия в определении указала следующее. По приговору суда [ФИО] признан виновным в грабеже, совершенном с незаконным проникновением в жилище, и его действия квалифицированы по п. \"в\" ч. 2 ст. 161 УК РФ. Суд кассационной инстанции переквалифицировал действия осужденного на п. \"в\" ч. 2 ст. 158 УК РФ, указав, что [ФИО] совершил кражу чужого имущества с причинением потерпевшей значительного ущерба. Между тем квалифицирующий признак \"с причинением значительного ущерба гражданину\" Н. органами предварительного расследования не вменялся. Таким образом, суд кассационной инстанции, переквалифицировав действия [ФИО] на п. \"в\" ч. 2 ст. 158 УК РФ, вышел за рамки предъявленного ему обвинения, в связи с чем указанный признак исключен из приговора, а действия осужденного переквалифицированы на ч. 1 ст. 158 УК РФ. Судебной коллегией изменен приговор Амурского городского суда Хабаровского края в отношении [ФИО], осужденной по ч. 4 ст. 111 УК РФ к шести годам лишения свободы, наказание смягчено до пяти лет лишения свободы. В определении [ФИО] указала, что согласно протоколу судебного заседания при установлении личности подсудимой она сообщила о своей беременности и ее сроках. О наличии беременности [ФИО] заявляла и в период предварительного расследования. В соответствии с приговором преступление совершено [ФИО] в состоянии беременности. Согласно ст. 61 УК РФ беременность признается обстоятельством, смягчающим наказание. Судом первой инстанции установлено нахождение [ФИО] в состоянии беременности во время совершения преступления, однако вопрос о признании данного обстоятельства смягчающим наказание судом не рассматривался. По приговору Хасанского районного суда Приморского края [ФИО] осужден по ч. 1 ст. 105 УК РФ. Судебная коллегия изменила приговор и постановление суда надзорной инстанции, указав в определении, что при обосновании вины осужденного суд в числе прочих доказательств сослался на явку с повинной [ФИО], признав ее допустимость и достоверность. Однако, решая вопрос о мере наказания, суд не признал явку с повинной смягчающим наказание обстоятельством. Ссылка суда на то, что [ФИО] заявил о совершенном им преступлении спустя три месяца, заведомо зная о своем разоблачении, является необоснованной, поскольку суд не привел в приговоре доказательств, которые бы свидетельствовали о вынужденности явки [ФИО] в милицию. Коллегия признала, что при таких данных явка виновного с повинной, будучи установленной судом первой инстанции, подлежит признанию обстоятельством, смягчающим наказание, а назначенное ему наказание - смягчению. Также имеют место случаи, когда суды при назначении наказания учитывали такие обстоятельства, которые не должны влиять на его вид и размер. Судебная коллегия изменила все состоявшиеся судебные решения в отношении [ФИО], осужденного Кировским районным судом г. Казани, исключив из приговора указание об учете при назначении наказания того, что он нигде не учится и не имеет постоянного места работы. Судебная коллегия обратила внимание суда, что данные обстоятельства не могут быть признаны отрицательно характеризующими личность [ФИО], поскольку они не основаны на законе. Нереализация осужденным гарантированных ст.ст. 37 и 43 Конституции Российской Федерации прав на свободный труд и образование не может порождать для него неблагоприятных юридических последствий при решении судом вопросов, связанных с назначением наказания. Суды допускали ошибки при приведении судебных решений в соответствие с действующим законодательством. По приговору Челябинского областного суда от 1 апреля 2002 г. [ФИО] осужден по ч. 3 ст. 30, п. \"б\" ч. 2 ст. 131, п.п. \"д\", \"ж\", \"к\" ч. 1 ст. 228, п.п. \"б\", \"в\" ч. 2 ст. 230 с учетом требований ч. 3 ст. 69 УК РФ к пятнадцати годам лишения свободы с отбыванием наказания в исправительной колонии строгого режима. В соответствии с ч. 2 ст. 99 УК РФ назначены принудительные меры медицинского характера. Определением Судебной коллегии Верховного Суда РФ от 23 августа 2002 г. приговор изменен: исключено осуждение [ФИО] по п. \"б\" ч. 2 ст. 230 УК РФ, в остальном приговор оставлен без изменения. Постановлением Озерского городского суда Челябинской области от 1 марта 2007 г. при приведении приговора в соответствие с Федеральным законом от 8 декабря 2003 г. исключено указание о применении ч. 2 ст. 99 УК РФ. Постановлением президиума Челябинского областного суда от 24 октября 2007 г. постановление Озерского городского суда изменено: исключено осуждение [ФИО] по ч. 1 ст. 228 УК РФ, наказание смягчено до четырнадцати лет десяти месяцев лишения свободы. Изменяя судебные решения по приведению приговора в соответствие с действующим законодательством, Судебная коллегия отметила, что [ФИО] был осужден с учетом отягчающего наказание обстоятельства, предусмотренного п. \"а\" ч. 1 ст. 63 УК РФ, - \"неоднократность преступлений\". Вместе с тем в связи с изменениями, внесенными Федеральным законом РФ от 8 декабря 2003 г. в Уголовный кодекс Российской Федерации, неоднократность преступлений как обстоятельство, отягчающее наказание, исключена. При приведении приговора в соответствие с действующим законодательством указанные обстоятельства не были приняты во внимание и не учтены судами первой и надзорной инстанций. Коллегия в определении также указала, что в связи с исключением отягчающего обстоятельства \"неоднократность преступлений\" мера наказания [ФИО] подлежит снижению до четырнадцати лет девяти месяцев лишения свободы. Соликамским городским судом Пермского края и президиумом Пермского краевого суда при приведении в соответствие с действующим законодательством приговора в отношении [ФИО], осужденного за убийство потерпевших [ФИО] и [ФИО] и кражу имущества последнего 10 и 11 мая 2001 г., также была допущена ошибка. Из приговора были исключены квалифицирующие признаки кражи \"с причинением значительного ущерба\" и \"лицом, ранее дважды судимым за хищение\", и действия осужденного квалифицированы по ч. 1 ст. 158 УК РФ. Судебная коллегия изменила решение о приведении приговора в соответствие с действующим законодательством, указав в определении, что, принимая решение о квалификации действий [ФИО] по приговору от 14 сентября 2001 г. по ч. 1 ст. 158 УК РФ, суды первой и надзорной инстанций не приняли во внимание, что кража имущества осужденным совершена 11 мая 2001 г. на сумму 560 руб., а в соответствии с примечанием к ст. 7.27 Кодекса Российской Федерации об административных правонарушениях, вступившим в силу 1 июля 2002 г., хищение чужого имущества признается мелким, если его стоимость не превышает пяти минимальных размеров оплаты труда, установленных законодательством Российской Федерации. Учитывая, что на момент совершения [ФИО] преступления минимальный размер оплаты труда составлял 200 руб., то в силу ст. 10 УК РФ кража осужденным имущества на сумму 560 руб., т.е не превышающую пятикратный минимальный размер оплаты труда, не образует уголовно наказуемое деяние, так как является мелким хищением. Судебная коллегия изменила все состоявшиеся судебные решения в отношении [ФИО], осужденного Автозаводским районным судом г. Тольятти, с учетом внесенных изменений, по ч. 3 ст. 30, ч. 1 ст. 228.1 УК РФ к четырем годам четырем месяцам лишения свободы, и в определении указала следующее. Уголовное дело в отношении [ФИО] рассмотрено в особом порядке судебного разбирательства в соответствии с правилами главы 40 УПК РФ. Согласно ч. 3 ст. 66 УК РФ срок или размер наказания за покушение на преступление не может превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части Уголовного кодекса Российской Федерации за оконченное преступление, а в соответствии с ч. 7 ст. 316 УПК РФ наказание при рассмотрении дела в особом порядке судебного разбирательства не может превышать две трети максимального срока или размера наиболее строгого вида наказания, предусмотренного за совершенное преступление, т.е. с учетом данных требований закона и максимального срока наказания, предусмотренного санкцией ч. 1 ст. 228.1 УК РФ, - восемь лет лишения свободы - наказание, назначаемое [ФИО], не могло превышать четыре года лишения свободы, что не было учтено судом надзорной инстанции. Иногда при приведении приговоров в соответствие с действующим законодательством суды не учитывают требования ст. 17 УК РФ в редакции Федерального закона от 8 декабря 2003 г. Судебной коллегией удовлетворено надзорное представление заместителя Генерального прокурора РФ и изменено постановление Шахтинского городского суда Ростовской области в отношении [ФИО], осужденного 10 июня 2002 г. Белокалитвинским городским судом Ростовской области по п.п. \"а\", \"б\", \"в\" ч. 2 ст. 162 УК РФ к девяти годам лишения свободы с конфискацией имущества. В определении [ФИО] указала, что Шахтинский городской суд, квалифицировав действия осужденного по каждому эпизоду совершенного им в 2001 году преступления по ч. 2 ст. 162 УК РФ и назначив ему наказание по совокупности этих преступлений, а также вменив [ФИО] в вину при переквалификации содеянного им по эпизодам преступной деятельности от 30 июля 2001 г. и от 1 августа 2001 г. квалифицирующий признак ч. 2 ст. 162 УК РФ \"с применением оружия\", ухудшил его положение. В силу ст. 9 УК РФ преступность и наказуемость деяния определяются уголовным законом, действовавшим во время совершения этого деяния. В соответствии со ст. 10 УК РФ уголовный закон, усиливающий наказание или иным образом ухудшающий положение лица, обратной силы не имеет. На основании ст. 17 УК РФ в редакции Федерального закона РФ от 8 декабря 2003 г. совокупностью преступлений признается совершение двух или более преступлений, ни за одно из которых лицо не было осуждено. При совокупности преступлений лицо несет уголовную ответственность за каждое совершенное преступление по соответствующей статье или части статьи Уголовного кодекса Российской Федерации. Согласно приговору преступления [ФИО] совершены в июле-августе 2001 г. При таких обстоятельствах [ФИО] признала, что, квалифицируя содеянное [ФИО] по каждому факту разбойного нападения по ч. 2 ст. 162 УК РФ и назначив наказание по совокупности совершенных преступлений, суд ухудшил положение осужденного. Коллегия также указала, что, как следует из приговора, [ФИО] был признан виновным в совершении разбойных нападений с применением предметов, используемых в качестве оружия, а не с применением оружия, как указал Шахтинский городской суд, приводя приговор в соответствие с новым уголовным законом. Имеют место нарушения судами положений ч. 2 ст. 63 УК РФ о том, что, если отягчающее обстоятельство предусмотрено соответствующей статьей Особенной части Уголовного кодекса в качестве признака преступления, оно само по себе не может повторно учитываться при назначении наказания. По приговору Зеленоградского окружного суда г. Москвы [ФИО] осужден по ч. 4 ст. 111 УК РФ. Изменяя состоявшиеся по делу судебные решения, Судебная коллегия в определении указала, что в качестве признака преступления, предусмотренного ч. 4 ст. 111 УК РФ, является смерть потерпевшего, поэтому суд первой инстанции при назначении наказания необоснованно учел \"тяжесть наступивших последствий - смерть человека\" в качестве обстоятельства, отягчающего наказание. Судебная коллегия изменила приговор в отношении [ФИО], осужденного Первомайским районным судом г. Владивостока по ч. 3 ст. 33, п. \"г\" ч. 2 ст. 111 УК РФ, исключив обстоятельство, отягчающее наказание, - совершение преступления в отношении женщины, заведомо для виновного находящейся в состоянии беременности, и в определении указала следующее. Действия осужденного квалифицированы как совершенное по найму соучастие в умышленном причинении тяжкого вреда здоровью, опасного для жизни человека, повлекшего за собой прерывание беременности. Данное преступление является умышленным, т.е. виновный понимал, что причиняет тяжкий вред здоровью беременной женщине, предвидел прерывание беременности от его действий и желал наступления этих последствий или относился к ним безразлично. Именно такие обстоятельства установлены судом первой инстанции и подтверждены исследованными в суде доказательствами. Коллегия отметила, что признание судом совершения преступления в отношении женщины, заведомо для виновного находящейся в состоянии беременности, обстоятельством, отягчающим наказание, является неправильным применением уголовного закона. Некоторые суды не учитывают, что в соответствии с ч. 4 ст. 46 УК РФ штраф в качестве дополнительного наказания может назначаться только в случаях, предусмотренных соответствующими статьями Особенной части Уголовного кодекса Российской Федерации. Так, по приговору Артемовского городского суда Приморского края [ФИО] осуждена с учетом внесенных изменений по ч. 3 ст. 234 УК РФ к пяти годам лишения свободы со штрафом в размере 15 тыс. руб., по ч. 3 ст. 30, ч. 3 ст. 234 УК РФ (по двум эпизодам преступлений) к пяти годам лишения свободы со штрафом в размере 15 тыс. руб. за каждое преступление, на основании ч. 3 ст. 69, ст. 70 УК РФ осуждена к семи годам шести месяцам лишения свободы со штрафом в размере 40 тыс. руб. Судебная коллегия изменила все состоявшиеся по делу судебные решения, исключив осуждение [ФИО] к наказанию в виде штрафа, и указала в определении следующее. Санкция ч. 3 ст. 234 УК РФ предусматривает наряду с другими видами наказаний штраф в качестве основного наказания. Следовательно, если за совершенное преступление штраф назначен в качестве основного наказания, то его нельзя назначать в качестве дополнительного наказания за это же преступление. Поэтому назначение осужденному двух основных видов наказаний - лишения свободы и штрафа - следует расценивать как неправильное применение уголовного закона. По приговору Дальнегорского районного суда Приморского края [ФИО] осужден по п. \"в\" ч. 2 ст. 158 УК РФ, на основании ст. 70 УК РФ к назначенному наказанию частично присоединена неотбытая часть наказания по предыдущему приговору и окончательно назначено три года лишения свободы с отбыванием наказания в исправительной колонии общего режима. Судебная коллегия изменила состоявшиеся судебные решения в отношении [ФИО] и указала в определении, что в соответствии со ст. 9 УК РФ преступность и наказуемость деяния определяются уголовным законом, действовавшим во время совершения этого деяния. Как следует из приговора, на время совершения кражи условное осуждение по предыдущему приговору не отменялось в порядке ч. 3 ст. 74 УК РФ и осужденный не направлялся в места лишения свободы для отбывания наказания, назначенного по приговору суда. Согласно ч. 1 ст. 18 УК РФ рецидивом преступлений признается совершение умышленного преступления лицом, имеющим судимость за ранее совершенное умышленное преступление. В соответствии с п. \"в\" ч. 4 ст. 18 УК РФ при признании рецидива преступлений не учитываются судимости за преступления, осуждение за которые признавалось условным, если условное осуждение не отменялось и лицо не направлялось для отбывания наказания в места лишения свободы. Коллегия отметила, что [ФИО] осужден за преступление средней тяжести, а по предыдущему приговору - за преступление небольшой тяжести и ранее не отбывал наказание в виде лишения свободы. При таких обстоятельствах в соответствии с п. \"а\" ч. 1 ст. 58 УК РФ он должен отбывать наказание в колонии-поселении. Судебной коллегией изменен приговор Автозаводского районного суда г. Нижний Новгород, постановление президиума Нижегородского областного суда в отношении [ФИО], осужденного с учетом внесенных изменений по ч. 2 ст. 162 УК РФ к восьми годам лишения свободы с отбыванием наказания в исправительной колонии строгого режима. В определении [ФИО] указала, что президиум Нижегородского областного суда, пересматривая в порядке надзора приговор в отношении [ФИО], внес в него необходимые изменения и правильно переквалифицировал действия осужденного с п. \"в\" ч. 4 ст. 162 УК РФ на ч. 2 ст. 162 УК РФ, а также смягчил назначенное ему наказание. При этом приговор в части назначения осужденному отбывания наказания в исправительной колонии строгого режима суд надзорной инстанции оставил без изменения. Вместе с тем, принимая указанное решение, президиум Нижегородского областного суда не учел, что [ФИО] не имеет судимости. Преступление, за которое он осужден по настоящему приговору с учетом внесенных изменений, отнесено к категории тяжких. Согласно п. \"б\" ч. 1 ст. 58 УК РФ осужденному для отбывания лишения свободы должна быть назначена исправительная колония общего режима. Как показало изучение судебной практики по делам, рассмотренным Судебной коллегией по уголовным делам Верховного Суда Российской Федерации в порядке надзора, многие суды еще не всегда точно и неуклонно соблюдали законы при осуществлении правосудия, не обеспечивали в полной мере защиту прав и охраняемых законом интересов граждан и выполнение задач уголовного судопроизводства. Председателям верховных судов республик Российской Федерации, краевых, областных судов, Московского и Санкт-Петербургского городских судов, судов автономных округов и автономной области, а также городских и районных судов необходимо продолжить работу по ознакомлению судей с судебной практикой Верховного Суда Российской Федерации в целях единообразного применения уголовного и уголовно-процессуального законов всеми судами общей юрисдикции. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации"
}