{
  "title": "Обзор законодательства и судебной практики Верховного Суда Российской Федерации за 1 квартал 2008 г. (утв. постановлением Президиума Верховного Суда Российской Федерации от 28 мая 2008 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор законодательства и судебной практики Верховного Суда Российской Федерации за 1 квартал 2008 г. (утв. постановлением Президиума Верховного Суда Российской Федерации от 28 мая 2008 г.) 1. Нормативные акты Федеральные законы О преобразовании судов общей юрисдикции Камчатской области и Корякского автономного округа в связи с образованием Камчатского края. Федеральный закон от 13.02.2008 N 4-ФЗ. Принят ГД ФС РФ* 25.01.2008. Одобрен СФ ФС** РФ 30.01.2008 (СЗ РФ*** 2008, N 7, ст. 544) О внесении изменения в статью 62 Уголовного кодекса Российской Федерации Федеральный закон от 14.02.2008 N 11-ФЗ. Принят ГД ФС РФ 25.01.2008. Одобрен СФ ФС РФ 30.01.2008 (СЗ РФ 2008, N 7, ст. 551) О внесении изменения в статью 3 Уголовно-процессуального кодекса Российской Федерации Федеральный закон от 04.03.2008 N 26-ФЗ. Принят ГД ФС РФ 08.02.2008. Одобрен СФ ФС РФ 20.02.2008 (СЗ РФ 2008, N 12, ст. 1074) О внесении изменений в статью 20.4 Кодекса Российской Федерации об административных правонарушениях Федеральный закон от 03.03.2008 N 21-ФЗ. Принят ГД ФС РФ 08.02.2008. Одобрен СФ ФС РФ 20.02.2008 (СЗ РФ 2008, N 10 (1 ч.), ст. 896) О ратификации Конвенции между Российской Федерацией и Королевством Марокко о передаче лиц, осужденных к лишению свободы Федеральный закон от 04.03.2008 N 22-ФЗ. Принят ГД ФС РФ 13.02.2008. Одобрен СФ ФС РФ 20.02.2008 (СЗ РФ 2008, N 10 (1 ч.), ст. 897) О ратификации Договора между Российской Федерацией и Республикой Ангола о передаче для отбывания наказания лиц, осужденных к лишению свободы Федеральный закон от 04.03.2008 N 23-ФЗ. Принят ГД ФС РФ 13.02.2008. Одобрен СФ ФС РФ 20.02.2008 (СЗ РФ 2008, N 10 (1 ч.), ст. 898) О ратификации Договора между Российской Федерацией и Мексиканскими Соединенными Штатами о взаимной правовой помощи по уголовным делам Федеральный закон от 04.03.2008 N 24-ФЗ. Принят ГД ФС РФ 13.02.2008. Одобрен СФ ФС РФ 20.02.2008 (СЗ РФ 2008, N 10 (1 ч.), ст. 899) О внесении изменений в Трудовой кодекс Российской Федерации Федеральный закон от 28.02.2008 N 13-ФЗ. Принят ГД ФС РФ 15.02.2008. Одобрен СФ ФС РФ 20.02.2008 (СЗ РФ 2008, N 9, ст. 812) О внесении изменений в статью 3 Уголовно-исполнительного кодекса Российской Федерации Федеральный закон от 03.04.2008 N 40-ФЗ. Принят ГД ФС РФ 19.03.2008. Одобрен СФ ФС РФ 28.03.2008 (СЗ РФ 2008, N 14, ст. 1359) О внесении изменений в Уголовный кодекс Российской Федерации Федеральный закон от 08.04.2008 N 43-ФЗ. Принят ГД ФС РФ 19.03.2008. Одобрен СФ ФС РФ 28.03.2008 (СЗ РФ 2008, N 15, ст. 1444) -------------------------------------------------- * ГД ФС РФ - Государственная Дума Федерального Собрания Российской Федерации ** СФ ФС РФ - Совет Федерации Федерального Собрания Российской Федерации *** СЗ РФ - Собрание законодательства Российской Федерации [ФИО] Российской Федерации О пересчете размера ежемесячной доплаты к пенсии лицам, замещавшим государственные должности Российской Федерации, лицам, замещавшим должности в органах государственной власти и управления Союза ССР и РСФСР, гражданам Российской Федерации, замещавшим должности в аппарате Исполнительного Комитета Союза Беларуси и России, Секретариате Парламентского Собрания Союза Беларуси и России, Межгосударственном экономическом комитете Экономического союза и Межгосударственном статистическом комитете Содружества Независимых Государств. Указ Президента РФ от 22.01.2008 N 66 (СЗ РФ 2008, N 4, ст. 238) Вопросы предоставления гражданам Российской Федерации отсрочки от призыва на военную службу Указ Президента РФ от 06.02.2008 N 138 (СЗ РФ, 2008, N 6, ст. 465) О мерах по обеспечению информационной безопасности Российской Федерации при использовании информационно-телекоммуникационных сетей международного информационного обмена Указ Президента РФ от 17.03.2008 N 351 (СЗ РФ 2008, N 12, ст. 1110) О повышении денежного вознаграждения лиц, замещающих государственные должности Российской Федерации Указ Президента РФ от 29.03.2008 N 420 (СЗ РФ 2008, N 13, ст. 1256) О повышении окладов месячного денежного содержания лиц, замещающих должности федеральной государственной гражданской службы Указ Президента РФ от 29.03.2008 N 421 (СЗ РФ 2008, N 13, ст. 1257) Постановления Правительства Российской Федерации О признании действительными до 1 января 2009 года паспортов гражданина СССР образца 1974 года для некоторых категорий иностранных граждан и лиц без гражданства Постановление Правительства РФ от 16.02.2008 N 75 (СЗ РФ 2008, N 8, ст. 734) Об утверждении Положения о лицензировании аудиторской деятельности Постановление Правительства РФ от 16.02.2008 N 80 (СЗ РФ 2008, N 8, ст. 737) Об утверждении Правил подачи заявления о распоряжении средствами (частью средств) материнского (семейного) капитала Постановление Правительства РФ от 16.02.2008 N 82 (СЗ РФ 2008, N 8, ст. 739) О возмещении вреда, причиненного жизни и здоровью лиц в связи с их участием в борьбе с терроризмом Постановление Правительства РФ от 21.02.2008 N 105 (СЗ РФ 2008, N 8, ст. 758) О государственных юридических бюро Постановление Правительства РФ от 03.03.2008 N 135 (СЗ РФ 2008, N 10 (2 ч.), ст. 933) Об обучении граждан Российской Федерации по программе военной подготовки в федеральных государственных образовательных учреждениях высшего профессионального образования Постановление Правительства РФ от 06.03.2008 N 152 (СЗ РФ 2008, N 11 (1 ч.), ст. 1025) О порядке определения норм и условий бесплатной выдачи лечебно-профилактического питания, молока или других равноценных пищевых продуктов и осуществления компенсационной выплаты в размере, эквивалентном стоимости молока или других равноценных пищевых продуктов Постановление Правительства РФ от 13.03.2008 N 168 (СЗ РФ 2008, N 11 (1 ч.), ст. 1036) О возмещении лицу, принимавшему участие в осуществлении мероприятия по борьбе с терроризмом, стоимости утраченного или поврежденного имущества Постановление Правительства РФ от 13.03.2008 N 167 (СЗ РФ 2008, N 11 (1 ч.), ст. 1035) О порядке обеспечения судей, прокуроров и следователей Следственного комитета при прокуратуре Российской Федерации, нуждающихся в улучшении жилищных условий, отдельными жилыми помещениями Постановление Правительства РФ от 21.03.2008 N 192 (СЗ РФ 2008, N 12, ст. 1150) О Правительственной комиссии по профилактике правонарушений Постановление Правительства РФ от 28.03.2008 N 216 (СЗ РФ 2008, N 14 (2 ч.), ст. 1410) Постановления Пленума Верховного Суда Российской Федерации О внесении в Государственную Думу Федерального Собрания Российской Федерации проекта федерального закона \"О внесении изменений в статью 3 Федерального закона \"О мировых судьях в Российской Федерации\" и статью 23 Гражданского процессуального кодекса Российской Федерации\" Постановление Пленума Верховного Суда РФ от 07.02.2008 N 1 О применении норм гражданского процессуального законодательства в суде надзорной инстанции в связи с принятием и введением в действие Федерального закона от 4 декабря 2007 года N 330-ФЗ \"О внесении изменений в Гражданский процессуальный кодекс Российской Федерации\" Постановление Пленума Верховного Суда РФ от 12.02.2008 N 2 (Бюллетень Верховного Суда РФ, N 4, 2008) Постановления и определения Конституционного суда РФ По жалобе гражданина [ФИО] на нарушение его конституционных прав статьей 90 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 15.01.2008 N 193-О-П Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав пунктом 6 части первой статьи 24 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 24.01.2008 N 58-О-О Об отказе в принятии к рассмотрению жалобы граждан [ФИО] и [ФИО] на нарушение их конституционных прав пунктом 3 статьи 35 Семейного кодекса Российской Федерации Определение Конституционного Суда РФ от 24.01.2008 N 29-О-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав пунктом 2 статьи 32 Федерального закона \"О трудовых пенсиях в Российской Федерации\" Определение Конституционного Суда РФ от 24.01.2008 N 41-О-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав положениями статей 109 и 450 УПК Российской Федерации и статьи 16 Закона Российской Федерации \"О статусе судей в Российской Федерации\" Определение Конституционного Суда РФ от 07.02.2008 N 157-О-О Об отказе в принятии к рассмотрению жалоб граждан [ФИО], [ФИО], [ФИО] и [ФИО] на нарушение их конституционных прав статьей 234 Уголовного кодекса Российской Федерации Определение Конституционного Суда РФ от 07.02.2008 N 79-О-О Об отказе в удовлетворении ходатайства гражданки [ФИО] об официальном разъяснении Определения Конституционного суда Российской Федерации от 8 февраля 2007 года N 257-О-П Определение Конституционного Суда РФ от 21.02.2008 N 118-О-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав статьей 10 Уголовного кодекса Российской Федерации, пунктом 16 части четвертой статьи 47, статьями 376, 397 и 399 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 21.02.2008 N 111-О-О Об отказе в принятии к рассмотрению жалобы граждан Акельевой [ФИО], [ФИО] и [ФИО] на нарушение их конституционных прав статьей 282 Гражданского процессуального кодекса РСФСР, статьями 336 и 394 Гражданского процессуального кодекса Российской Федерации\" Определение Конституционного Суда РФ от 21.02.2008 N 85-О-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав пунктом 2 статьи 6 и пунктами 3 и 5 статьи 36 Земельного кодекса Российской Федерации Определение Конституционного Суда РФ от 21.02.2008 N 119-О-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав пунктом 1 статьи 1064, пунктом 1 статьи 1079 и абзацем вторым пункта 2 статьи 1083 Гражданского кодекса Российской Федерации Определение Конституционного Суда РФ от 21.02.2008 N 120-О-О По делу о проверке конституционности ряда положений статей 6.1 и 12.1 Закона Российской Федерации \"О статусе судей в Российской Федерации\" и статей 21, 22 и 26 Федерального закона \"Об органах судейского сообщества в Российской Федерации\" в связи с жалобами граждан [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО] Постановление Конституционного Суда РФ от 28.02.2008 N 3-П Нормативные акты федеральных органов исполнительной власти и других ведомств Об организации прокурорского надзора за соблюдением законодательства о выборах Президента Российской Федерации Указание Генпрокуратуры РФ от 16.01.2008 N 4/7 О порядке рассмотрения жалоб на действия (бездействие) и решения органа дознания, дознавателя, следователя, руководителя следственного органа и прокурора Приказ Генпрокуратуры РФ от 30.01.2008 N 15 (\"Законность\", 2008, N 3) Об утверждении перечней видов работ, профессий, должностей, на которых могут быть заняты граждане, проходящие альтернативную гражданскую службу, и организаций, где предусматривается прохождение альтернативной гражданской службы Приказ Минздравсоцразвития РФ от 19.02.2008 N 78н Об утверждении перечня заболеваний ребенка в возрасте до 7 лет, при возникновении которых выплата пособия по временной нетрудоспособности за период ухода за ребенком осуществляется не более, чем за 90 календарных дней в году по всем случаям ухода за этим ребенком в связи с указанными заболеваниями Приказ Минздравсоцразвития РФ от 20.02.2008 N 84н (Российская газета, N 56, 15.03.2008) Судебная практика по уголовным делам 1. Правильно квалифицировав действия осужденного как разбой, совершенный с незаконным проникновением в жилище, суд пришел к ошибочному выводу о том, что разбойное нападение было совершено с причинением тяжкого вреда здоровью потерпевшего. Из материалов дела видно, что осужденные заранее договорились совершить разбойное нападение на потерпевших, для чего осужденный [ФИО] под предлогом забрать свои вещи позвонил потерпевшей, а когда ему открыли дверь, вместе с остальными осужденными, помимо воли потерпевших, ворвался в квартиру и напал на них. При таких обстоятельствах суд правильно квалифицировал действия осужденного [ФИО] как разбой, совершенный с незаконным проникновением в жилище. Вместе с тем, квалификация его действий по п. \"в\" ч. 3 ст. 162 УК РФ как разбойное нападение с причинением тяжкого вреда здоровью потерпевших является ошибочной. Квалифицируя действия осужденного как разбойное нападение с причинением тяжкого вреда здоровью потерпевших, суд указал, что во время разбойного нападения все действия осужденных сводились к тому, что, применяя к потерпевшим насилие, опасное для жизни и здоровья, угрожая обрезом и ножом, они связали им руки и ноги скотчем, собрали вещи. С учетом того, что в процессе разбойного нападения тяжкий вред потерпевшим причинен не был, действия [ФИО] подлежат переквалификации с п. \"в\" ч. 3 ст. 162 УК РФ на п.п. \"а, в, г\" ч. 2 ст. 162 УК РФ (в редакции Федерального закона от 13 июня 1996 года N 63-ФЗ), предусматривающей уголовную ответственность за разбой, совершенный группой лиц по предварительному сговору, с незаконным проникновением в жилище и применением оружия. Постановление Президиума Верховного Суда РФ N 459-П07 2. Одни и те же действия виновного суд ошибочно квалифицировал как убийство, и как покушение на убийство, то есть по совокупности преступлений. Установлено, что 12 апреля 1999 года [ФИО], будучи уверенным, что его сожительница [ФИО] находится в состоянии беременности, на почве ссоры взял охотничье ружье и выстрелил потерпевшей в голову, в результате чего наступила смерть [ФИО] признал, что свой умысел на убийство женщины, заведомо для него находившейся в состоянии беременности, [ФИО] не довел до конца по независящим от него обстоятельствам, так как потерпевшая не находилась в состоянии беременности, о чем он не знал и квалифицировал действия [ФИО] по ч. 3 ст. 30, п. \"г\" ч. 2 ст. 105 УК РФ и ч. 1 ст. 105 УК РФ. Президиум Верховного Суда Российской Федерации исключил из судебных решений осуждение [ФИО] по ч. 3 ст. 30, п. \"г\" ч. 2 ст. 105 УК РФ по следующим основаниям. Квалификация действий [ФИО] по совокупности преступлений, предусмотренных одной статьей, противоречит положениям ч. 2 ст. 17 УК РФ, действовавшей в период совершения преступления и постановления приговора. В соответствии с названным законом совокупностью преступлений признавалось одно действие или без действие, содержащее признаки преступлений, но предусмотренное двумя или более статьями Уголовного кодекса РФ. Таким образом, суд ошибочно квалифицировал действия [ФИО] по совокупности преступлений. С учетом того, что умысел [ФИО] на лишение жизни потерпевшей был полностью реализован и в результате действий виновного наступила смерть потерпевшей, которая в состоянии беременности не находилась, квалификация действий осужденного как покушение на убийство является излишней. Постановление Президиума Верховного Суда РФ N 420-П07 3. Хищение либо вымогательство наркотических средств или психотропных веществ, совершенное с применением насилия, опасного для жизни и здоровья, либо с угрозой применения такого насилия, полностью охватывается диспозицией п. \"в\" ч. 3 ст. 229 УК РФ и дополнительной квалификации по ч. 1 ст. 162 УК РФ или ст. 163 УК РФ не требует. [ФИО] признан виновным в том, что 4 февраля 2005 года он группой лиц по предварительному сговору, с угрозой применения насилия, опасного для жизни и здоровья, похитил у [ФИО] наркотическое средство и одновременно в отношении этого потерпевшего совершил разбой с угрозой применения насилия, опасного для жизни и здоровья. 5 февраля 2005 года Ш. группой лиц по предварительному сговору, с применением насилия, опасного для жизни и здоровья, покушался на хищение наркотического средства в крупном размере и одновременно совершил разбой с применением насилия, опасного для жизни и здоровья потерпевшего [ФИО] По приговору суда (с учетом внесенных изменений) [ФИО] осужден по п.\"в\" ч. 3 ст. 229, ч. 3 ст. 30, п.п. \"б, в\" ч. 3 ст. 229, ч. 1 ст. 162, ч. 3 ст. 162 УК РФ (в редакции от 8 декабря 2003 года N 162-ФЗ). Судебная коллегия по уголовным делам Верховного Суда Российской Федерации изменила состоявшиеся в отношении [ФИО] судебные решения и исключила его осуждение по ч. 1 и ч. 3 ст. 162 УК РФ (в редакции Федерального закона от 8 декабря 2003 года N 162-ФЗ). В определении Судебная коллегия указала, что согласно пункту 26 постановления Пленума Верховного Суда Российской Федерации от 15 июня 2006 года N 14 \"О судебной практике по делам о преступлениях, связанных с наркотическими средствами...\" хищение либо вымогательство наркотических средств или психотропных веществ, совершенное с применением насилия, опасного для жизни или здоровья, либо с угрозой применения такого насилия, полностью охватывается диспозицией пункта \"в\" части 3 статьи 229 УК РФ и дополнительной квалификации по части 1 статьи 162 или статье 163 УК РФ не требует. Определение N 8-Д07-17 4. Свидетельство о регистрации и паспорт технического состояния транспортного средства являются важными личными документами, ответственность за похищение которых предусмотрена ч. 2 ст. 325 УК РФ. [ФИО] признан виновным в похищении паспорта гражданина и водительского удостоверения (иного важного личного документа) и осужден по ч. 2 ст. 325 УК РФ. Кроме того, [ФИО] осужден по ч. 1 ст. 325 УК РФ за похищение свидетельства о регистрации и паспорта технического состояния транспортного средства из корыстной заинтересованности. Однако суд не учел, что свидетельство о регистрации и паспорт технического состояния транспортного средства являются важными личными документами, ответственность за похищение которых предусмотрена ч. 2 ст. 325 УК РФ. Президиум Верховного Суда Российской Федерации переквалифицировал действия осужденного с ч. 1 ст. 325 УК РФ на ч. 2 ст. 325 УК РФ. Постановление Президиума Верховного Суда РФ N 559-П07 Назначение наказания 5. В случае осуждения лица за преступление, совершенное до вынесения предыдущего приговора, по которому назначалось условное осуждение, правила ст. 70 УК РФ не применяются и данные приговоры исполняются самостоятельно. По приговору суда от 18 июня 2004 года [ФИО], ранее судимый, осужден по ч. 3 ст. 162 УК РФ к 8 годам лишения свободы. На основании ст. 74 УК РФ отменено условное осуждение по приговору от 26 марта 2004 года и в соответствии со ст. 70 УК РФ по совокупности приговоров, путем частичного присоединения неотбытого наказания по предыдущему приговору, назначено 10 лет лишения свободы в исправительной колонии строгого режима. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор в отношении [ФИО] без изменения. Президиум Верховного Суда Российской Федерации рассмотрел надзорную жалобу осужденного и изменил состоявшиеся по делу судебные решения по следующим основаниям. Как видно из материалов дела, 26 марта 2004 года [ФИО] был осужден по ч. 1 ст. 158, ч. 1 ст. 161 УК РФ к 3 годам лишения свободы условно за преступления, совершенные 2 июля 2003 года. 18 июня 2004 года [ФИО] осужден по ч. 3 ст. 162 УК РФ к 8 годам лишения свободы за преступление, совершенное 17 января 2004 года, то есть до условного осуждения, назначенного ему по приговору от 26 марта 2004 года. В статье 74 УК РФ приведен исчерпывающий перечень обстоятельств, при которых возможна отмена условного осуждения. В частности, в соответствии с частью 5 данной статьи условное осуждение может быть отменено в том случае, если осужденный совершил преступление в период испытательного срока. Однако при назначении [ФИО] наказания на основании ст. 70 УК РФ эти требования закона, а также данные о том, что новое преступление совершено им до условного осуждения по приговору от 26 марта 2004 года не были учтены. Поскольку [ФИО] по настоящему делу осужден за преступление, совершенное до вынесения предыдущего приговора, по которому назначалось условное осуждение, правила ч. 5 ст. 69 УК РФ, обязывающие суд при назначении наказания руководствоваться положениями ч.ч. 2, 3 и 4 ст. 69 УК РФ, также не могут быть применены, так как распространяются лишь на случаи назначения реального наказания по обоим приговорам. В связи с этим [ФИО] изменил приговор суда и кассационное определение в отношении [ФИО], исключил назначение ему наказания на основании ст. 70 УК РФ по совокупности приговоров. Приговоры от 26 марта 2004 года и 18 июня 2004 года постановил исполнять самостоятельно. Постановление Президиума Верховного Суда РФ N 566-П07 6. Если после вынесения судом приговора по делу будет установлено, что осужденный виновен еще и в другом преступлении, совершенном им до вынесения приговора суда по первому делу, то наказание назначается по совокупности преступлений. Судебные решения изменены, вместо ст. 70 УК РФ применена ч. 5 ст. 69 УК РФ. По приговору суда от 11 июля 2007 года [ФИО], судимый 30 января 2007 года по ч. 2 ст. 228 УК РФ к 3 годам лишения свободы, осужден: по п. \"в\" ч. 4 ст. 162 УК РФ к 7 годам 6 месяцам лишения свободы, п.п. \"ж\", \"з\" ч. 2 ст. 105 УК РФ к 12 годам лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений, путем частичного сложения наказаний, ему назначено 13 лет лишения свободы. На основании ст. 70 УК РФ по совокупности приговоров, с частичным присоединением наказания по приговору от 30 января 2007 года, окончательно назначено 13 лет 6 месяцев лишения свободы в исправительной колонии строгого режима. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор в отношении [ФИО] без изменения. Президиум Верховного Суда Российской Федерации рассмотрел дело по надзорной жалобе осужденного и изменил состоявшиеся судебные решения на основании п. 3 ч. 1 ст. 379 УПК РФ в связи с неправильным применением уголовного закона. В соответствии с ч. 5 ст. 69 УК РФ в случаях, когда после вынесения судом приговора по делу будет установлено, что осужденный виновен еще и в другом преступлении, совершенном им до вынесении приговора суда по первому делу, наказание назначается по совокупности преступлений. При этом в окончательное наказание засчитывается наказание, отбытое по первому приговору суда. Как видно из материалов дела, [ФИО] осуждался по приговору суда от 30 января 2007 года по ч. 2 ст. 228 УК РФ к 3 годам лишения свободы. Преступление, за которое [ФИО] осужден по настоящему приговору, он совершил 10 октября 2006 года, то есть до вынесения приговора по первому делу. При таких обстоятельствах наказание [ФИО] следовало назначить по правилам ч. 5 ст. 69 УК РФ по совокупности преступлений, а не приговоров. На основании изложенного [ФИО] изменил приговор суда и кассационное определение в отношении [ФИО], вместо ст. 70 УК РФ применил ч. 5 ст. 69 УК РФ и по совокупности преступлений, путем частичного сложения назначенного наказания с наказанием по приговору от 30 января 2007 года, окончательно назначил [ФИО] 13 лет 4 месяца лишения свободы в исправительной колонии строгого режима. В остальном судебные решения в отношении [ФИО] оставлены без изменения. Постановление Президиума Верховного Суда РФ N 44-П08 Процессуальные вопросы 7. Судья обоснованно возвратил уголовное дело прокурору для устранения препятствий его рассмотрения судом (ст. 237 УПК РФ). Из материалов уголовного дела видно, что в ходе предварительного следствия по уголовному делу переводчики назначались по ходатайствам обвиняемых и их защитников. В постановлениях следователя привлечение переводчиков мотивировано предусмотренным п. 6 ч. 4 ст. 47 УПК РФ правом обвиняемых давать показания и объясняться на родном языке или языке, которым они владеют. Постановлением судьи уголовное дело в отношении [ФИО], [ФИО] и других возвращено прокурора для устранения препятствий его рассмотрения судом. В судебном заседании установлено, что постановления о привлечении в качестве обвиняемых, а также обвинительное заключение переведены неполно и с ошибками. Перечень установленных в судебном заседании неполноты перевода и допущенных ошибок приведен в постановлении. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила постановление судьи без изменения. Определение N 75-О07-27 8. Дело снято с кассационного рассмотрения и возвращено в суд в связи с нарушением судьей требований ч. 7 ст. 259 и ст. 260 УПК РФ о рассмотрении замечаний свидетелей на протокол судебного заседания. После постановления судом приговора свидетели в трехдневный срок обратились в суд с ходатайством об ознакомлении с протоколом судебного заседания в части, касающейся их показаний. Суд в соответствии с ч. 7 ст. 259 УПК РФ удовлетворил ходатайство свидетелей и ознакомил с протоколом судебного заседания. После ознакомления с протоколом судебного заседания свидетели принесли замечания на данный протокол. Председательствующий эти замечания не рассмотрел, а возвратил свидетелям, сославшись на то, что в соответствии со ст. 260 УПК РФ им не предоставлено право принесения замечаний на протокол судебного заседания. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации с таким выводом суда не согласилась. В соответствии с ч. 7 ст. 259 УПК РФ председательствующий вправе предоставить возможность ознакомления с протоколом и иным участникам судебного разбирательства по их ходатайству и в части, касающейся их показаний. Поскольку свидетелям была предоставлена такая возможность и они ознакомлены с протоколом, то, по смыслу ст. 260 и ч. 7 ст. 259 УПК РФ в их единстве, свидетели, реализовавшие возможность ознакомления с протоколом, также имеют право принесения замечаний на протокол. При таких данных отказ председательствующего в рассмотрении замечаний свидетелей на протокол судебного заседания нельзя признать обоснованным. Данное обстоятельство препятствует рассмотрению дела в кассационном порядке, в связи с чем Судебная коллегия сняла уголовное дело с кассационного рассмотрения и направила его в областной суд для выполнения требований ст. 260 УПК РФ. Определение N 38-О07-25 9. Включение в состав коллегии присяжных заседателей, лица, которому в соответствии с требованиями закона был заявлен немотивированный отвод, послужило основанием к отмене приговора суда (п. 2 ч. 1 ст. 379 и ч. 2 ст. 381 УПК РФ). Как видно из протокола судебного заседания, при формировании коллегии присяжных заседателей в соответствии с требованиями ст. 328 УПК РФ стороной защиты был заявлен немотивированный отвод присяжному заседателю N 17 (Ж.). После этого был составлен список кандидатов в присяжные заседатели, в который кандидат под N 17 включена не была. После решения всех вопросов о самоотводах и отводах был составлен список коллегии присяжных заседателей и запасных присяжных заседателей, в который в качестве запасного присяжного заседателя была включена ранее отведенная [ФИО], которая участвовала в вынесении вердикта по данному уголовному делу. Поскольку в соответствии с ч. 2 ст. 381 УПК РФ основанием отмены судебного решения в любом случае является вынесение вердикта незаконным составом коллегии присяжных заседателей, постановленный на основании данного вердикта присяжных заседателей приговор суда согласно п. 2 ч. 1 ст. 379 УПК РФ подлежит отмене. На основании изложенного Судебная коллегия отменила приговор суда и направила уголовное дело на новое судебное рассмотрение со стадии судебного разбирательства в тот же суд, но в ином составе суда. Определение N 33-О08-5сп 10. Постановление суда надзорной инстанции отменено ввиду нарушения требований ст. 407 УПК РФ о надлежащем уведомлении потерпевшего о дате, времени и месте судебного заседания. Судом первой инстанции [ФИО] осужден по ч. 1 ст. 213 УК РФ. Суд кассационной инстанции оставил приговор без изменения. Суд надзорной инстанции отменил приговор и кассационное определение в отношении [ФИО], уголовное преследование в отношении его прекратил за непричастностью к совершению преступления. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, проверив доводы, изложенные в надзорных жалобах потерпевшей отменила постановление суда надзорной инстанции по следующим основаниям. В соответствии с ч. 1 ст. 407 УПК РФ суд надзорной инстанции обязан известить подозреваемого, обвиняемого, осужденного, оправданного, их защитников или законных представителей, потерпевшего, его представителя, гражданского истца, гражданского ответчика или их представителей, а также прокурора о дате, времени и месте судебного заседания. По данному делу указанные требования закона надлежащим образом выполнены не были. Как видно из материалов уголовного дела, судом надзорной инстанции потерпевшему [ФИО] было направлено уведомление о том, что уголовное дело назначено к рассмотрению на 25 апреля 2007 года по адресу, по которому он зарегистрирован. Между тем, как видно из протокола допроса в качестве потерпевшего, [ФИО] зарегистрирован по одному адресу, а фактически проживал по другому адресу. В обвинительном заключении указан адрес фактического проживания [ФИО] Таким образом, из материалов уголовного дела видно, что потерпевший [ФИО] не был надлежащим образом уведомлен о дате, времени и месте рассмотрения судом надзорной инстанции жалобы [ФИО] При таких обстоятельствах суд надзорной инстанции не обеспечил потерпевшему [ФИО] предоставленное ему ст. 407 УПК РФ право на участие в судебном заседании, возможность довести до сведения суда свою позицию относительно обстоятельств дела и таким образом допустил существенные нарушения уголовно-процессуального закона, которые путем лишения гарантированных Уголовно-процессуальным кодексом РФ прав потерпевшего могли повлиять на постановление законного, обоснованного и справедливого решения. Судебная коллегия отменила постановление суда надзорной инстанции в отношении [ФИО], а уголовное дело направила на новое судебное рассмотрение. Определение N 11-Д07-152 11. Неизвещение представителя гражданского истца о дате, времени и месте судебного заседания (ч. 1 ст. 407 УПК РФ) повлекло отмену постановления суда надзорной инстанции. По делу видно, что извещение о дате, времени и месте заседания суда надзорной инстанции было направлено гражданскому истцу 31 июля 2007 года. Из штампа на конверте, в котором направлено извещение усматривается, что на почту оно поступило 16 августа 2007 года. Гражданский истец получил данное извещение 28 августа 2007 года, а судебное заседание состоялось 10 августа 2007 года. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации рассмотрела надзорную жалобу гражданского истца и отменила постановление суда надзорной инстанции. В соответствии с нормами ч. 1 ст. 407 УПК РФ и ч. 1 ст. 402 УПК РФ суд надзорной инстанции о дате, времени и месте судебного заседания извещает подозреваемого, обвиняемого, осужденного, оправданного, их защитников или законных представителей, потерпевшего, его представителя, прокурора, а также гражданского истца, гражданского ответчика или их представителей. Это требование закона судом не выполнено. Уголовное дело направлено на новое судебное рассмотрение в суд надзорной инстанции. Определение N 69-Д07-26 Судебная практика по гражданским делам Производство по делам, возникающим из трудовых правоотношений 1. Работник, подлежащий увольнению на основании п. 11 части первой ст. 77 Трудового кодекса Российской Федерации, не лишается права на получение выходного пособия на условиях, предусмотренных трудовым соглашением. Судом при разрешении спора было установлено, что на основании приказа от 5 мая 2003 г. истица [ФИО] была назначена главным бухгалтером организации, а 10 июня 2003 г. с ней был заключен в письменной форме трудовой договор, в соответствии с разделом седьмым которого при вынужденном прекращении работы не по вине работника, а равно при досрочном расторжении трудового договора по инициативе администрации, при реорганизации, ликвидации предприятия [ФИО] выплачивается компенсация в размере не менее двух годовых фактических заработных плат (за прошедший период) за счет средств предприятия. Приказом от 1 марта 2005 г. истица была уволена с работы по п. 11 части первой ст. 77 Трудового кодекса Российской Федерации (нарушение установленных Трудовым кодексом и иным федеральным законом правил заключения трудового договора) с выплатой выходного пособия в размере среднего месячного заработка и компенсацией за неиспользованные дни отпуска в количестве 30 календарных дней. В соответствии с п. 11 части первой ст. 77 Трудового кодекса Российской Федерации (в редакции, действовавшей на день увольнения истицы) работодатель в силу части третьей ст. 84 Кодекса обязан выплатить работнику выходное пособие в размере среднего месячного заработка, если нарушение правил заключения трудового договора допущено не по вине работника. Отменяя решение суда апелляционной инстанции об удовлетворении требований истицы о выплате компенсации, установленной трудовым договором, президиум областного суда исходил из того, что размер выходного пособия в случае расторжения трудового договора вследствие нарушения правил его заключения прямо предусмотрен трудовым законодательством, в связи с чем вывод суда апелляционной инстанции сделан с существенным нарушением норм материального права. При таких обстоятельствах, по мнению суда надзорной инстанции, подлежат удовлетворению встречные исковые требования работодателя о признании недействительным раздела 7 трудового договора, заключенного 10 июня 2003 г. между сторонами по делу, в связи с противоречием его ст. 84 Трудового кодекса Российской Федерации (далее - ТК РФ). Судебная коллегия по гражданским делам Верховного Суда Российской Федерации постановление президиума областного суда отменила и оставила в силе апелляционное решение районного суда, указав следующее. В силу ст. 9 ТК РФ регулирование трудовых отношений может осуществляться путем заключения, изменения, дополнения работниками и работодателями коллективных договоров, соглашений, трудовых договоров. Согласно ст. 56 ТК РФ трудовой договор - соглашение между работодателем и работником, в соответствии с которым работодатель обязуется предоставить работнику работу по обусловленной трудовой функции, обеспечить условия труда, предусмотренные Трудовым кодексом Российской Федерации, законами и иными нормативными правовыми актами, коллективным договором, соглашениями, локальными нормативными актами, содержащими нормы трудового права, своевременно и в полном размере выплачивать работнику заработную плату, а работник обязуется лично выполнять определенную этим соглашением трудовую функцию, соблюдать действующие в организации правила внутреннего трудового распорядка. Статьей 57 ТК РФ установлено, что в трудовом договоре могут предусматриваться условия, не ухудшающие положение работника по сравнению с установленными данным Кодексом, законами и иными нормативными правовыми актами, коллективным договором, соглашениями. Из приведенных правовых норм следует, что условия, предусмотренные в трудовом договоре, основываются на соглашении сторон и не могут ограничивать права или снижать уровень гарантий работника, установленные трудовым законодательством, однако они могут быть выше, чем предусмотренные трудовым законодательством. При таких обстоятельствах сделанный президиумом областного суда вывод о противоречии трудовому законодательству раздела 7 трудового договора от 10 июня 2003 г., предусматривающего в случае вынужденного прекращения работы не по вине работника, а равно при досрочном расторжении договора по инициативе администрации, при реорганизации, ликвидации предприятия выплату [ФИО] в размере не менее двух годовых фактических заработных плат, является ошибочным. Поскольку это условие трудового договора не ухудшает, а улучшает условия работника по сравнению со ст. 84 ТК РФ, то работодатель обязан выплатить истице компенсацию, предусмотренную разделом седьмым заключенного с ней трудового договора. Определение по делу N 25-В07-22 Производство по делам, возникающим из публичных правоотношений 2. Споры о признании актов органов исполнительной власти субъектов Российской Федерации об утверждении результатов государственной кадастровой оценки земли противоречащими федеральному законодательству подведомственны судам общей юрисдикции. Определение по делу N 41-Г07-25 3. Фотографическое изображение, созданное с использованием произведений архитектуры и скульптуры, расположенных в парках, на улицах и других местах, доступных для неопределенного круга лиц, является самостоятельным объектом авторского права. Решением суда удовлетворено заявление об отмене регистрации кандидата в депутаты [ФИО], допустившего нарушение избирательного законодательства (в агитационном материале - настенном перекидном календаре - использованы фотографии некоторых произведений архитектуры и скульптуры без указания имен авторов). Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила данное решение суда по следующим основаниям. Согласно подп. \"г\" и \"д\" п. 7 ст. 76 Федерального закона от 12 июня 2002 г. N 67-ФЗ \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" регистрация кандидата может быть отменена судом по заявлению зарегистрировавшей кандидата избирательной комиссии, кандидата, зарегистрированного по тому же избирательному округу, в случаях установления факта подкупа избирателей и несоблюдения кандидатом ограничений, предусмотренных п. 1 или 1.1 ст. 56 данного Федерального закона (запрещение агитации, нарушающей законодательство Российской Федерации об интеллектуальной собственности). Между тем решение суда первой инстанции (суд согласился с доводами заявителя о незаконном использовании изображений, произведений архитектуры и культуры в агитационных материалах [ФИО]) вынесено без учета федерального законодательства об авторском праве. В соответствии со ст. 21 Закона Российской Федерации от 9 июля 1993 г. \"Об авторском праве и смежных правах\" (далее - Закон об авторском праве) без согласия автора и без выплаты авторского вознаграждения допускается воспроизведение произведений архитектуры, которые постоянно расположены в месте, открытом для свободного посещения, за исключением случаев, когда изображение произведения является основным объектом таких воспроизведений. Под воспроизведением произведения понимается изготовление одного или более экземпляров произведения или его части в любой материальной форме. Согласно ст. 16 Федерального закона от 17 ноября 1995 г. N 169-ФЗ \"Об архитектурной деятельности в Российской Федерации\" объектами авторского права на произведения архитектуры являются архитектурный проект, разработанная на его основе документация для строительства, а также архитектурный объект. Гражданин, в результате творческого труда которого создан архитектурный проект, признается автором архитектурного проекта. В соответствии с п. 1 ст. 15 Закона об авторском праве автору в отношении его произведения принадлежит, в частности, право использовать или разрешать использовать произведение под подлинным именем автора, псевдонимом либо без обозначения имени, то есть анонимно (право на имя). В соответствии с пунктом первым статьи шестнадцатой этого же закона автору в отношении его произведения принадлежат исключительные права на использование произведения в любой форме и любым способом. При вынесении по делу решения судом первой инстанции оставлено без внимания, что приведенные в качестве иллюстраций в календаре, являющемся агитационным материалом, фотографии не содержат явно выраженного воспроизведения конкретных объектов архитектуры, а являются самостоятельными объектами фотографического искусства. Все фотографии по-разному отображают городские пейзажи, то есть его виды в различное время года и при различных погодных условиях с передачей игры света и тени, отражений в воде, в тумане, во время снегопада и тому подобное. Из материалов дела видно, что с автором (фотохудожником [ФИО]) был предварительно заключен авторский договор, следовательно, использование его авторских работ в агитационных материалах [ФИО] являлось правомерным. Суд сослался на положения ст. 21 Закона об авторском праве, но оставил без внимания указание на обстоятельства, исключающие возможность воспроизведения охраняемых объектов этих прав без согласия автора и без выплаты авторского вознаграждения: во-первых, когда они используются не в качестве основного объекта воспроизводства, а в качестве иллюстрации в ином объекте авторского права наравне с другими составляющими элементами этого объекта; во-вторых, когда печатный агитационный материал не используется для коммерческой деятельности и распространение его не ставит целью извлечение дохода. Поскольку указанные обстоятельства имели место, то выводы суда о нарушениях кандидатом [ФИО] требований законодательства об интеллектуальной собственности признаны ошибочными. Определение по делу N 32-Г07-25 4. При наличии противоречия между равными по юридической силе федеральными законами приоритет сохраняется за законом, который принят позже по времени и (или) является специальным актом, регулирующим спорные правоотношения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшееся по делу решение суда в части отказа в удовлетворении заявления прокурора о признании недействующим положения закона округа, в соответствии с которым за нарушение порядка и сроков дачи письменных ответов на обращения граждан должностные лица органов местного самоуправления привлекаются к административной ответственности в порядке, предусмотренном законодательством субъекта Российской Федерации, поскольку оно постановлено с нарушением норм материального права, вынесла по делу новое решение, признав оспариваемое положение не подлежащим применению. Принимая по делу данное решение, суд сослался на п. 3 ст. 26 Федерального закона от 28 августа 1995 г. N 154-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\" (далее Федеральный закон N 154-ФЗ), согласно которому законами субъектов Российской Федерации может быть установлена административная ответственность за нарушения сроков и порядка ответа на обращения граждан в органы местного самоуправления и к должностным лицам местного самоуправления и исходил из того, что согласно ст. 21 Закона округа \"Об административных правонарушениях\" нарушение сроков и порядка представления ответов на обращения граждан в органы местного самоуправления и к должностным лицам местного самоуправления влечет наложение штрафа на должностных лиц представительных и исполнительных органов местного самоуправления, по вине которых совершено данное правонарушение, в размере до десяти минимальных размеров оплаты труда. В этой связи суд посчитал оспариваемое положение закона округа не противоречащим федеральному законодательству. Вместе с тем ст. 15 Федерального закона от 2 мая 2006 года N 59-ФЗ \"О порядке рассмотрения обращений граждан Российской Федерации\" (далее Федеральный закон N 59-ФЗ) предусмотрено, что лица, виновные в нарушении данного Федерального закона, несут ответственность, предусмотренную законодательством Российской Федерации. Однако действующее законодательство Российской Федерации административной ответственности за нарушение срока и порядка ответа на обращения граждан не устанавливает. За неисполнение или ненадлежащее исполнение своих трудовых обязанностей работник может быть привлечен к дисциплинарной ответственности на основании ст. 192 Трудового кодекса Российской Федерации. Осуществляя сравнительный анализ вышеприведенных норм, суд не учел, что Федеральный закон N 59-ФЗ, регулируя правоотношения, связанные с реализацией гражданином Российской Федерации закрепленного за ним Конституцией Российской Федерации права на обращение в государственные органы и органы местного самоуправления, а также устанавливая порядок рассмотрения обращений граждан государственными органами, органами местного самоуправления и должностными лицами, является специальным законом, в связи с чем имеет приоритетное значение по отношению к Федеральному закону N 154-ФЗ. Кроме того, Федеральный закон N 59-ФЗ принят позже Федерального закона N 154-ФЗ. При наличии противоречия между равными по юридической силе федеральными законами приоритетными являются нормативные правовые положения, которые приняты законодателем позже, тем более специальным законом, следовательно, при разрешении данного дела суду надлежало руководствоваться ст. 15 Федерального закона N 59-ФЗ, имеющего большую юридическую силу. Определение по делу N 61-Г08-1 Производство по делам об административных правонарушениях 5. Отказ защитнику в допуске к участию в рассмотрении дела об административном правонарушении по причине отсутствия в доверенности четко оговоренных процессуальных полномочий признан незаконным. Согласно ч. 1 ст. 48 Конституции Российской Федерации каждому гарантируется право на получение квалифицированной юридической помощи. В силу ч. 1 ст. 25.5 Кодекса Российской Федерации об административных правонарушениях для оказания юридической помощи лицу, в отношении которого ведется производство по делу об административном правонарушении, в производстве по делу об административном правонарушении может участвовать защитник. В качестве защитника к участию в производстве по делу об административном правонарушении допускается адвокат или иное лицо (ч. 2 ст. 25.5 КоАП РФ). Полномочия лица, оказывающего юридическую помощь, удостоверяются доверенностью, оформленной в соответствии с законом (ч. 3 ст. 25.5 КоАП РФ). Из материалов дела усматривается, что на рассмотрение дела об административном правонарушении в суд явился защитник [ФИО], имеющий доверенность и представлявший интересы [ФИО], привлекаемого к административной ответственности. [ФИО] судьей защитник [ФИО] к участию в деле допущен не был по мотиву отсутствия в доверенности полномочий, предоставленных законом лицу, в отношении которого ведется производство по делу об административном правонарушении. Заместитель Председателя Верховного Суда Российской Федерации отменил состоявшиеся по делу судебные постановления, указав следующее. Согласно п. 8 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2005 г. N 5 \"О некоторых вопросах, возникающих у судов при применении Кодекса Российской Федерации об административных правонарушениях\" если лицо, в отношении которого возбуждено дело об административном правонарушении, изъявит желание иметь для оказания юридической помощи защитника, то адвокат или иное лицо, приглашенное им для осуществления защиты при рассмотрении дела, должны быть допущены к участию в деле при условии соблюдения требований, перечисленных в ч. 3 ст. 25.5 Кодекса Российской Федерации об административных правонарушениях. К материалам дела приобщена заверенная копия нотариально удостоверенной доверенности, согласно которой защитник [ФИО] был уполномочен представлять интересы [ФИО], в том числе и при производстве по делам об административных правонарушениях, и наделенного всеми процессуальными и иными правами, которые предоставлены законом лицу, в отношении которого ведется производство по делу об административном правонарушении. Таким образом, не допустив к участию в деле защитника, полномочия которого были удостоверены в соответствии с законом, мировой судья нарушил гарантированное Конституцией Российской Федерации право лица, в отношении которого ведется производство по делу об административном правонарушении, на получение юридической помощи. Постановление по делу N 9-Ад07-6 Процессуальные вопросы 6. На определение суда кассационной инстанции об отказе в удовлетворении заявления о пересмотре по вновь открывшимся обстоятельствам определения, вынесенного этим же судом, не может быть подана частная жалоба. [ФИО] обратился в областной суд с заявлением о пересмотре по вновь открывшимся обстоятельствам кассационного определения судебной коллегии по гражданским делам областного суда от 17 июля 2007 г., которым отменено определение городского суда области от 1 июня 2007 г. и восстановлен срок на кассационное обжалование решения городского суда от 26 февраля 2007 г., вынесенного по делу по иску [ФИО] к [ФИО], [ФИО] и организации о признании сделки недействительной и взыскании денежных средств. Определением судебной коллегии по гражданским делам областного суда от 12 февраля 2008 г. [ФИО] отказано в удовлетворении заявления о пересмотре по вновь открывшимся обстоятельствам определения судебной коллегии по гражданским делам областного суда от 17 июля 2007 г. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации прекратила кассационное производство по частной жалобе [ФИО] на определение судебной коллегии по гражданским делам областного суда от 12 февраля 2008 г. по следующим основаниям. Согласно ст. 393 Гражданского процессуального кодекса Российской Федерации (далее - ГПК РФ) пересмотр по вновь открывшимся обстоятельствам решений, определений судов апелляционной, кассационной или надзорной инстанции, постановлений президиумов судов надзорной инстанции, на основании которых изменено решение суда первой инстанции или принято новое решение, производится судом, изменившим решение суда или принявшим новое решение. Суд, рассмотрев заявление о пересмотре по вновь открывшимся обстоятельствам решения, определения суда, постановления президиума суда надзорной инстанции, или удовлетворяет заявление и отменяет решение, определение суда, постановление президиума суда надзорной инстанции, или отказывает в их пересмотре (ч. 1 ст. 397 ГПК РФ). При вынесении определения от 12 февраля 2008 г. об отказе [ФИО] в удовлетворении его заявления судебная коллегия по гражданским делам областного суда выступала в качестве суда кассационной инстанции. Согласно ст. 367 ГПК РФ кассационное определение вступает в законную силу с момента его вынесения. Поскольку определение от 12 февраля 2008 г., вынесенное судебной коллегией областного суда в качестве суда кассационной инстанции по рассмотренному заявлению [ФИО] о пересмотре кассационного определения от 17 июля 2007 г. по вновь открывшимся обстоятельствам, вступило в законную силу со дня его принятия - 12 февраля 2008 г., то на него не могла подаваться частная жалоба. Вместе с тем заявитель [ФИО] вправе обжаловать определение судебной коллегии по гражданским делам областного суда от 12 февраля 2008 г. в порядке надзора в соответствии со ст. 376 ГПК РФ. Определение по делу N 36-Г08-5 7. Отсутствие вины ответчика в задержке выплаты присужденной денежной суммы не является основанием для отказа в применении индексации этой суммы. Заявитель обратился в суд с требованием об индексации присужденной в счет возмещения вреда суммы в связи с просрочкой исполнения денежного обязательства, указывая на то, что решение суда фактически исполнено спустя 20 месяцев после его вынесения и за это время присужденная ему сумма подверглась инфляции. Удовлетворяя заявленное требование, суд правомерно руководствовался ст. 208 Гражданского процессуального кодекса Российской Федерации и произвел индексацию взысканных судом денежных сумм исходя из роста потребительских цен на день исполнения решения суда. При этом суд указал, что индексация денежных сумм, подлежащих взысканию с ответчика, - это механизм приведения присужденной суммы в соответствие с уровнем цен и стоимостью жизни, сложившимся на день реального исполнения должником своего обязательства. Вина должника не является условием, при котором производится индексация суммы причиненного вреда, поскольку применение индексов роста цен направлено не на усиление экономических санкций в отношении должника, а на правильное определение размера реального и полного возмещения вреда при рассмотрении спора в суде. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала вынесенное по делу определение суда законным. Определение по делу N 74-Г08-11 Ответы на вопросы [ФИО], возникающие из гражданских правоотношений Вопрос 1: Возможно ли взыскание кредитной задолженности в случае смерти должника с поручителя (который по договору с кредитной организацией несет солидарную ответственность с должником в случае неисполнения или ненадлежащего исполнения им обязательства по погашению кредита, а также несет ответственность за любого нового должника), если есть наследники должника и наследственное имущество? Если нет наследственного имущества? Ответ: В силу ст. 361 и 363 Гражданского кодекса Российской Федерации по договору поручительства поручитель обязывается перед кредитором другого лица отвечать за исполнение последним его обязательств полностью или в части. При неисполнении или ненадлежащем исполнении должником обеспеченного поручительством обязательства поручитель и должник отвечают перед кредитором солидарно, если законом или договором поручительства не предусмотрена субсидиарная ответственность поручителя. Согласно ст. 1112 ГК РФ в состав наследства входят принадлежавшие наследодателю на день открытия наследства вещи, иное имущество, в том числе имущественные права и обязанности. Статьей 1175 ГК РФ установлено, что наследники, принявшие наследство, отвечают по долгам наследодателя в пределах стоимости перешедшего к ним наследственного имущества. Кредиторы наследодателя вправе предъявить свои требования к принявшим наследство наследникам. До принятия наследства требования кредиторов могут быть предъявлены к наследственному имуществу. Таким образом, наследник должника при условии принятия им наследства становится должником перед кредитором в пределах стоимости перешедшего к нему наследственного имущества. Если в договоре поручительства содержится условие о согласии поручителя отвечать за любого нового должника, поручитель становится ответственным за исполнение наследником обязательства (п. 2 ст. 367 ГК РФ). Обязательство прекращается невозможностью исполнения, если она вызвана обстоятельством, за которое ни одна из сторон не отвечает (п. 1 ст. 416 ГК РФ). Поскольку в силу закона наследник отвечает по долгам наследодателя в пределах стоимости перешедшего к нему наследственного имущества (ст. 1175 ГК РФ), то при отсутствии или недостаточности наследственного имущества кредитное обязательство прекращается невозможностью исполнения соответственно полностью или в недостающей части наследственного имущества (п. 1 ст. 416 ГК РФ). В соответствии с п. 1 ст. 367 ГК РФ поручительство прекращается с прекращением обеспеченного им обязательства, а также в случае изменения этого обязательства, влекущего увеличение ответственности или иные неблагоприятные последствия для поручителя, без согласия последнего. Исходя из содержания приведенных правовых норм, поручительство прекращается в той части, в которой прекращается обеспеченное им обязательство, и поручитель должен нести ответственность перед кредитором в пределах стоимости наследственного имущества. Таким образом, в случае смерти должника и при наличии наследников и наследственного имущества взыскание кредитной задолженности возможно с поручителя в пределах стоимости наследственного имущества (если в договоре поручителя с кредитной организацией поручитель дал кредитору согласие отвечать за нового должника). Вопрос 2: Применяется ли Закон Российской Федерации \"О защите прав потребителей\" к правоотношениям, вытекающим из договоров имущественного страхования? Ответ: Разъяснение отозвано. Вопросы применения жилищного законодательства Вопрос 3: При продаже собственником принадлежащего ему жилого помещения иному лицу сохраняется ли право пользования этим помещением за бывшим членом семьи собственника, который ранее уже реализовал свое право на приватизацию другого жилого помещения, а затем вселился в новое жилое помещение, и в момент его приватизации имел равное с остальными, проживающими в нем, право пользования этим помещением, и дал свое согласие на его приватизацию? Применяются ли к указанным лицам положения ст. 19 Федерального закона \"О введении в действие Жилищного кодекса Российской Федерации\"? Ответ: Переход права собственности на жилой дом или квартиру к другому лицу является основанием для прекращения права пользования жилым помещением членами семьи прежнего собственника, если иное не установлено законом (п. 2 ст. 292 ГК РФ). В соответствии со ст. 19 Федерального закона от 29 декабря 2004 г. N 189-ФЗ \"О введении в действие Жилищного кодекса Российской Федерации\" действие положений ч. 4 ст. 31 Жилищного кодекса Российской Федерации не распространяется на бывших членов семьи собственника приватизированного жилого помещения при условии, что в момент приватизации данного жилого помещения указанные лица имели равные права пользования этим помещением с лицом, его приватизировавшим, если иное не установлено законом или договором. Согласно ст. 2 Закона Российской Федерации от 4 июля 1991 г. N 1541-1 \"О приватизации жилищного фонда в Российской Федерации\" граждане Российской Федерации, занимающие жилые помещения на условиях договора социального найма в государственном и муниципальном жилищном фонде, вправе с согласия всех совместно проживающих совершеннолетних членов семьи приобрести эти помещения в собственность на условиях, предусмотренных названным законом, иными нормативными актами Российской Федерации и субъектов Российской Федерации. Как видно из содержания названной нормы права, приватизация жилого помещения возможна только при обязательном согласии на приватизацию всех совершеннолетних членов семьи нанимателя, в том числе бывших членов семьи нанимателя (ч. 4 ст. 69 ЖК РФ). Данная норма права не устанавливает каких-либо исключений для проживающих совместно с нанимателем членов его семьи, в том числе и для тех, кто ранее участвовал в приватизации другого жилого помещения. Следовательно, при прекращении семейных отношений с собственником приватизированного жилого помещения за бывшим членом семьи собственника, реализовавшим свое право на бесплатную приватизацию, сохраняется право пользования приватизированным жилым помещением, так как на приватизацию этого жилого помещения необходимо было его согласие. Данное право пользования жилым помещением сохраняется за бывшим членом семьи собственника и при переходе права собственности на жилое помещение к другому лицу. Вопросы, возникающие из трудовых и пенсионных правоотношений Вопрос 4: Подлежит ли компенсации в соответствии со ст. 152-154 Трудового кодекса Российской Федерации сотрудникам органов внутренних дел, направленным в командировку в Северо-Кавказский регион и участвовавшим в проведении контртеррористических операций и выполнении задач по охране общественного порядка, осуществление ими служебных обязанностей в ночное время, выходные и праздничные дни, а также работа сверх установленной законом продолжительности рабочего времени? Ответ: В соответствии с ч. 7 ст. 17 Закона Российской Федерации от 18 апреля 1991 г. \"О милиции\" обусловленные особенностями службы ограничения некоторых общегражданских прав и свобод сотрудников милиции устанавливаются федеральными законами и обеспечиваются соответствующими социальными гарантиями. Правовые и организационные основы профилактики терроризма и борьбы с ним до 10 марта 2006 г. устанавливались Федеральным законом Российской Федерации от 25 июля 1998 г. \"О борьбе с терроризмом\", а после указанной даты - Федеральным законом от 6 марта 2006 г. \"О противодействии терроризму\". Согласно п. 2 ст. 23 Федерального закона \"О противодействии терроризму\" социальная защита лиц, участвующих в борьбе с терроризмом, осуществляется с учетом правового статуса таких лиц, установленного федеральными законами и иными нормативными правовыми актами Российской Федерации, в порядке, установленном Правительством Российской Федерации. Аналогичное положение содержалось в п. 2 ст. 19 Федерального закона Российской Федерации \"О борьбе с терроризмом\". В настоящее время социальная защита указанных лиц установлена постановлением Правительства Российской Федерации от 9 февраля 2004 г. N 65 \"О дополнительных гарантиях и компенсациях военнослужащим и сотрудникам федеральных органов исполнительной власти, участвовавшим в контртеррористических операциях и обеспечивающим правопорядок и общественную безопасность на территории Северо-Кавказского региона Российской Федерации\" (с последующими редакциями). Данным постановлением для сотрудников органов внутренних дел (милиции), выполняющих задачи при проведении контртеррористических операций и по охране общественного порядка на территории Северо-Кавказского региона, предусмотрен ряд компенсаций, например повышенные оклады, надбавка за особые условия службы. Следовательно, сотрудникам органов внутренних дел, направленным в командировку в Северо-Кавказский регион и участвовавшим в проведении контртеррористических операций и выполнении задач по охране общественного порядка, не подлежат выплате компенсации на основании ст. 152-154 Трудового кодекса Российской Федерации за осуществление ими служебных обязанностей в ночное время, выходные и праздничные дни, а также работа сверх установленной законом продолжительности рабочего времени. Вопрос 5: Подлежат ли удовлетворению требования граждан, являющихся пенсионерами Министерства обороны Российской Федерации, о перерасчете им пенсий за период с 1 января 1995 г. по 28 февраля 1998 г. и взыскании сумм невыплаченной пенсии с учетом индексации по делам, возбужденным до издания Указа Президента Российской Федерации от 18 октября 2007 г. N 1373с \"О некоторых мерах по обеспечению социальной защиты отдельных категорий пенсионеров\"? Ответ: Указом Президента Российской Федерации от 18 октября 2007 г. N 1373с \"О некоторых мерах по обеспечению социальной защиты отдельных категорий пенсионеров\" (вступил в силу с момента подписания, то есть с 18 октября 2007 г.) предусмотрена единовременная доплата к пенсиям, в частности, гражданам, являющимся пенсионерами Министерства обороны Российской Федерации. Названная доплата, исходя из п. 1 Указа Президента Российской Федерации от 18 октября 2007 г., будет производиться в связи с увеличением военнослужащим окладов по воинской должности на 25 процентов за службу в Вооруженных Силах Российской Федерации на основании постановления Правительства Российской Федерации от 7 декабря 1994 г. N 1349 \"О дополнительных мерах по усилению социальной защиты личного состава Вооруженных Сил Российской Федерации, внутренних войск и органов внутренних дел\" за период с 1 января 1995 г. по 28 февраля 1998 г. При этом Указом Президента Российской Федерации от 18 октября 2007 г. N 1373с определен порядок исчисления единовременной доплаты к пенсии (исходя из 25 процентов оклада по воинской должности (должностному окладу), из процентной надбавки за выслугу лет и из размера пенсии, из которого она исчислена по состоянию на 1 января 2008 г.), а также срок ее выплаты (2008 год). С изданием данного Указа предусмотрено право граждан, являющихся пенсионерами Министерства обороны Российской Федерации, на единовременную доплату к пенсиям и установлен механизм реализации этого права. Поэтому единовременная доплата к пенсиям гражданам, являющимся пенсионерами Министерства обороны Российской Федерации, может быть произведена за период с 1 января 1995 г. по 28 февраля 1998 г. только на основании данного Указа. Требования названных граждан о взыскании недоплаченной на 25 процентов пенсии за период с 1 января 1995 г. по 28 февраля 1998 г., заявленные по иным основаниям, не могут быть удовлетворены. Вопрос 6: С какого момента имеют право на пересмотр пенсий лица, уволенные с военной службы и осуществлявшие в период ее прохождения деятельность, предусмотренную перечнем, утвержденным Указом Президента Российской Федерации от 23 августа 2000 г. N 1563 \"О неотложных мерах социальной поддержки специалистов ядерного оружейного комплекса Российской Федерации\" в воинских частях, впоследствии расформированных? Ответ: Указ Президента Российской Федерации от 23 августа 2000 г. N 1563 \"О неотложных мерах социальной поддержки специалистов ядерного оружейного комплекса Российской Федерации\" установил ряд мер социального характера для специалистов ядерного оружейного комплекса, а также утвердил Перечень видов деятельности, осуществляемой в организациях и воинских частях, входящих в состав ядерного оружейного комплекса Российской Федерации, участие в которой дает право на социальную поддержку (п. 1). Подпунктом \"д\" пункта третьего данного Указа Правительству Российской Федерации предписано утвердить перечень организаций и воинских частей, входящих в состав ядерного оружейного комплекса Российской Федерации, где осуществляются виды деятельности, участие в которой дает право на получение социальной поддержки. Названный Перечень, в который включены действующие организации и воинские части, утвержден Правительством Российской Федерации 17 ноября 2000 г. [ФИО] из содержания приведенных выше правовых норм право на получение социальной поддержки, предусмотренной этим [ФИО], возникает при наличии двух условий: во-первых, соответствующий вид деятельности должен быть указан в Перечне видов деятельности; во-вторых, вхождение организаций и воинских частей в Перечень организаций и воинских частей, входящих в состав ядерного оружейного комплекса Российской Федерации, где осуществляется этот вид деятельности. Пунктом 2 Указа Президента Российской Федерации от 9 августа 2005 г. N 949 \"О совершенствовании системы мер социальной поддержки специалистов ядерного оружейного комплекса Российской Федерации\" Правительству РФ поручено определить перечень расформированных воинских частей Министерства обороны Российской Федерации, в которых осуществлялись виды деятельности, предусмотренные Перечнем, утвержденным Указом Президента Российской Федерации от 23 августа 2000 г. N 1563. Указ Президента Российской Федерации от 9 августа 2005 г. N 949 вступил в силу с 1 августа 2005 г. (п. 3). Перечень расформированных воинских частей утвержден постановлением Правительства Российской Федерации от 1 сентября 2005 г. Поскольку вхождение воинской части в Перечень организаций и воинских частей, входящих в состав ядерного оружейного комплекса Российской Федерации является обязательным условием получения социальной поддержки, а Указ Президента Российской Федерации от 9 августа 2005 г. N 949 в соответствии с которым был утвержден Перечень расформированных воинских частей, вступил в силу с 1 августа 2005 г., то лица, уволенные с военной службы и осуществлявшие в период ее прохождения деятельность, предусмотренную Перечнем, утвержденным Указом Президента Российской Федерации от 23 августа 2000 г. N 1563 \"О неотложных мерах социальной поддержки специалистов ядерного оружейного комплекса Российской Федерации\" в воинских частях, впоследствии расформированных (включенных в Перечень расформированных воинских частей) имеют право на пересмотр пенсий с 1 августа 2005 г. Процессуальные вопросы Вопрос 7: Являются ли акты органов государственной власти об утверждении результатов государственной кадастровой оценки земли нормативными правовыми актами и какова подведомственность дел об оспаривании этих актов? Ответ: Законодательно установленное понятие нормативного правового акта отсутствует. Пленум Верховного Суда Российской Федерации в п. 9 постановления от 29 ноября 2007 г. N 48 \"О практике рассмотрения судами дел об оспаривании нормативных правовых актов полностью или в части\" определил существенные признаки, характеризующие нормативный правовой акт. Такими признаками являются: издание его в установленном порядке управомоченным органом государственной власти, органом местного самоуправления или должностным лицом, наличие в нем правовых норм (правил поведения), обязательных для неопределенного круга лиц, рассчитанных на неоднократное применение, направленных на урегулирование общественных отношений либо на изменение или прекращение существующих правоотношений. Правовое регулирование деятельности органов власти субъектов Российской Федерации по ведению государственного земельного кадастра и использованию его сведений осуществляется в соответствии с Земельным кодексом Российской Федерации, Федеральным законом от 2 января 2000 г. N 28-ФЗ \"О государственном земельном кадастре\" и рядом подзаконных актов. Результаты государственной кадастровой оценки земель утверждаются исполнительным органом власти субъекта Российской Федерации в пределах его полномочий в форме соответствующего постановления. Кадастровая стоимость земель определяется применительно к их целевому назначению и используется, как правило, для целей налогообложения. Результаты кадастровой стоимости обязательны для неопределенного круга лиц и рассчитаны на неоднократное применение. Из изложенного следует, что акт органа власти субъекта Российской Федерации об утверждении результатов государственной кадастровой оценки земель является нормативным правовым актом. В соответствии со ст. 29 Арбитражного процессуального кодекса Российской Федерации арбитражные суды рассматривают дела об оспаривании нормативных правовых актов, затрагивающих права и законные интересы заявителя в сфере предпринимательской и иной экономической деятельности, если федеральным законом их рассмотрение отнесено к компетенции арбитражного суда. Федеральный закон, относящий рассмотрение дел об оспаривании названных нормативных правовых актов к компетенции арбитражных судов, отсутствует, следовательно, указанные споры в соответствии с главой 24 Гражданского процессуального кодекса Российской Федерации подведомственны судам общей юрисдикции. Данный вывод о разграничении подведомственности соответствует разъяснению, содержащемуся в п. 3 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 9 декабря 2002 г. N 11 \"О некоторых вопросах, связанных с введением в действие Арбитражного процессуального кодекса Российской Федерации\", о порядке применения ст. 29 АПК РФ и подтверждается сложившейся судебной практикой. Вопросы производства по делам об административных правонарушениях Вопрос 8: Необходимо ли проводить медицинское освидетельствование на состояние опьянения лица, которое подлежит привлечению к административной ответственности по ч. 1 ст. 12.8 КоАП РФ, если он был помещен в медицинский вытрезвитель и врач медицинского вытрезвителя документально зафиксировал факт опьянения? Ответ: Статья 12.8 КоАП РФ устанавливает административную ответственность за управление транспортным средством водителем, находящимся в состоянии опьянения. Кодекс Российской Федерации об административных правонарушениях не содержит нормы о том, что единственно допустимым доказательством нахождения лица в состоянии алкогольного опьянения является акт медицинского освидетельствования лица. Основания и порядок проведения медицинского освидетельствования на состояние опьянения урегулированы положениями ст. 27.12 КоАП РФ, п. 6 которой предусматривает, что медицинское освидетельствование на состояние алкогольного опьянения и оформление его результатов осуществляются в порядке, установленном Правительством Российской Федерации. В соответствии с п. 6 постановления Правительства Российской Федерации от 26 декабря 2002 г. N 930 \"Об утверждении правил медицинского освидетельствования на состояние алкогольного опьянения лица, которое управляет транспортным средством, и оформления его результатов\" требованием, предъявляемым к врачу, который проводит медицинское освидетельствование, является наличие специальной подготовки. Пунктом 4 приказа Министра здравоохранения Российской Федерации от 14 июля 2003 г. N 308 \"О медицинском освидетельствовании на состояние опьянения\" предусмотрено, что освидетельствование проводится врачом (в сельской местности при невозможности проведения освидетельствования врачом-фельдшером), прошедшим на базе наркологического учреждения подготовку по вопросам проведения медицинского освидетельствования по программе, утвержденной приказом Минздрава России от 14 июля 2003 г. N 308 (приложение N 7). Таким образом, медицинское освидетельствование на состояние алкогольного опьянения могут проводить только лица, обладающие специальными познаниями в области медицины и прошедшие специальную подготовку в порядке, установленном действующим законодательством. При этом вышеперечисленные акты не содержат указания на специальность врача, который проводит медицинское освидетельствование. Из изложенного выше следует, что если врач медицинского вытрезвителя, который проводит исследование на установление состояния опьянения, имеет соответствующую специальную подготовку, то составленный по результатам осмотра акт, в котором сделан вывод о состоянии в этот момент освидетельствованного лица, может быть использован в качестве письменного доказательства по делу об административном правонарушении, которое подлежит оценке по правилам ст. 26.11 КоАП РФ, поскольку состояние опьянения может быть установлено любыми средствами доказывания, предусмотренными ст. 26.2 КоАП РФ. Проводить дополнительно медицинское освидетельствование на состояние опьянения лица в данном случае не требуется. Вопрос 9: Будет ли являться основанием для возврата судом постановления о возбуждении дела об административном правонарушении и иных документов по делу тот факт, что прокурор не указал в постановлении о возбуждении дела об административном правонарушении в качестве повода, что данное постановление вынесено в порядке осуществления надзора за соблюдением Конституции Российской Федерации и исполнением законов, действующих на территории Российской Федерации? Ответ: Частью 2 статьи 28.4 КоАП РФ предусмотрено, что о возбуждении дела об административном правонарушении прокурором выносится постановление, которое должно содержать сведения, предусмотренные ст. 28.2 КоАП РФ. В свою очередь, ч. 2 ст. 28.2 КоАП РФ устанавливает, что в протоколе об административном правонарушении указываются дата и место его составления, должность, фамилия и инициалы лица, составившего протокол, сведения о лице, в отношении которого возбуждено дело об административном правонарушении, фамилии, имена, отчества, адреса места жительства свидетелей и потерпевших, если имеются свидетели и потерпевшие, место, время совершения и событие административного правонарушения, статья этого Кодекса или закона субъекта Российской Федерации, предусматривающая административную ответственность за данное административное правонарушение, объяснение физического лица или законного представителя юридического лица, в отношении которых возбуждено дело, иные сведения, необходимые для разрешения дела. Следовательно, закон не обязывает прокурора в случае возбуждения дела об административном правонарушении ссылаться на то, что постановление вынесено в порядке осуществления надзора за соблюдением Конституции Российской Федерации и исполнением законов, действующих на территории Российской Федерации. Поэтому отсутствие указанных сведений в постановлении о возбуждении дела об административном правонарушении не может служить основанием для вынесения судом определения о возвращении этого постановления по основаниям, предусмотренным п. 4 ч. 1 ст. 29.4 КоАП РФ. Вопрос 10: Будет ли являться основанием для возврата судом постановления о возбуждении дела об административном правонарушении и иных документов по делу тот факт, что прокурором было вынесено одно постановление о возбуждении дела об административном правонарушении и о проведении административного расследования? Необходимо ли выносить отдельное постановление о проведении административного расследования? Ответ: В соответствии с ч. 2 ст. 28.7 КоАП РФ решение о возбуждении дела об административном правонарушении и проведении административного расследования принимается должностным лицом, уполномоченным в соответствии со ст. 28.3 данного Кодекса составлять протокол об административном правонарушении, в виде определения, а прокурором - в виде постановления немедленно после выявления факта совершения административного правонарушения. Кодекс Российской Федерации об административных правонарушениях не предусматривает необходимость вынесения прокурором отдельного постановления о проведении по делу административного расследования. Следовательно, принятие прокурором одного постановления о возбуждении дела об административном правонарушении и о проведении по нему административного расследования не является основанием для вынесения судом определения о возвращении постановления по делу об административном правонарушении по основаниям, предусмотренным п. 4 ч. 1 ст. 29.4 КоАП РФ. Вопрос 11: Какое решение должен принять суд по делу в отношении военнослужащего по призыву, совершившего административные правонарушения, предусмотренные ч. 2 ст. 12.7 или ч. 3 ст. 12.8 Кодекса Российской Федерации об административных правонарушениях? Ответ: При назначении наказания за совершение сержантами, старшинами, солдатами и матросами, проходящими военную службу по призыву, административных правонарушений, за совершение которых они несут административную ответственность на общих основаниях, необходимо исходить из следующего. Действующая редакция Кодекса Российской Федерации об административных правонарушениях в части назначения административных наказаний сформулирована таким образом, что при совершении вышеуказанной категорией лиц правонарушений, предусмотренных ч. 2 ст. 12.7 и ч. 3 ст. 12.8 Кодекса, суд не вправе ни назначить предусмотренные их санкциями наказания (арест или штраф), поскольку в соответствии со ст. 2.5 Кодекса к указанной категории лиц не применяются данные виды наказаний, ни заменить наказание другим, более мягким, поскольку в соответствии с ч. 3 ст. 3.3 Кодекса за административное правонарушение может быть назначено лишь то административное наказание, которое указано в санкции применяемой статьи Кодекса. Поскольку в таких случаях у суда нет законных оснований для вынесения постановления, предусмотренного ч. 1 ст. 29.9 Кодекса, суд, в соответствии с п. 1 ч. 2 ст. 29.9 Кодекса, должен вынести определение о передаче дела командиру части, где виновный проходит военную службу, для применения иных мер воздействия в соответствии с законодательством Российской Федерации. При этом в случае привлечения этого военнослужащего к дисциплинарной ответственности она должна применяться не за административное правонарушение, а по основаниям и в порядке, предусмотренном Дисциплинарным уставом Вооруженных Сил Российской Федерации. Вопросы, возникающие из публичных правоотношений Вопрос 12: Вправе ли органы местного самоуправления принимать нормативные правовые акты об образовании административных комиссий для рассмотрения дел об административных правонарушениях, предусмотренных законами субъектов Российской Федерации? Ответ: Согласно ч. 1 ст. 1.1 КоАП РФ законодательство об административных правонарушениях состоит из указанного Кодекса и принимаемых в соответствии с ним законов субъектов Российской Федерации об административных правонарушениях. Статьей 1.3 КоАП РФ определены предметы ведения Российской Федерации в области законодательства об административных правонарушениях. Правовое регулирование вопросов установления административной ответственности за нарушение законов и иных нормативных правовых актов субъекта Российской Федерации и нормативных правовых актов органов местного самоуправления отнесено подп. 39 п. 2 ст. 26.3 Федерального закона от 6 октября 1999 г. N 184-ФЗ \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\" к полномочиям органов государственной власти субъекта Российской Федерации по предметам совместного ведения, осуществляемым данными органами самостоятельно за счет средств бюджета субъекта Российской Федерации (за исключением субвенций из федерального бюджета). Пунктом шестым указанной статьи установлен запрет на передачу данного полномочия органам местного самоуправления. При этом необходимо учитывать, что законодательство об административных правонарушениях, которое согласно Конституции Российской Федерации находится в совместном ведении Российской Федерации и ее субъектов, включает в себя не только нормы, устанавливающие административную ответственность за те или иные правонарушения, но и нормы, определяющие органы, уполномоченные рассматривать дела об административных правонарушениях. Положения ст. 14, 15, 16 Федерального закона от 6 октября 2003 г. N 131-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\", в которых перечислены вопросы местного значения, также не наделяют органы местного самоуправления полномочиями по образованию органов административной юрисдикции. Часть 2 ст. 22.1 КоАП РФ, установившая перечень субъектов региональной административной юрисдикции, не содержит указания на допустимость рассмотрения дел об административных правонарушениях, предусмотренных законами субъектов Российской Федерации, органами административной юрисдикции, созданными на основании нормативных правовых актов органов местного самоуправления. В соответствии с ч. 2 ст. 22.1 КоАП РФ создание и деятельность административных комиссий и иных коллегиальных органов, уполномоченных рассматривать указанную выше категорию дел, должны регулироваться только законами субъектов Российской Федерации. Таким образом, системное толкование действующего законодательства свидетельствует о том, что создание и функционирование административных комиссий неразрывно связано с осуществлением функций субъекта Российской Федерации по установлению административной ответственности. Поэтому субъект Российской Федерации не может по своему усмотрению наделять органы местного самоуправления полномочием на создание административной комиссии и иного коллегиального органа, имеющих право привлечения к административной ответственности за нарушение законов и иных нормативных правовых актов субъекта Российской Федерации, нормативных правовых актов органов местного самоуправления. Исходя из изложенного [ФИО] Верховного Суда Российской Федерации в подп. \"е\" п. 18 постановления от 29 ноября 2007 г. N 48 \"О практике рассмотрения судами дел об оспаривании нормативных правовых актов полностью или в части\" обратил внимание судов на необходимость при проверке компетенции органа, издавшего оспариваемый нормативный правовой акт, учитывать, что субъекты Российской Федерации не вправе передавать органам местного самоуправления государственные полномочия по образованию административных комиссий в целях привлечения к административной ответственности. Вместе с тем положения ст. 132 Конституции Российской Федерации и ст. 19 Федерального закона от 6 октября 2003 г. N 131-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\" не исключают возможность наделения органов местного самоуправления на основании закона субъекта Российской Федерации государственными полномочиями субъекта Российской Федерации по организационному обеспечению деятельности административной комиссии и иного коллегиального органа, образованного законом субъекта Российской Федерации для рассмотрения определенных категорий дел об административных правонарушениях. Законом соответствующего субъекта Российской Федерации о передаче таких полномочий должны быть определены права и обязанности органов местного самоуправления по их осуществлению, порядок отчетности органов местного самоуправления и порядок контроля за осуществлением переданных полномочий со стороны органов государственной власти. Передаваемые полномочия должны обеспечиваться субвенциями из государственного бюджета субъекта Российской Федерации. При передаче организационных полномочий по обеспечению деятельности указанных выше органов административной юрисдикции допустимо наделение органов местного самоуправления правом на издание муниципальных актов лишь в объеме, необходимом для решения вопросов реализации данных полномочий. В частности, органы местного самоуправления вправе издавать акты о выделении помещения, в котором будет размещаться названный коллегиальный орган административной юрисдикции, и о решении иных подобных вопросов, связанных с обеспечением его деятельности. Управление по работе с законодательством"
}