{
  "title": "Обзор законодательства и судебной практики Верховного Суда РФ за 2 квартал 2008 г. (утв. постановлением Президиума Верховного Суда РФ от 17 сентября 2008 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор законодательства и судебной практики Верховного Суда РФ за 2 квартал 2008 г. (утв. постановлением Президиума Верховного Суда РФ от 17 сентября 2008 г.) 1. Нормативные акты Федеральные законы О порядке осуществления иностранных инвестиций в хозяйственные общества, имеющие стратегическое значение для обеспечения обороны страны и безопасности государства Федеральный закон от 29.04.2008 N 57-ФЗ Принят ГД ФС РФ* 02.04.2008 Одобрен СФ ФС** РФ 16.04.2008 (СЗ РФ*** 2008, N 18, ст. 1940) Об опеке и попечительстве Федеральный закон от 24.04.2008 N 48-ФЗ Принят ГД ФС РФ 11.04.2008 Одобрен СФ ФС РФ 16.04.2008 (СЗ РФ 2008, N 17, ст. 1755) О дополнительных страховых взносах на накопительную часть трудовой пенсии и государственной поддержке формирования пенсионных накоплений Федеральный закон от 30.04.2008 N 56-ФЗ Принят ГД ФС РФ 18.04.2008 Одобрен СФ ФС РФ 25.04.2008 (СЗ РФ 2008, N 18, ст. 1943) О внесении изменений в статьи 3.5 и 7.27 Кодекса Российской Федерации об административных правонарушениях Федеральный закон от 16.05.2008 N 74-ФЗ Принят ГД ФС РФ 25.04.2008 Одобрен СФ ФС РФ 06.05.2008 (СЗ РФ 2008, N 20, ст. 2259) О внесении изменений в статьи 103 и 117 Уголовно-процессуального кодекса Российской Федерации, статьи 119 и 227 Арбитражного процессуального кодекса Российской Федерации и Гражданский процессуальный кодекс Российской Федерации Федеральный закон от 11.06.2008 N 85-ФЗ Принят ГД ФС РФ 21.05.2008 Одобрен СФ ФС РФ 30.05.2008 (СЗ РФ 2008, N 24, ст. 2798) Об упразднении Частоозерского районного суда Курганской области Федеральный закон от 11.06.2008 N 87-ФЗ Принят ГД ФС РФ 23.05.2008 Одобрен СФ ФС РФ 30.05.2008 (СЗ РФ 2008, N 24 ст. 2800) О создании Новочеркасского гарнизонного военного суда и упразднении 6-го гарнизонного военного суда Федеральный закон от 12.06.2008 N 89-ФЗ Принят ГД ФС РФ 23.05.2008 Одобрен СФ ФС РФ 30.05.2008 (СЗ РФ 2008, N 24, ст. 2802) О центрах исторического наследия президентов Российской Федерации, прекративших исполнение своих полномочий Федеральный закон от 13.05.2008 N 68-ФЗ Принят ГД ФС РФ 25.04.2008 Одобрен СФ ФС РФ 06.05.2008 (СЗ РФ 2008, N 20, ст. 2253) Об общественном контроле за обеспечением прав человека в местах принудительного содержания и о содействии лицам, находящимся в местах принудительного содержания. Федеральный закон от 10.06.2008 N 76-ФЗ Принят ГД ФС РФ 21.05.2008 Одобрен СФ ФС РФ 30.05.2008 (СЗ РФ 2008, N 24, ст. 2789) Технический регламент на молоко и молочную продукцию Федеральный закон от 12.06.2008 N 88-ФЗ Принят ГД ФС РФ 23.05.2008 Одобрен СФ ФС РФ 30.05.2008 (СЗ РФ 2008, N 24, ст. 2801) О внесении изменения в статью 1 Федерального закона \"О минимальном размере оплаты труда\" Федеральный закон от 24.06.2008 N 91-ФЗ Принят ГД ФС РФ 11.06.2008 Одобрен СФ ФС РФ 18.06.2008 (СЗ РФ 2008, N 26, ст. 3010) Указы Президента Российской Федерации О Почетной грамоте Президента Российской Федерации и благодарности Президента Российской Федерации (вместе с \"Положением о Почетной грамоте Президента Российской Федерации и об объявлении благодарности Президента Российской Федерации\") Указ Президента РФ от 11.04.2008 N 487 (СЗ РФ 2008, N 16, ст. 1673) Об оценке эффективности деятельности органов местного самоуправления городских округов и муниципальных районов Указ Президента РФ от 28.04.2008 N 607 (СЗ РФ, 2008, N 18, ст. 2003) Об организации охраны психиатрических больниц (стационаров) специализированного типа с интенсивным наблюдением Федерального агентства по здравоохранению и социальному развитию Указ Президента РФ от 30.04.2008 N 656 (СЗ РФ 2008, N 18, ст. 2009) Вопросы федеральной государственной гражданской службы Указ Президента РФ от 30.04.2008 N 634 (СЗ РФ 2008, N 18, ст. 2006) Об обеспечении жильем ветеранов Великой Отечественной войны 1941-1945 годов Указ Президента РФ от 07.05.2008 N 714 (СЗ РФ 2008, N 19, ст. 2116) О дополнительных мерах социальной поддержки лиц, осуществляющих уход за нетрудоспособными гражданами Указ Президента РФ от 13.05.2008 N 774 (СЗ РФ 2008, N 20, ст. 2292) О порядке въезда в Российскую Федерацию и выезда из Российской Федерации лиц без гражданства, состоявших в гражданстве СССР и проживающих в Латвийской Республике или Эстонской Республике Указ Президента РФ от 17.06.2008 N 977 (СЗ РФ 2008, N 25, ст. 2959) О некоторых мерах социальной поддержки инвалидов Указ Президента РФ от 06.05.2008 N 685 (СЗ РФ 2008, N 19, ст. 2115) Об учреждении ордена \"Родительская слава\" Указ Президента РФ от 13.05.2008 N 775 (СЗ РФ 2008, N 22, ст. 2533) О мерах по противодействию коррупции Указ Президента РФ от 19.05.2008 N 815 (СЗ РФ 2008, N 21, ст. 2429) Вопросы системы и структуры федеральных органов исполнительной власти Указ Президента РФ от 12.05.2008 N 724 (СЗ РФ 2008, N 20, ст. 2290) Постановления Правительства Российской Федерации О порядке обеспечения инвалидов техническими средствами реабилитации и отдельных категорий граждан из числа ветеранов протезами (кроме зубных протезов), протезно-ортопедическими изделиями Постановление Правительства РФ от 07.04.2008 N 240 (СЗ РФ 2008, N 15, ст. 1550) О возмещении расходов, связанных с использованием при проведении контртеррористической операции транспортных средств, принадлежащих организациям или физическим лицам Постановление Правительства РФ от 16.04.2008 N 278 (СЗ РФ 2008, N 16, ст. 170) Об утверждении правил выплаты автору вознаграждения при публичной перепродаже оригиналов произведений изобразительного искусства, авторских рукописей (автографов) литературных и музыкальных произведений Постановление Правительства РФ от 19.04.2008 N 285 (СЗ РФ 2008, N 17, ст. 1880) Об утверждении Положения о зонах охраны объектов культурного наследия (памятников истории и культуры) народов Российской Федерации Постановление Правительства РФ от 26.04.2008 N 315 (СЗ РФ 2008, N 18, ст. 2053) О компетенции федеральных органов исполнительной власти, руководство деятельностью которых осуществляет Правительство Российской Федерации, в области противодействия терроризму Постановление Правительства РФ от 04.05.2008 N 333 (СЗ РФ 2008, N 19, ст. 2172) Об установлении величины прожиточного минимума на душу населения и по основным социально-демографическим группам населения в целом по Российской Федерации за IV квартал 2007 года Постановление Правительства РФ от 06.05.2008 N 347 (СЗ РФ 2008, N 19, ст. 2183) Об утверждении Положения о системе государственного учета и контроля ядерных материалов Постановление Правительства РФ от 06.05.2008 N 352 (СЗ РФ 2008, N 19 ст. 2188) Об утверждении государственных требований к профессиональной переподготовке, повышению квалификации и стажировке государственных гражданских служащих Российской Федерации Постановление Правительства РФ от 06.05.2008 N 362 (СЗ РФ 2008, N 19, ст. 2194) О порядке ипотечного кредитования участников накопительно-ипотечной системы жилищного обеспечения военнослужащих (вместе с \"Правилами предоставления участникам накопительно-ипотечной системы жилищного обеспечения военнослужащих целевых жилищных займов, а также погашения целевых жилищных займов\", \"Правилами оформления ипотеки в отношении участников накопительно-ипотечной системы жилищного обеспечения военнослужащих\") Постановление Правительства РФ от 15.05.2008 N 370 (СЗ РФ 2008, N 20, ст. 2369) О порядке перевозки наркотических средств и психотропных веществ на территории Российской Федерации, а также оформления необходимых для этого документов Постановление Правительства РФ от 12.06.2008 N 449 (СЗ РФ 2008, N 25, ст. 2982) О порядке компенсации расходов на оплату стоимости проезда и провоза багажа к месту использования отпуска и обратно для лиц, работающих в организациях, финансируемых из федерального бюджета, расположенных в районах Крайнего Севера и приравненных к ним местностях, и членов их семей Постановление Правительства РФ от 12.06.2008 N 455 (СЗ РФ 2008, N 25, ст. 2986) О порядке осуществления наличных денежных расчетов и (или) расчетов с использованием платежных карт без применения контрольно-кассовой техники Постановление Правительства РФ от 06.05.2008 N 359 (СЗ РФ 2008, N 19, ст. 2191) Постановление Пленума Верховного Суда Российской Федерации О практике рассмотрения судами уголовных дел об уклонении от призыва на военную службу и от прохождения военной или альтернативной гражданской службы Постановление Пленума Верховного Суда РФ от 03.04.2008 N 3 (Бюллетень Верховного Суда РФ, N 6, июнь, 2008 (извлечение)) О внесении изменения в постановление Пленума Верховного Суда Российской Федерации от 27 января 1999 года N 1 \"О судебной практике по делам об убийстве (ст. 105 УК РФ) Постановление Пленума Верховного Суда РФ от 03.04.2008 N 4 (Бюллетень Верховного Суда РФ, N 6, июнь, 2008) О внесении изменения в постановление Пленума Верховного Суда Российской Федерации от 11 января 2007 года N 2 \"О практике назначения судами Российской Федерации уголовного наказания\" Постановление Пленума Верховного Суда РФ от 03.04.2008 N 5 (Бюллетень Верховного Суда РФ N 6, июнь, 2008) О судебной практике по делам о контрабанде Постановление Пленума Верховного Суда РФ от 27.05.2008 N 6 (\"Российская газета\", N 123, 07.06.2008) О внесении в Государственную Думу Федерального Собрания Российской Федерации проекта федерального Закона \"О внесении дополнения в статью 15 Закона Российской Федерации \"О статусе судей в Российской Федерации\" Постановление Пленума Верховного Суда РФ от 27 мая 2008 года N 7 О судебной практике рассмотрения уголовных дел об организации преступного сообщества (преступной организации) Постановление Пленума Верховного Суда РФ от 10.06.2008 года N 8 (\"Российская газета\", N 128, 18.06.2008) Постановления и определения Конституционного суда РФ По жалобе администрации муниципального образования \"Балтийский городской округ\" Калининградской области и окружного Совета депутатов того же муниципального образования на нарушение конституционных прав и свобод законом Калининградской области \"Об организации местного самоуправления на территории Балтийского городского округа\" и частью 4 статьи 27 Федерального конституционного закона \"О судебной системе Российской Федерации\", а также по жалобе граждан [ФИО], [ФИО] и других на нарушение их конституционных прав названным законом Калининградской области Определение Конституционного Суда РФ от 01.04.2008 N 194-О-П (СЗ РФ 2008, N 18, ст. 2093) Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав Федеральным законом \"О восстановлении и защите сбережений граждан Российской Федерации\" Определение Конституционного Суда РФ от 15.04.2008 N 258-О-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав подпунктом \"в\" пункта 8 Правил исчисления периодов работы, дающей право на досрочное назначение трудовой пенсии по старости лицам, осуществлявшим педагогическую деятельность в государственных и муниципальных учреждениях для детей, в соответствии с подпунктом 10 пункта 1 статьи 28 Федерального закона \"О трудовых пенсиях в Российской Федерации\" Определение Конституционного Суда РФ от 15.04.2008 N 235-О-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав статьей 10 Федерального закона \"О выплатах банка России по вкладам физических лиц в признанных банкротами банках, не участвующих в системе обязательного страхования вкладов физических лиц в банках Российской Федерации\". Определение Конституционного Суда РФ от 15.04.2008 N 259-О-О Об отказе в принятии к рассмотрению жалобы гражданина Черного [ФИО] на нарушение его конституционных прав положениями статьи 16.1 Закона Российской Федерации \"О реабилитации жертв политических репрессий\" Определение Конституционного Суда РФ от 15.04.2008 N 263-О-О По делу о проверке конституционности положения части первой статьи 188 Уголовного кодекса Российской Федерации в связи с жалобой гражданки [ФИО] Постановление Конституционного Суда РФ от 27.05.2008 N 8-П (СЗ РФ 2008, N 24, ст. 2892) По делу о проверке конституционности абзаца второго статьи 1 Федерального закона \"О садоводческих, огороднических и дачных некоммерческих объединениях граждан\" в связи с жалобами ряда граждан Постановление Конституционного Суда РФ от 14.04.2008 N 7-П (СЗ РФ 2008, N 18, ст. 2089) Нормативные акты федеральных органов исполнительной власти и других ведомств Об утверждении Примерного положения о центре трудовой адаптации осужденных или учебно-производственной (трудовой) мастерской учреждения, исполняющего уголовные наказания в виде лишения свободы, и Примерного положения о лечебно-производственной (трудовой) мастерской учреждения, исполняющего уголовные наказания в виде лишения свободы Приказ Минюста РФ от 01.04.2008 N 80 (\"Российская газета\", N 82, 16.04.2008) Об установлении стоимости экспертного часа в государственных судебно-экспертных учреждениях Министерства юстиции Российской Федерации при производстве судебных экспертиз по гражданским и арбитражным делам, делам об административных правонарушениях, а также при производстве на договорной основе экспертных исследований для граждан и юридических лиц Распоряжение Минюста РФ от 16.05.2008 N 534 (\"Российская газета\", N 117, 31.05.2008) Об организации работы по выплатам компенсаций в случае гибели (смерти), причинения телесных повреждений или иного вреда здоровью судебного пристава Приказ Минюста РФ от 04.04.2008 N 81 (\"Российская газета\", N 88, 23.04.2008) Об утверждении Регламента Генеральной прокуратуры Российской Федерации Приказ Генпрокуратуры РФ от 17.04.2008 N 67 О порядке представления работниками прокуратуры сведений о доходах, имуществе и обязательствах имущественного характера [ФИО] РФ от 17.04.2008 N 68 О проведении проверок (служебных расследований) в отношении прокурорских работников органов и учреждений прокуратуры Российской Федерации Приказ Генпрокуратуры РФ от 18.04.2008 N 70 Об утверждении Медицинских критериев определения степени тяжести вреда, причиненного здоровью человека [ФИО] России от 24.04.2008 N 194н (\"Российская газета\" от 05.09.2008 N 188) Судебная практика по уголовным делам [ФИО] квалификации 1. Суд, не установив в приговоре совершение убийства с особой жестокостью лица, заведомо для виновного находившегося в беспомощном состоянии, ошибочно квалифицировал действия осужденного по п.п. \"в\", \"д\" ч. 2 ст. 105 УК РФ. Установлено, что осужденные [ФИО] и [ФИО] договорились совершить нападение на Ж. с целью завладения ее деньгами. Проникнув в дом потерпевшей, [ФИО] кухонной разделочной доской стал избивать потерпевшую, нанося удары по голове и другим частям тела, а [ФИО] удерживал ее. Когда потерпевшая упала, [ФИО] продолжил ее избиение, нанося удары по спине и другим частям тела. Не обнаружив денег, осужденные забрали телевизор и велосипед, а [ФИО], кроме того, снял с шеи потерпевшей золотую цепочку с крестиком. Действия [ФИО] квалифицированы судом по п. \"в\" ч. 3 ст. 162 УК РФ и п.п. \"в\", \"д\", \"ж\", \"з\" ч. 2 ст. 105 УК РФ. Президиум Верховного Суда Российской Федерации, рассмотрев уголовное дело по надзорному представлению заместителя Генерального прокурора Российской Федерации, изменил судебные решения на основании п. 3 ч. 1 ст. 379 УПК РФ в связи с неправильным применением уголовного закона. В постановлении [ФИО] мотивировал свое решение следующим образом. По смыслу закона, к лицам, находящимся в беспомощном состоянии, следует относить потерпевших, неспособных в силу физического или психического состояния защитить себя, оказать активное сопротивление виновному. По признаку особой жестокости квалифицируется убийство в случаях, когда, в частности, перед лишением жизни или в процессе совершения убийства к потерпевшему применялись пытки, истязание или совершалось глумление над жертвой либо когда убийство совершалось способом, который заведомо для виновного связан с причинением потерпевшему особых страданий или мучений. Суд, квалифицируя действия [ФИО] по п.п. \"в\", \"д\" ч. 2 ст. 105 УК РФ как убийство лица, заведомо для виновного находящегося в беспомощном состоянии, совершенное с особой жестокостью, каких-либо обоснований такой правовой оценки содеянного в приговоре не привел. При описании преступных действий осужденного суд не установил в приговоре, что [ФИО] своими действиями причинял потерпевшей особые страдания и мучения и что она находилась в беспомощном состоянии. В приговоре указано, что [ФИО] \"...взяв кухонную разделочную доску, начал бить потерпевшую, наносил удары по голове и другим частям тела, [ФИО] сначала удерживал потерпевшую, чтобы подавить ее сопротивление, а затем, когда она упала, [ФИО] наносил удары ногами в спину и другие части тела\". Принимая во внимание изложенное, [ФИО] изменил судебные решения в отношении [ФИО], исключил его осуждение по п.п. \"в\", \"д\" ч. 2 ст. 105 УК РФ. Постановление Президиума Верховного Суда РФ N 580-П07пр 2. Разбой может быть признан совершенным с незаконным проникновением в помещение в том случае, когда виновное лицо с целью завладения имуществом проникло в помещение, не имея на то законных оснований, противоправно. По данному делу установлено, что [ФИО] и другие осужденные при совершении разбойных нападений заходили в торговые павильоны путем свободного доступа, в то время, когда магазины работали и были открыты для доступа посетителей. Хищение имущества совершалось из торговых залов без проникновения в какие-либо иные помещения. При таких обстоятельствах осуждение [ФИО] по квалифицирующему признаку разбоя \"с незаконным проникновением в помещение\" является необоснованным. Кроме того, поскольку при совершении разбойных нападений использовалось не оружие, а ножи и топор, разбой следует признать совершенным с применением предметов, используемых в качестве оружия. Президиум Верховного Суда Российской Федерации изменил судебные решения, переквалифицировал действия [ФИО] с п.п. \"а\", \"в\", \"г\" ч. 2 ст. 162 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 63-ФЗ) на ч. 2 ст. 162 УК РФ (в редакции Федерального закона от 21 июля 2004 г. N 73-ФЗ) как разбой, совершенный по предварительному сговору группой лиц, с применением предметов, используемых в качестве оружия. Постановление Президиума Верховного Суда РФ N 51-П08 3. В соответствии с ч. 4 ст. 222 УК РФ уголовная ответственность наступает только за сбыт газового и холодного оружия. Ответственность за передачу холодного оружия (без его отчуждения) уголовный закон не предусматривает. Установлено, что осужденные [ФИО] и [ФИО] предложили [ФИО] совершить разбойные нападения на водителей автомашин. Осужденный [ФИО] передал [ФИО] для заточки охотничий нож, который тот носил при себе. Впоследствии [ФИО] совместно с другими осужденными, в том числе и [ФИО], совершил разбойные нападения на потерпевших в целях хищения их автомашин. Во время нападений был использован и данный охотничий нож. По приговору суда [ФИО] осужден за совершение ряда преступлений, в том числе по ч. 4 ст. 222 УК РФ. Президиум Верховного Суда Российской Федерации отменил состоявшиеся в отношении [ФИО] судебные решения в части осуждения его по ч. 4 ст. 222 УК РФ и производство по делу прекратил на основании п. 2 ч. 1 ст. 24 УК РФ, мотивировав свое решение следующим. По смыслу уголовного закона, под незаконным сбытом оружия следует понимать их безвозвратное (в отличие от незаконной передачи) отчуждение в собственность иных лиц в результате совершения какой-либо противоправной сделки (возмездной или безвозмездной), то есть продажу, дарение, обмен и т.п. Как указано в приговоре, [ФИО] незаконно сбыл [ФИО] нож, признанный холодным оружием, в связи с чем суд квалифицировал его действия по ч. 4 ст. 222 УК РФ. Из показаний осужденного [ФИО] видно, что перед нападением на водителя [ФИО] предложил взять с собой нож, который ранее он давал ему для заточки. Вывод суда о том, что [ФИО] сбыл нож [ФИО], то есть совершил его отчуждение, является предположением, поскольку он не подтвержден доказательствами, приведенными в приговоре, и, напротив, опровергается показаниями осужденных о передаче ножа [ФИО] лишь для заточки. Постановление Президиума Верховного Суда РФ N 65-П08ПР 4. Согласно примечанию к ст. 222 УК РФ лицо, добровольно сдавшее предметы, указанные в этой статье, освобождается от уголовной ответственности, если в его действиях не содержится иного состава преступления. Квалифицируя действия У. по чч. 1, 2 ст. 222 УК РФ, суд признал доказанным, что осужденный незаконно приобрел, хранил и носил оружие (обрез охотничьего дробового ружья) и боеприпасы, а также незаконно носил указанные предметы группой лиц по предварительному сговору. Однако при этом суд не учел следующие данные, которые могли повлиять на правильность принятого решения. Настоящее уголовное дело было возбуждено 12 февраля 1999 г. по признакам преступления, предусмотренного п. \"а\" ч. 2 ст. 105 УК РФ. При допросе в качестве подозреваемого [ФИО] рассказал об обстоятельствах совершения преступления и собственноручно нарисовал схему, указав место нахождения обреза. При выходе на место происшествия [ФИО] добровольно показал, что обрез был выброшен у двухэтажного здания. Именно в этом месте он был обнаружен и изъят. На данный протокол имеется ссылка и в приговоре суда. Таким образом, [ФИО] добровольно выдал огнестрельное оружие - обрез, о месте нахождения которого органам следствия известно не было. При таких обстоятельствах [ФИО] отменил приговор суда и определение Судебной коллегии в части осуждения [ФИО] по чч. 1 и 2 ст. 222 УК РФ и производство по делу прекратил на основании примечания к ст. 222 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 63-ФЗ). Постановление Президиума Верховного Суда РФ N 2-П08 5. По смыслу уголовного закона, незаконные действия, связанные с оборотом огнестрельного оружия, совершенные в составе банды, не охватываются ст. 209 УК РФ и подлежат квалификации по ч. 3 ст. 222 УК РФ. [ФИО] создал устойчивую вооруженную группу лиц, заранее объединившихся для совершения нападений на организации, а также руководил ею, принимал решения о подыскании объектов для нападения, планировал преступления, распределял роли между членами банды, принимал участие в нападениях в составе банды, занимался обеспечением банды оружием и транспортом. Действия [ФИО] обоснованно квалифицированы судом по ч. 1 ст. 209 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 63-ФЗ) и по ч. 3 ст. 222 УК РФ (в редакции Федерального закона от 25 июня 1998 г. N 92-ФЗ), имея ввиду, что вооруженность банды означает наличие как боевого оружия, взрывчатых веществ или взрывных устройств, но также гражданского гладкоствольного холодного или газового оружия, за оборот которого уголовная ответственность не наступает. Постановление Президиума Верховного Суда РФ N 1-П08 Назначение наказания 6. При назначении наказания по совокупности преступлений суд нарушил требования ч. 3 ст. 69 УК РФ, согласно которой окончательное наказание в виде лишения свободы не может превышать более чем наполовину максимальный срок наказания в виде лишения свободы, предусмотренный за наиболее тяжкое из совершенных преступлений, входящих в совокупность. По приговору суда [ФИО] осужден: по ч. 1 ст. 105 УК РФ к 11 годам лишения свободы, по ч. 3 ст. 30, п.п. \"ж\", \"з\" ч. 2 ст. 105 УК РФ к 13 годам лишения свободы, по п. \"в\" ч. 3 ст. 163 УК РФ к 8 годам лишения свободы. На основании ч. 3 ст. 69 УК РФ [ФИО] назначено 23 года лишения свободы и на основании ст. 70 УК РФ окончательно назначено 27 лет лишения свободы в исправительной колонии строгого режима. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения. Президиум Верховного Суда Российской Федерации, проверив в соответствии с ч. 1 ст. 410 УПК РФ производство по уголовному делу в полном объеме, изменил судебные решения по следующим основаниям. [ФИО] осужден за совершение особо тяжких преступлений на основании ч. 3 ст. 69 УК РФ по совокупности преступлений путем частичного сложения наказаний к 23 годам лишения свободы. В соответствии с требованиями ч. 3 ст. 69 УК РФ если хотя бы одно из преступлений, совершенных по совокупности, является тяжким или особо тяжким преступлением, то окончательное наказание назначается путем частичного или полного сложения наказаний. При этом окончательное наказание в виде лишения свободы не может превышать более чем наполовину максимальный срок наказания в виде лишения свободы, предусмотренный за наиболее тяжкое из совершенных преступлений. Максимальный срок наказания за каждое из совершенных [ФИО] преступлений предусмотрен в виде 15 лет лишения свободы. Таким образом, по совокупности совершенных [ФИО] преступлений ему не могло быть назначено более 22 лет 6 месяцев лишения свободы. Суд, назначая наказание, вышел за пределы этого максимального срока. [ФИО] изменил приговор суда и кассационное определение в отношении [ФИО], смягчил назначенное ему на основании ч. 3 ст. 69 УК РФ по совокупности преступлений, предусмотренных ч. 3 ст. 30, п.п. \"ж\", \"з\" ч. 2 ст. 105, ч. 1 ст. 105, п. \"в\" ч. 3 ст. 163 УК РФ, наказание до 22 лет лишения свободы. На основании ст. 70 УК РФ по совокупности приговоров ему назначено 26 лет лишения свободы в исправительной колонии строгого режима. В остальном судебные решения в отношении [ФИО] оставлены без изменения. Постановление Президиума Верховного Суда РФ N 60-П08 7. Суд ошибочно назначил осужденному наказание по ст. 70 УК РФ вместо ч. 5 ст. 69 УК РФ. По приговору суда от 11 июля 2007 г. [ФИО] (ранее судимый) осужден по п. \"в\" ч. 4 ст. 162 УК РФ к 7 годам 6 месяцам лишения свободы, по п.п. \"ж\", \"з\" ч. 2 ст. 105 УК РФ к 12 годам лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений путем частичного сложения наказаний ему назначено 13 лет лишения свободы. На основании ст. 70 УК РФ по совокупности приговоров с частичным присоединением наказания по приговору от 30 января 2007 г. [ФИО] окончательно назначено 13 лет 6 месяцев лишения свободы в исправительной колонии строгого режима. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор в отношении [ФИО] без изменения. Президиум Верховного Суда Российской Федерации изменил приговор суда и кассационное определение, указав следующее. В соответствии с ч. 5 ст. 69 УК РФ в случаях, когда после вынесения судом приговора по делу будет установлено, что осужденный виновен еще и в другом преступлении, совершенном им до вынесения приговора суда по первому делу, наказание назначается по совокупности преступлений. При этом в окончательное наказание засчитывается наказание, отбытое по первому приговору суда. Как видно из материалов дела, [ФИО] был осужден по приговору суда от 30 января 2007 г. по ч. 2 ст. 228 УК РФ к 3 годам лишения свободы. Преступление, за которое [ФИО] осужден по настоящему приговору, он совершил 10 октября 2006 г., то есть до вынесения приговора по первому делу. При таких обстоятельствах наказание [ФИО] следовало назначить по правилам ч. 5 ст. 69 УК РФ по совокупности преступлений, а не приговоров. Поскольку юридические последствия совершения совокупности преступлений являются более мягкими, чем последствия совершения преступления лицом, отбывающим наказание по предыдущему приговору, суд, назначая наказание по совокупности приговоров, ухудшил положение осужденного. [ФИО] изменил приговор суда и кассационное определение в отношении [ФИО], вместо ст. 70 УК РФ применил ч. 5 ст. 69 УК РФ и по совокупности преступлений путем частичного сложения назначенного наказания с наказанием по приговору от 30 января 2007 г. окончательно назначил [ФИО] 13 лет 4 месяца лишения свободы в исправительной колонии строгого режима. Постановление Президиума Верховного Суда РФ N 44-П08 8. Правила назначения наказания, изложенные в ст. 62 УК РФ, могут применяться при наличии хотя бы одного из перечисленных в пунктах \"и\" и \"к\" ч. 1 ст. 61 УК РФ смягчающих обстоятельств, если при этом отсутствуют отягчающие наказание обстоятельства. По приговору суда [ФИО] осужден к лишению свободы: по п. \"в\" ч. 4 ст. 162 УК РФ на 12 лет; по ч. 3 ст. 30, п.п. \"а\", \"з\" ч. 2 ст. 105 УК РФ на 14 лет; по п. \"з\" ч. 2 ст. 105 УК РФ на 15 лет. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений назначено 18 лет лишения свободы в исправительной колонии строгого режима. Президиум Верховного Суда Российской Федерации, рассмотрев уголовное дело по надзорной жалобе осужденного [ФИО], изменил приговор и кассационное определение в отношении [ФИО] в части назначения наказания по следующим основаниям. Суд кассационной инстанции, не усматривая оснований для смягчения наказания осужденному, указал, что положения ст. 62 УК РФ не могут быть применены, поскольку [ФИО] хотя и активно способствовал раскрытию преступлений, однако медицинской и иной помощи потерпевшим непосредственно после совершения преступления не оказал, добровольно ущерб не возместил, иных действий, направленных на заглаживание вреда, причиненного потерпевшим, не совершал. Однако эти выводы Судебной коллегии являются ошибочными. В соответствии с положениями ст. 62 УК РФ при наличии смягчающих обстоятельств, предусмотренных п.п. \"и\" и \"к\" ч. 1 ст. 61 УК РФ, и отсутствии отягчающих обстоятельств срок или размер наказания не могут превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части УК РФ. По данному делу судом признано в качестве обстоятельства, смягчающего наказание [ФИО], активное способствование раскрытию преступлений, т.е. обстоятельство, указанное в п. \"и\" ч. 1 ст. 61 УК РФ. Обстоятельств, отягчающих наказание осужденного, судом не установлено. Однако наказание по п. \"в\" ч. 4 ст. 162 УК РФ, по ч. 3 ст. 30, п.п. \"а\", \"з\" ч. 2 ст. 105 УК РФ назначено без учета положений ст. 62 УК РФ - более трех четвертей максимального срока наказания, которое могло быть назначено за эти преступления. Принимая во внимание изложенное, [ФИО] изменил приговор суда, кассационное определение в отношении [ФИО]: смягчил назначенное ему наказание по п. \"в\" ч. 4 ст. 162 УК РФ до 11 лет лишения свободы; по ч. 3 ст. 30, п.п. \"а\", \"з\" ч. 2 ст. 105 УК РФ до 11 лет лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений, предусмотренных п. \"в\" ч. 4 ст. 162, ч. 3 ст. 30, п. п. \"а\", \"з\" ч. 2 ст. 105, п. \"з\" ч. 2 ст. 105 УК РФ, путем частичного сложения наказаний назначил [ФИО] 17 лет 10 месяцев лишения свободы в исправительной колонии строгого режима. В остальном судебные решения оставлены без изменения. Постановление Президиума Верховного Суда РФ N 52-П08 9. В соответствии с п. \"а\" ч. 1 ст. 58 УК РФ лицу, осужденному за преступление средней тяжести, отбывание наказания назначается в колонии-поселении. По приговору суда [ФИО] осужден по ч. 1 ст. 213, ч. 1 ст. 318, ч. 1 ст. 118 УК РФ. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений путем частичного сложения наказаний окончательно назначено 6 лет лишения свободы в исправительной колонии общего режима. Президиум Верховного Суда Российской Федерации изменил судебные решения, назначил осужденному отбывание лишения свободы в колонии-поселении, мотивировав решение следующим. Санкции ч. 1 ст. 213 и ч. 1 ст. 318 УК РФ, предусматривающих ответственность за преступления, за которые осужден [ФИО], не превышают пяти лет лишения свободы, и, следовательно, данные преступления относятся к категории средней тяжести, а преступление, предусмотренное ч. 1 ст. 118 УК РФ, относится к категории преступлений небольшой тяжести. Согласно положениям п. \"а\" ч. 1 ст. 58 УК РФ отбывание лишения свободы лицам, осужденным к лишению свободы за совершение умышленных преступлений небольшой и средней тяжести, ранее не отбывавшим лишение свободы, назначается в колонии-поселении. С учетом обстоятельств совершения преступления и личности виновного суд может назначить указанным лицам отбывание наказания в исправительной колонии общего режима с указанием мотивов принятого решения. Данные требования закона при определении вида исправительного учреждения судом выполнены не были. Так, назначив осужденному отбывание наказания в исправительной колонии общего режима, суд мотивы своего решения в приговоре не привел. Исходя из п. \"а\" ч. 1 ст. 58 УК РФ, отбывание наказания осужденному [ФИО] за совершение преступлений средней тяжести назначается в колонии-поселении. Кроме того, [ФИО] назначил окончательное наказание осужденному по совокупности преступлений, отнесенных к категории небольшой и средней тяжести, по правилам ч. 2 ст. 69 УК РФ, которая является более мягкой, чем ч. 3 ст. 69 УК РФ. Постановление Президиума Верховного Суда РФ N 99-П08 Процессуальные вопросы 10. В случае смерти осужденного до вступления приговора в законную силу суд кассационной инстанции обязан отменить обвинительный приговор и прекратить производство по делу на основании п. 4 ч. 1 ст. 24 УПК РФ, за исключением случаев, когда производство по уголовному делу необходимо для реабилитации умершего. По приговору суда [ФИО] осужден по ч. 3 ст. 33, п. \"з\" ч. 2 ст. 105 УК РФ и другим. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации 30 июля 2007 г. прекратила кассационное производство в отношении [ФИО] Верховного Суда Российской Федерации рассмотрел дело по надзорному представлению прокурора и отменил приговор суда и определение кассационной инстанции в отношении [ФИО] В постановлении [ФИО] указал следующее. Из сообщения начальника учреждения видно, что осужденный 20 декабря 2006 г. областным судом [ФИО] умер 19 июля 2007 г. Это подтверждено также копией заключения о причине смерти [ФИО] и сообщением начальника отдела ЗАГС о регистрации его смерти. Судебная коллегия, располагая сведениями о смерти [ФИО] до рассмотрения уголовного дела в отношении его в суде кассационной инстанции, то есть до вступления обвинительного приговора в законную силу, прекратила кассационное производство по кассационному представлению и по кассационной жалобе осужденного. Как на основание для прекращения кассационного производства в отношении умершего [ФИО] Судебная коллегия сослалась в определении на п. 4 ч. 1 ст. 24 УПК РФ. Однако такое решение является ошибочным, поскольку противоречит закону. Согласно ст. 384 УПК РФ, рассматривая уголовное дело в кассационном порядке, суд отменяет обвинительный приговор и прекращает уголовное дело при наличии оснований, предусмотренных Уголовно-процессуальным кодексом. Согласно п. 4 ч. 1 ст. 24 УПК РФ смерть подозреваемого или обвиняемого, за исключением случаев, когда производство по уголовному делу необходимо для реабилитации умершего, является основанием для прекращения уголовного дела. В данном случае, как установлено кассационной инстанцией и отражено в определении, указанных в законе обстоятельств, исключающих прекращение производства по делу в отношении умершего [ФИО], не имелось. С учетом этого Судебная коллегия в соответствии с требованиями п. 4 ч. 1 ст. 24, ст. 384 УПК РФ обязана была отменить обвинительный приговор и прекратить уголовное дело в отношении [ФИО] в связи с его смертью. На основании изложенного [ФИО] отменил приговор суда и кассационное определение в отношении [ФИО], уголовное дело в отношении его прекратил на основании п. 4 ч. 1 ст. 24 УПК РФ. Постановление Президиума Верховного Суда РФ N 579-П07пр 11. В соответствии с требованиями ст. 358 УПК РФ суд первой инстанции извещает о принесении представления или подаче жалобы осужденного, оправданного и других участников процесса, интересы которых затрагивает жалоба или представление. Невыполнение этого требования закона повлекло отмену кассационного определения. Как видно из материалов дела, осужденные [ФИО] и [ФИО], а также их защитники подали на приговор кассационные жалобы, при этом [ФИО], оспаривая обоснованность осуждения, в том числе по ст. 317 УК РФ, утверждал, что, когда было совершено посягательство на жизнь сотрудников милиции, он не мог участвовать в данном преступлении, поскольку в это время находился в другом месте. В то же время адвокат в кассационной жалобе в защиту [ФИО], осужденного также по ст. 317 УК РФ, ссылался на то, что данное преступление совершил [ФИО] и его действия должны рассматриваться как эксцесс исполнителя. Несмотря на то, что жалоба адвоката затрагивала интересы осужденного [ФИО], ни он сам, ни его защитник не были извещены о поступлении в суд этой жалобы, а также не были ознакомлены с нею, вследствие чего были лишены возможности подать возражения на жалобу. Кроме того, осужденный [ФИО] не был извещен о дне рассмотрения его дела в кассационном порядке, что явилось препятствием для осуществления им права участвовать в судебном заседании при рассмотрении дела лично либо поручить осуществление защиты своих прав и интересов избранному им адвокату, а также ходатайствовать о назначении ему защитника, представить дополнительные документы, изложить позицию в свою защиту по рассматриваемым судом вопросам. Президиум Верховного Суда Российской Федерации отменил определение Судебной коллегии в отношении [ФИО] и уголовное дело в отношении него передал на новое кассационное рассмотрение. Постановление Президиума Верховного Суда РФ N 498-П08 12. Основанием для возвращения дела прокурору являются нарушения норм уголовно-процессуального закона, которые не могут быть устранены в судебном заседании и исключают принятие по делу судебного решения, отвечающего требованиям справедливости. По данному делу такие основания отсутствовали. [ФИО] обвинялся в получении должностным лицом через посредника взятки в виде денег в крупном размере. В ходе судебного разбирательства от государственного обвинителя поступило ходатайство о переквалификации действий [ФИО] с п. \"г\" ч. 4 ст. 290 УК РФ на ст. 159 УК РФ, о признании [ФИО] на основании ст. 42 УПК РФ потерпевшим по данному делу и о возвращении дела прокурору, поскольку нарушены права потерпевшего [ФИО], который не ознакомлен в соответствии с требованиями ст. 216 УПК РФ с материалами уголовного дела и не включен в список лиц, подлежащих вызову в судебное заседание. Суд удовлетворил ходатайство государственного обвинителя, признал [ФИО] потерпевшим по уголовному делу, возвратил уголовное дело прокурору для устранения препятствий его рассмотрения судом. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила постановление суда в части возвращения уголовного дела прокурору по следующим основаниям. В соответствии с требованиями ст. 42 УПК РФ [ФИО] признан потерпевшим по уголовному делу. Однако каких-либо заявлений в суд о нарушении его прав [ФИО] не подавал и пользоваться другими правами потерпевшего не пожелал. Кроме того, суд при возвращении дела прокурору не интересовался его мнением по данному вопросу. Как видно из материалов дела, обвиняемый [ФИО] и его защитник, возражая в судебном заседании против возвращения дела прокурору и признания [ФИО] потерпевшим, поскольку ни материального, ни морального ущерба ему действиями [ФИО] не причинено, выразили согласие с мнением государственного обвинителя о смягчении обвинения, однако в этой связи на какие-либо нарушения прав [ФИО] на защиту не указывали. Таким образом, в судебном заседании не выявлено процессуальных нарушений, повлекших лишение или стеснение гарантируемых законом прав участников уголовного судопроизводства и исключающих возможность постановления законного и обоснованного приговора. Указанные в постановлении суда обстоятельства не являются препятствием для рассмотрения дела судом и принятия по нему законного и обоснованного решения. Следовательно, предусмотренные законом основания для возвращения уголовного дела прокурору отсутствовали. Суду надлежало рассмотреть уголовное дело и вынести по нему итоговое решение с учетом установленных фактических обстоятельств дела и на основании исследованных в ходе судебного разбирательства доказательств. Судебная коллегия направила уголовное дело в отношении [ФИО] на новое судебное рассмотрение. Определение N 43-О08-12 13. Постановление суда о возвращении дела прокурору для устранения препятствий его рассмотрения судом отменено. В судебном заседании потерпевшая заявила ходатайство о возвращении уголовного дела прокурору, поскольку имеются основания для предъявления [ФИО] другого обвинения, а именно по п. \"а\" ч. 2 ст. 105 УК РФ (убийство двух лиц). Постановлением суда уголовное дело в отношении [ФИО], обвиняемого в совершении преступлений, предусмотренных ч. 1 ст. 105, п. \"к\" ч. 2 ст. 105 УК РФ, возвращено прокурору области для устранения препятствий его рассмотрения судом, а именно для перепредъявления обвинения [ФИО] в соответствии с требованиями закона, в частности ст. 17 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, обсудив доводы кассационного представления прокурора, отменила постановление суда по следующим основаниям. В соответствии с п. 1 ч. 1 ст. 237 УПК РФ, на который сослался суд, уголовное дело подлежит возвращению прокурору для устранения препятствий его рассмотрения судом, если обвинительное заключение составлено с нарушением требований уголовно-процессуального закона, исключающем возможность постановления приговора или вынесения иного решения на основе этого заключения. По данному делу у суда не было препятствий для принятия какого-либо из указанных решений на основе представленного обвинительного заключения и соответственно законных оснований для возвращения уголовного дела прокурору. Кроме того, согласно ст. 15 УПК РФ суд не является органом уголовного преследования, а в соответствии со ст. 252 УПК РФ судебное разбирательство проводится лишь по предъявленному обвинению, изменение которого в судебном разбирательстве допускается, если этим не ухудшается положение подсудимого. В данном случае эти требования закона судом не соблюдены. Ссылка суда на то, что предъявленное обвинение \"фундаментально нарушает права потерпевших и препятствует для постановления справедливого приговора\", несостоятельна и не основана на требованиях закона. Уголовное дело в отношении [ФИО] направлено в тот же суд на новое судебное разбирательство. Определение N 48-О08-32 14. Суд обязан решить вопрос о судьбе вещественных доказательств по делу, в том числе в случае вынесения оправдательного приговора по основанию, предусмотренному п. 1 ч. 1 ст. 27 УПК РФ, а также в иных случаях, когда лицо, подлежащее привлечению в качестве обвиняемого, не установлено. В связи с непричастностью к совершению преступлений [ФИО] был оправдан на основании п. 1 ч. 1 ст. 27 УПК РФ. Вещественные доказательства по делу постановлено уничтожить либо вернуть владельцам. Между тем эти вещественные доказательства могут быть использованы при установлении лиц, виновных в совершении преступления. В соответствии с ч. 3 ст. 306 УПК РФ в случае вынесения оправдательного приговора, постановления или определения о прекращении уголовного преследования по основанию, предусмотренному п. 1 ч. 1 ст. 27 УПК РФ, а также в иных случаях, когда лицо, подлежащее привлечению в качестве обвиняемого, не установлено, суд решает вопрос о направлении руководителю следственного органа или начальнику органа дознания уголовного дела для производства предварительного расследования и установления лица, подлежащего привлечению в качестве обвиняемого. По смыслу закона, с учетом этих правил определяется и судьба вещественных доказательств, в том числе орудий преступлений и предметов, несущих на себе следы преступлений. Поэтому Судебная коллегия отменила приговор в части определения судьбы вещественных доказательств с направлением дела в этой части для рассмотрения в порядке, предусмотренном ст. 397, 399 УПК РФ. Определение N 88-О08-8 Судебная практика по гражданским делам 1. Соглашение о залоге транспортного средства, которым должник распоряжался на основании доверенности, как способе обеспечения обязательства по кредитному договору признано судом незаконным. Кредитная организация обратилась в суд с иском к [ФИО], [ФИО], [ФИО] и [ФИО] о взыскании задолженности по кредитному договору и обращении взыскания на заложенное имущество. Судом установлено, что между кредитной организацией и [ФИО] был заключен кредитный договор. Исполнение обязательства [ФИО] по кредитному договору обеспечивалось договорами поручительства и договорами о залоге имущества. В частности, по договору о залоге имущества должником [ФИО] кредитной организации передан автомобиль. Согласно договору переданное в залог транспортное средство принадлежит на праве собственности залогодателю, которым в договоре назван [ФИО], ответчик по делу). Между тем [ФИО] пользовался транспортным средством на основании доверенности, выданной ему [ФИО] Требования кредитной организации к М.(должнику) и [ФИО], [ФИО] (поручителям) суд первой инстанции удовлетворил, отказав в иске к собственнику автомобиля [ФИО] Отказывая кредитной организации в обращении взыскания на заложенное имущество (автомобиль), суд исходил из того, что [ФИО], действуя в качестве представителя на основании доверенности, мог совершать указанные в доверенности действия только от имени и в интересах представляемого лица - К. Однако, заключая договор о залоге транспортного средства, [ФИО] действовал в собственных интересах, поскольку договор залога обеспечивал исполнение обязательств [ФИО] по кредитному договору, в котором заемщиком (должником) являлся он сам. Собственник автомобиля [ФИО] не принимал участия в договоре о залоге транспортного средства и не давал согласия на залог своего автомобиля в обеспечение сделки, заключенной в интересах [ФИО] В связи с этим суд, руководствуясь ст. 167, 168 ГК РФ, признал договор о залоге транспортного средства, заключенный между кредитной организацией и [ФИО], ничтожной сделкой, нарушающей требования ст. 182 ГК РФ. Суд кассационной инстанции, отменяя решение суда в части отказа в удовлетворении требований кредитной организации к [ФИО] (собственнику автомобиля), принял в этой части новое решение об обращении взыскания на заложенное имущество - транспортное средство, принадлежащее на праве собственности [ФИО] При этом суд кассационной инстанции сослался на положения п. 1 ст. 182 ГК РФ, а также на ст. 335 ГК РФ, согласно которой залогодателем может быть как сам должник, так и третье лицо. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила определение суда кассационной инстанции в части отмены решения суда первой инстанции, оставив в этой части в силе решение суда первой инстанции и указав в определении следующее. В соответствии со ст. 329 ГК РФ залог является одним из способов обеспечения исполнения обязательств. При этом недействительность соглашения об обеспечении исполнения обязательства не влечет недействительности этого обязательства (основного обязательства), а недействительность основного обязательства влечет недействительность обеспечивающего его обязательства, если иное не установлено законом. Из приведенной нормы Гражданского кодекса Российской Федерации следует, что договор залога (обеспечивающее обязательство) должен рассматриваться во взаимосвязи с кредитным договором (основное обязательство). Кредитный договор (основное обязательство), как установлено судом первой инстанции, был заключен в интересах самого [ФИО], так как заемщиком (должником) в этом договоре являлся именно он, а не представляемый [ФИО] Договор залога принадлежащего на праве собственности [ФИО] транспортного средства - автомобиля также заключен [ФИО] в обеспечение исполнения собственных обязательств перед кредитной организацией по кредитному договору. Между тем, выдавая доверенность на пользование и распоряжение автомобилем, [ФИО] (представляемый) уполномочивал ею [ФИО] представлять его интересы перед третьими лицами и действовать не в отношении себя, то есть [ФИО], лично, а в его, [ФИО], интересах. Запрет представителю на совершение сделок в отношении себя, от имени представляемого предусмотрен непосредственно законом (п. 3 ст. 182 ГК РФ). Суд первой инстанции, исходя из установленных по делу обстоятельств, а также условий кредитного договора и договора о залоге транспортного средства (автомобиля), сделал правильный вывод о том, что, заключая от имени представляемого [ФИО] договор о залоге транспортного средства в обеспечение исполнения собственных обязательств по кредитному договору, представитель [ФИО] нарушил требования п. 3 ст. 182 ГК РФ - от имени представляемого он совершил сделку в собственных интересах, в отношении себя лично. Поэтому правомерно признал указанный договор о залоге ничтожной сделкой и отказал в удовлетворении требований истца об обращении взыскания на автомобиль, принадлежащий ответчику [ФИО] на праве собственности. Определение по делу N 75-В08-32 Процессуальные вопросы 2. Иск о компенсации морального вреда, заявленный реабилитированным лицом, подвергшимся незаконному уголовному преследованию, подлежит рассмотрению в порядке гражданского судопроизводства районным судом. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила решение краевого суда, дело направила на новое рассмотрение в тот же суд для решения вопроса о передаче его для рассмотрения по существу в соответствии с правилами о подсудности по следующим основаниям. На основании ст. 133-136 Уголовного процессуального кодекса Российской Федерации (далее УПК РФ) за [ФИО] было признано право на реабилитацию, в том числе на возмещение имущественного и морального вреда, связанного с уголовным преследованием. Исковое заявление [ФИО] о взыскании компенсации морального вреда, причиненного незаконным привлечением к уголовной ответственности и незаконным содержанием под стражей, было принято к производству краевого суда, спор рассмотрен по существу, и по делу вынесено решение, которым требования [ФИО] частично удовлетворены. Между тем, принимая данное исковое заявление к своему производству и разрешая спор по существу, краевой суд нарушил установленные правила определения подсудности дел. В соответствии с ч. 1 ст. 47 Конституции Российской Федерации никто не может быть лишен права на рассмотрение его дела в том суде и тем судьей, к подсудности которых оно отнесено законом. Согласно п. 1 ст. 1070 Гражданского кодекса Российской Федерации вред, причиненный гражданину в результате незаконного осуждения, незаконного привлечения к уголовной ответственности, незаконного применения в качестве меры пресечения заключения под стражу или подписки о невыезде, незаконного наложения административного взыскания в виде ареста или исправительных работ, возмещается за счет казны Российской Федерации, а в случаях, предусмотренных законом, за счет казны субъекта Российской Федерации или казны муниципального образования в полном объеме независимо от вины должностных лиц органов дознания, предварительного следствия, прокуратуры и суда в порядке, установленном законом. Такой порядок возмещения вреда в отношении лиц, незаконно или необоснованно подвергнутых уголовному преследованию, определен Уголовно-процессуальным кодексом Российской Федерации (ст. 133-139, 397 и 399 УПК РФ). Частью 2 ст. 136 УПК РФ предусмотрено, что иски реабилитированного о компенсации за причиненный моральный вред в денежном выражении предъявляются в порядке гражданского судопроизводства. В нарушение положений указанной статьи требование заявителя [ФИО] о компенсации морального вреда было рассмотрено не в порядке гражданского судопроизводства районным судом, а в порядке уголовного судопроизводства краевым судом, постановившим оправдательный приговор. При этом краевой суд принял по делу решение, в то время как при разрешении вопросов, связанных с реабилитацией в порядке Уголовно-процессуального кодекса Российской Федерации, выносится постановление. Подсудность гражданских дел краевому и другому соответствующему ему суду определена ст. 26 ГПК РФ. Указанной процессуальной нормой дела о компенсации морального вреда, в том числе в связи с незаконным осуждением и незаконным привлечением к уголовной ответственности, не отнесены к подсудности краевого суда. Не содержится такой нормы и в других федеральных законах. Следовательно, при предъявлении реабилитированным лицом иска о компенсации морального вреда в порядке гражданского судопроизводства дело подлежит рассмотрению в районном суде. При получении иска [ФИО] судье краевого суда следовало, руководствуясь п. 2 ч. 1 ст. 135 ГПК РФ, возвратить исковое заявление и указать, в какой конкретно районный суд необходимо обратиться заинтересованному лицу. Определение по делу N 18-Г08-18 3. Обеспечительные меры в виде приостановления деятельности средства массовой информации, принятые судом по делу по иску регистрирующего органа, требующего ликвидации средства массовой информации за осуществление им противоправной деятельности, признаны обоснованными. Управление федеральной службы по надзору в сфере массовых коммуникаций, связи и охраны культурного наследия обратилось в суд с иском к учредителям и главному редактору газеты \"Новый Петербургъ\" о прекращении деятельности средства массовой информации газеты \"Новый Петербургъ\", ссылаясь на то, что данное средство массовой информации осуществляет противоправную деятельность по распространению материалов, содержащих признаки экстремизма. Одновременно истец просил суд принять меры по обеспечению исковых требований в виде приостановления деятельности газеты до вынесения решения суда по данному иску. Согласно ст. 139 Гражданского процессуального кодекса Российской Федерации судья или суд по заявлению лиц, участвующих в деле, может принять меры по обеспечению иска. Перечень мер по обеспечению иска содержится в п.п. 1-5 ч. 1 ст. 140 ГПК РФ. Кроме того, в силу ст. 140 ГПК РФ в необходимых случаях судья или суд могут принять иные меры по обеспечению иска, которые отвечают целям, указанным в ст. 139 названного Кодекса. Согласно ч. 3 ст. 140 ГПК РФ меры по обеспечению иска должны быть соразмерны заявленному истцом требованию. Как следует из части первой ст. 16 Закона Российской Федерации \"О средствах массовой информации\", деятельность средства массовой информации может быть прекращена или приостановлена только по решению учредителя либо судом по иску регистрирующего органа. При этом согласно части пятой ст. 16 указанного Закона основанием для приостановления судом (судьей) деятельности средства массовой информации может служить только необходимость обеспечения иска, предусмотренного частью первой этой статьи. Принимая во внимание, что регистрирующим органом заявлены требования о ликвидации газеты \"Новый Петербургъ\" в связи с тем, что данное средство массовой информации осуществляет противоправную деятельность по распространению материалов, содержащих признаки экстремизма, городской суд пришел к правильному выводу о том, что мера по обеспечению иска в виде приостановления деятельности данного средства массовой информации до разрешения спора по существу отвечает целям, указанным в ст. 139 ГПК РФ, предусмотрена ст. 16 Закона Российской Федерации \"О средствах массовой информации\" и соразмерна тем правонарушениям, которые, по мнению истца, совершены газетой \"Новый Петербургъ\". Доводы ответчика о том, что принятие меры по обеспечению иска в виде приостановления деятельности газеты направлено на экономическое подавление газеты, что данному средству массовой информации наносится материальный ущерб, не могут служить основанием для отмены обжалуемого определения суда, поскольку в соответствии со ст. 146 ГПК РФ после вступления в законную силу решения суда, если в иске будет отказано газета вправе предъявить к истцу иск о возмещении убытков, причиненных мерами по обеспечению иска. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала определение городского суда о приостановлении деятельности вышеназванного средства массовой информации до вынесения решения суда по данному иску законным и обоснованным. Определение по делу N 78-Г08-16 Ответы на вопросы по гражданским делам Вопрос 1: Подлежат ли удовлетворению требования о денежной компенсации морального вреда, заявленные лицом, в отношении которого осуществлялось уголовное преследование, в том случае, когда суд, постановивший обвинительный приговор, переквалифицировал его действия на менее тяжкое обвинение либо исключил из обвинения часть эпизодов или квалифицирующих признаков? Ответ: В соответствии с п. 1 ст. 1070 Гражданского кодекса Российской Федерации вред, причиненный гражданину в результате незаконного осуждения, незаконного привлечения к уголовной ответственности, незаконного применения в качестве меры пресечения заключения под стражу или подписки о невыезде, незаконного наложения административного взыскания в виде ареста или исправительных работ, возмещается за счет казны Российской Федерации, а в случаях, предусмотренных законом, за счет казны субъекта Российской Федерации или казны муниципального образования в полном объеме независимо от вины должностных лиц органов дознания, предварительного следствия, прокуратуры и суда в порядке, установленном законом. В отношении лиц, незаконно или необоснованно подвергнутых уголовному преследованию, такой порядок определен Уголовно-процессуальным кодексом Российской Федерации (ст. 133-139, 397 и 399). Исходя из содержания данных статей право на компенсацию морального вреда, причиненного незаконными действиями органов уголовного преследования, возникает только при наличии реабилитирующих оснований (вынесение в отношении подсудимого оправдательного приговора, а в отношении подозреваемого или обвиняемого - прекращение уголовного преследования). При этом установлено, что иски за причиненный моральный вред в денежном выражении предъявляются в порядке гражданского судопроизводства (ст. 136 УПК РФ). Переквалификация действий лица, в отношении которого осуществлялось уголовное преследование, на менее тяжкое обвинение либо исключение из обвинения части эпизодов или квалифицирующих признаков судом, постановившим обвинительный приговор, сами по себе не являются реабилитирующими обстоятельствами. Вопрос о том, являются ли конкретные обстоятельства, связанные с привлечением лица к уголовной ответственности, основанием для удовлетворения исковых требований о денежной компенсации морального вреда или для отказа в их удовлетворении может быть решен в порядке гражданского судопроизводства в процессе рассмотрения возникшего спора по каждому делу. Вопрос 2: Порождает ли право инвалида на первоочередное предоставление ему земельного участка для жилищного строительства обязанность органа местного самоуправления заключить с инвалидом договор купли-продажи земельного участка без торгов? Ответ: Согласно ст. 17 Федерального закона от 24 ноября 1995 г. N 181-ФЗ \"О социальной защите инвалидов в Российской Федерации\" (с последующими изменениями и дополнениями) инвалидам и семьям, имеющим в своем составе инвалидов, предоставляется право на первоочередное получение земельных участков для индивидуального жилищного строительства, ведения подсобного и дачного хозяйства и садоводства. Особенности предоставления земельных участков для жилищного строительства из земель, находящихся в государственной или муниципальной собственности, содержатся в ст. 30.1 Земельного кодекса Российской Федерации. Согласно ч. 2 ст. 30.1 ЗК РФ продажа земельных участков для жилищного строительства или продажа права на заключение договоров аренды земельных участков для жилищного строительства осуществляется на аукционах, за исключением случая, установленного п. 27 ст. 38.1 ЗК РФ (если аукцион признан не состоявшимся по причине участия в нем менее двух участников). Аукцион представляет собой продажу, в частности имущества, с публичных торгов, при которой продаваемое имущество приобретается лицом, предложившим наивысшую цену, тогда как право на первоочередное получение чего-либо предполагает безусловное предоставление при отсутствии торгов. Действующим законодательством не предусмотрены какие-либо льготы для лиц, участвующих в аукционе. Таким образом, в рамках аукциона, проведение которого предполагает соблюдение определенных условий (внесение задатка, \"шаг аукциона\" и т.д.), а также обязательное участие нескольких лиц, невозможна реализация принципа первоочередности предоставления гражданам земельных участков. Поэтому при предоставлении инвалиду земельного участка для жилищного строительства в соответствии со ст. 17 Федерального закона \"О социальной защите инвалидов в Российской Федерации\" по договору купли-продажи торги не проводятся. Процессуальные вопросы Вопрос 3: Кто является надлежащим ответчиком по делам о компенсации расходов, произведенных гражданами в связи с приобретением необходимых для лечения детей-инвалидов лекарственных средств, указанных в рецепте, выписанном врачом (фельдшером) на бесплатной основе, в случае отсутствия этих лекарственных средств в аптеках? Ответ: В силу п. 9 ст. 6.1 и подп. 1 п. 1 ст. 6.2 Федерального закона от 17 июля 1999 г. N 178-ФЗ \"О государственной социальной помощи\" дети-инвалиды имеют право на получение государственной социальной помощи в виде набора социальных услуг. В состав набора социальных услуг включается дополнительная бесплатная медицинская помощь, в том числе предусматривающая обеспечение в соответствии со стандартами медицинской помощи по рецептам врача (фельдшера) необходимыми лекарственными средствами. Порядок предоставления гражданам социальных услуг устанавливается федеральным органом исполнительной власти, осуществляющим выработку государственной политики и нормативное правовое регулирование в сфере здравоохранения и социального развития (п. 5 ст. 6.3 этого же Федерального закона). Указанный порядок установлен приказом Министра здравоохранения и социального развития Российской Федерации от 29 декабря 2004 г. N 328 утвержден \"Порядок предоставления набора социальных услуг отдельным категориям граждан\". Предоставление гражданам социальных услуг в части обеспечения необходимыми лекарственными средствами определено разделом II данного Порядка, согласно п. 2.7 которого в случае временного отсутствия лекарственных средств, необходимых гражданину, аптечное учреждение организует в течение 10 рабочих дней с даты обращения его отсроченное обслуживание или осуществляет отпуск аналогичного лекарственного средства, предусмотренного Перечнем лекарственных средств, взамен выписанного или иного лекарственного средства по вновь выписанному рецепту. При этом следует учитывать, что с 1 января 2008 г. органам государственной власти субъектов Российской Федерации переданы для осуществления следующие полномочия Российской Федерации в области оказания государственной социальной помощи в виде набора социальных услуг (ст. 4.1 Федерального закона от 17 июля 1999 г. N 178-ФЗ \"О государственной социальной помощи\" с последующими изменениями и дополнениями): 1) организация размещения заказов на поставки лекарственных средств, изделий медицинского назначения, а также специализированных продуктов лечебного питания для детей-инвалидов; 2) заключение по итогам размещения государственных заказов на поставки лекарственных средств соответствующих государственных контрактов; 3) организация обеспечения населения лекарственными средствами, закупленными по государственным контрактам. Таким образом, обеспечение лекарственными средствами граждан, имеющих право на получение социальной помощи должно осуществляться на основе государственных контрактов, заключаемых уполномоченными органами государственной власти субъектов Российской Федерации с фармацевтическими организациями. Финансовое обеспечение оказания социальной услуги по дополнительной бесплатной медицинской помощи в части, предусматривающей обеспечение необходимыми лекарственными средствами, установлено ст. 6 Федерального закона от 21 июля 2007 г. N 184-ФЗ \"О бюджете Федерального фонда обязательного медицинского страхования на 2008 год и на плановый период 2009 и 2010 годов\" и Правилами предоставления в 2008 году субвенций из бюджета Федерального фонда обязательного медицинского страхования бюджетам территориальных фондов обязательного медицинского страхования на финансовое обеспечение оказания отдельным категориям граждан социальной услуги и дополнительной бесплатной медицинской помощи в части обеспечения необходимыми лекарственными средствами, изделиями медицинского назначения, а также специализированными продуктами лечебного питания для детей-инвалидов, утвержденными постановлением Правительства Российской Федерации от 15 декабря 2007 г. N 873. Из анализа данных нормативных актов следует, что субвенции на обеспечение лекарственными средствами в форме межбюджетных трансфертов из федерального бюджета перечисляются в бюджет Федерального фонда обязательного медицинского страхования, который перечисляет указанные субвенции в бюджеты территориальных фондов обязательного медицинского страхования. Далее субвенции предоставляются бюджетам субъектов Российской Федерации. Поскольку обеспечение лекарственными средствами граждан, имеющих право на получение социальной помощи, должно осуществляться на основе государственных контрактов, заключаемых уполномоченными органами государственной власти субъектов Российской Федерации с фармацевтическими организациями, то надлежащим ответчиком по делам о компенсации расходов, произведенных гражданами в связи с приобретением необходимых для лечения детей-инвалидов лекарственных средств, указанных в рецепте, выписанном врачом (фельдшером) на бесплатной основе, в случае отсутствия этих лекарственных средств в аптеках, являются соответствующие уполномоченные фармацевтические организации, выигравшие конкурс на заключение этих контрактов в каждом конкретном субъекте Российской Федерации либо иным способом уполномоченные субъектом Российской Федерации на реализацию этих лекарственных средств. Вопросы применения жилищного законодательства Вопрос 4: Вправе ли орган местного самоуправления на стадии решения вопроса о переводе жилого помещения в многоквартирном доме в нежилое требовать от заявителя представления согласия других собственников, если из представленного заявителем проекта следует необходимость проведения работ по реконструкции дома и (или) предоставления заявителю в этих целях части общего земельного участка, при условии, что данный земельный участок, на котором расположен многоквартирный дом и иные входящие в состав такого дома объекты недвижимого имущества, сформирован (установлены его размеры и границы) и в отношении его проведен кадастровый учет, как того требуют положения ст. 16 Федерального закона \"О введении в действие Жилищного кодекса Российской Федерации\"? Ответ: Часть 2 ст. 23 Жилищного кодекса Российской Федерации устанавливает перечень документов, необходимых при переводе жилого помещения в нежилое помещение, которые собственник соответствующего помещения должен представить в орган, осуществляющий такой перевод. Указанный перечень является исчерпывающим, поскольку частью третьей данной нормы установлено, что орган, осуществляющий перевод помещений, не вправе требовать представление других документов, кроме документов, установленных частью второй указанной статьи. Однако, как следует из положений Жилищного кодекса Российской Федерации, для проведения реконструкции многоквартирного дома требуется решение общего собрания собственников помещений, а в отдельных случаях и согласие всех собственников помещений в многоквартирном доме. Так, п.п. 1, 2 ст. 44 ЖК РФ предусмотрено, что принятие решений о реконструкции многоквартирного дома, а также принятие решений о пределах использования земельного участка, на котором расположен многоквартирный дом, в том числе введение ограничений пользования им, относятся к компетенции общего собрания собственников помещений в многоквартирном доме. В случаях же, когда речь идет об уменьшении размера общего имущества в многоквартирном доме путем его реконструкции или когда реконструкция, переустройство и (или) перепланировка помещений невозможны без присоединения к ним части общего имущества в многоквартирном доме, то для этого необходимо согласие всех собственников помещений в данном доме (ч. 3 ст. 36 ЖК РФ). При этом необходимо учитывать, что в соответствии со ст. 1 Градостроительного кодекса Российской Федерации под реконструкцией понимается изменение параметров объектов капитального строительства, их частей (высоты, количества этажей, площади, показателей производственной мощности, объема) и качества инженерно-технического обеспечения. Реконструкцию жилого помещения следует отличать от переустройства и перепланировки, определяемых ст. 25 ЖК РФ. Переоборудование (переустройство) жилого помещения представляет собой установку, замену или перенос инженерных сетей, санитарно-технического, электрического или другого оборудования, требующие внесения изменения в технический паспорт жилого помещения. Более подробно данное понятие раскрывается в постановлении Госстроя РФ от 27 сентября 2003 г. N 170 \"Об утверждении правил и норм технической эксплуатации жилищного фонда\". Под перепланировкой жилого помещения понимается изменение его конфигурации, требующее внесения изменения в технический паспорт жилого помещения. Перепланировка жилых помещений может включать: перенос и разборку перегородок, перенос и устройство дверных проемов, разукрупнение или укрупнение многокомнатных квартир, устройство дополнительных кухонь и санузлов, расширение жилой площади за счет вспомогательных помещений, ликвидация темных кухонь и входов в кухни через квартиры или жилые помещения, устройство или переоборудование существующих тамбуров (постановление Госстроя РФ от 27 сентября 2003 г. N 170 \"Об утверждении правил и норм технической эксплуатации жилищного фонда\"). При проведении перепланировки и переустройства жилых помещений не требуется согласия собственников помещений многоквартирного дома, за исключением случая, установленного ч. 2 ст. 40 ЖК РФ: если реконструкция, переустройство и (или) перепланировка помещений невозможны без присоединения к ним части общего имущества в многоквартирном доме, на такие реконструкцию, переустройство и (или) перепланировку помещений должно быть получено согласие всех собственников помещений в многоквартирном доме. Таким образом, несмотря на отсутствие в ч. 2 ст. 23 ЖК РФ указания о праве органа местного самоуправления потребовать от заявителя представления согласия всех собственников многоквартирного дома на стадии решения вопроса о переводе жилого помещения в нежилое, если такой перевод связан с необходимостью проведения работ по реконструкции дома либо с предоставлением заявителю в этих целях части общего земельного участка, при условии, что этот земельный участок предан в порядке, установленном ст. 16 Федерального закона \"О введении в действие Жилищного кодекса Российской Федерации\", в общую долевую собственность собственников помещений многоквартирного дома, то в указанных случаях положения ч.ч. 2 и 3 ст. 23 ЖК РФ необходимо применять в совокупности с нормами, которые предусматривают необходимость получения согласия всех собственников либо решения общего собрания собственников помещений в многоквартирном доме. Вопросы по делам, возникающим из трудовых правоотношений Вопрос 5: Вправе ли суд при рассмотрении дел о признании незаконными приказов о применении к сотрудникам органов внутренних дел мер дисциплинарной ответственности входить в обсуждение вопроса о тяжести совершенного ими проступка? Ответ: Применение к сотрудникам органов внутренних дел дисциплинарных взысканий урегулировано главой IV Положения о службе в органах внутренних дел Российской Федерации, утвержденного постановлением Верховного Совета Российской Федерации от 23 декабря 1992 г. N 4202-I, а также разделом XIII Инструкции о порядке применения Положения о службе в органах внутренних дел Российской Федерации, утвержденной приказом Министра внутренних дел Российской Федерации от 14 декабря 1999 г. N 1038. Дисциплинарные взыскания применяются прямыми начальниками в пределах предоставленных им прав (ст. 39 Положения). Вышестоящий начальник имеет право отменить, смягчить дисциплинарное взыскание, наложенное нижестоящим начальником, или наложить более строгое взыскание, если ранее объявленное не соответствует тяжести совершенного проступка (ч. 3 ст. 40 Положения). Дисциплинарное взыскание должно соответствовать тяжести совершенного проступка и степени вины. При определении вида и меры взыскания принимаются во внимание: характер проступка, обстоятельства, при которых он был допущен, прежнее поведение сотрудника, допустившего проступок, признание им своей вины, его отношение к службе, знание правил ее несения и другое (п. 13.4 Инструкции). Таким образом, определение соразмерности применяемого дисциплинарного взыскания тяжести совершенного сотрудником органов внутренних дел проступка относится к полномочиям начальника, правомочного принимать решение о наложении дисциплинарного взыскания. Порядок судопроизводства в Российской Федерации установлен Гражданским процессуальным кодексом Российской Федерации. Каждая сторона должна доказать те обстоятельства, на которые она ссылается как на основания своих требований и возражений, если иное не предусмотрено федеральным законом (ч. 1 ст. 56 ГПК РФ). Суд определяет, какие обстоятельства имеют значение для дела, какой стороне надлежит их доказывать, выносит обстоятельства на обсуждение, даже если стороны на какие-либо из них не ссылались (ч. 2 ст. 56 ГПК РФ). Из изложенного следует, что если сотрудник органов внутренних дел оспаривает законность приказа о наложении на него дисциплинарного взыскания в связи с тем, что указанное взыскание не соответствует тяжести совершенного им проступка, то суд вправе проверить, соблюдены ли лицом, применившим к сотруднику органов внутренних дел меры дисциплинарного взыскания, требования, установленные ч. 3 ст. 40 Положения и п. 13.4 Инструкции, и либо признать дисциплинарное взыскание соразмерным тяжести проступка, либо отменить его. Вопросы, возникающие из административных правонарушений Вопрос 6: Подпадают ли действия лиц, осуществляющих рыбопромысловую деятельность (во внутренних морских водах, в территориальном море, на континентальном шельфе, в исключительной экономической зоне Российской Федерации) при отсутствии на судне промыслового либо технологического журнала, а также в случае их ненадлежащего ведения, под признаки административного правонарушения, предусмотренного ч. 2 ст. 8.17 КоАП РФ? Ответ: Часть 2 ст. 8.17 КоАП РФ предусматривает административную ответственность за нарушение правил добычи (промысла) водных биологических (живых) ресурсов и их охраны либо условий лицензии на водопользование, разрешения (лицензии) на промысел водных биологических (живых) ресурсов внутренних морских вод, территориального моря, континентального шельфа и (или) исключительной экономической зоны Российской Федерации. Объективная сторона данного правонарушения выражается в несоблюдении регламентирующих деятельность во внутренних морских водах, в территориальном море, на континентальном шельфе, в исключительной экономической зоне Российской Федерации правил или условий лицензии. Из положений Федерального закона от 17 декабря 1998 г. N 191-ФЗ \"Об исключительной экономической зоне Российской Федерации\", Федерального закона от 30 ноября 1995 г. N 187-ФЗ \"О континентальном шельфе Российской Федерации\", Федерального закона от 24 апреля 1995 г. N 52-ФЗ \"О животном мире\", Федерального закона от 20 декабря 2004 г. N 166-ФЗ \"О рыболовстве и сохранении водных биологических ресурсов\", регулирующих промысел (промышленное рыболовство), следует, что соответствующие разрешения либо ограничения пользования животным миром являются необходимым условием законного ведения промысла водных биологических ресурсов и обязательны как для лиц, получивших право на вылов (добычу) водных биоресурсов, так и для лиц, осуществляющих вылов, прием, обработку, транспортировку, хранение продукции, перегрузку выловленных ресурсов. При этом под рыболовством понимается деятельность по добыче (вылову) водных биоресурсов, а также по их переработке, транспортировке (п. 9 ст. 1 Федерального закона от 20 декабря 2004 г. N 166-ФЗ \"О рыболовстве и сохранении водных биологических ресурсов\", в редакции от 6 декабря 2007 года). Согласно п. 7 Типовых правил рыболовства, утвержденных приказом Министра сельского хозяйства Российской Федерации от 28 июля 2005 г. N 133, при осуществлении добычи водных биоресурсов пользователи обеспечивают раздельный учет вылова и приема по видам водных биоресурсов, указание весового (размерного) соотношения видов в улове, орудий лова и мест вылова (подрайон, промысловая зона, квадрат) в промысловом журнале и других отчетных документах, ведут документацию, отражающую ежедневную рыбопромысловую деятельность (промысловый журнал), а при осуществлении обработки водных биоресурсов - журнал контроля изготовления продукции (технологический журнал), а также приемо-сдаточные документы (квитанции, коносаменты), подтверждающие сдачу либо прием водных биоресурсов и (или) продукции их обработки (промысловый и технологический журналы после окончания их ведения, приемо-сдаточные документы или их заверенные подписью и (или) печатью капитана копии должны храниться на борту в течение года). Таким образом, промысловые журналы (на добывающих судах) и журналы технологические (на судах, ведущих обработку) являются документами, необходимыми для учета и анализа работы добывающего судна. Обязанность лиц, осуществляющих рыбопромысловую деятельность, соблюдать правила вылова (добычи) водных биоресурсов подразумевает соблюдение всех требований, предъявляемых к порядку организации и проведения данного вида деятельности. Невыполнение пользователями, осуществляющими добычу (вылов) биоресурсов, своих обязанностей является нарушением правил добычи (вылова) биоресурсов и влечет административную ответственность. Следовательно, действия лиц, осуществляющих рыбопромысловую деятельность во внутренних морских водах либо в территориальном море, либо на континентальном шельфе, либо в исключительной экономической зоне Российской Федерации при отсутствии на судне промыслового или технологического журнала, а также случаи их ненадлежащего ведения (например, искажение данных) образуют состав административного правонарушения, предусмотренного ч. 2 ст. 8.17 КоАП РФ. Вопрос 7: Является ли обязательным присутствие лица, которому назначено наказание в виде административного ареста или выдворения, при пересмотре дела об административном правонарушении по его жалобе в вышестоящем суде? Ответ: В соответствии с ч. 3 ст. 25.1 КоАП РФ при рассмотрении дела об административном правонарушении, влекущем административный арест или административное выдворение за пределы Российской Федерации иностранного гражданина либо лица без гражданства, присутствие лица, в отношении которого ведется производство по делу, является обязательным. По смыслу данной нормы, установленное правило распространяется лишь на стадию рассмотрения дела об административном правонарушении. Глава 30 КоАП РФ, которая устанавливает порядок пересмотра постановлений и решений по делам об административных правонарушениях, не содержит требования, согласно которому присутствие лица, в отношении которого ведется производство по делу по его жалобе в вышестоящем суде, если ему назначено наказание в виде административного ареста или выдворения, являлось бы обязательным. Следовательно, присутствие лица, которому назначено наказание в виде административного ареста или выдворения, при рассмотрении дела об административном правонарушении по его жалобе в вышестоящем суде, не является обязательным, если это лицо извещено о месте и времени рассмотрения дела надлежащим образом и от него не поступило ходатайство об отложении рассмотрения дела либо если такое ходатайство оставлено без удовлетворения. Вопрос 8: Разяснение отозвано. Вопрос 9: Может ли суд с учетом положений ч. 2 ст. 8 Конвенции о защите прав человека и основных свобод (г. Рим, 4 ноября 1950 г.), ст. 8 и 9 Конвенции о правах ребенка (принята 20 ноября 1989 г. Резолюцией 44/25 Генеральной Ассамблеи ООН) назначить дополнительное наказание в виде административного выдворения за пределы Российской Федерации по ч. 1 ст. 18.8 КоАП РФ иностранному гражданину или лицу без гражданства при наличии у него членов семьи (супруга и детей), проживающих на территории Российской Федерации и являющихся гражданами Российской Федерации, если это лицо длительное время незаконно (с нарушением установленного режима пребывания (проживания) на территории Российской Федерации) находится на территории Российской Федерации и ранее уже привлекалось к административной ответственности по ст. 18.8 КоАП РФ без применения дополнительного наказания? Ответ: Конституция Российской Федерации гарантирует каждому, кто законно находится на территории Российской Федерации, право свободно передвигаться, выбирать место пребывания и жительства (ч. 1 ст. 27), а также устанавливает, что забота о детях, их воспитание - равное право и обязанность родителей (ч. 2 ст. 38). Данные права в силу ст. 55 Конституции Российской Федерации могут быть ограничены федеральным законом только в той мере, в какой это необходимо в целях защиты основ конституционного строя, нравственности, здоровья, прав и законных интересов других лиц, обеспечения обороны страны и безопасности государства. Согласно ч. 3 ст. 62 Конституции Российской Федерации иностранные граждане и лица без гражданства пользуются в Российской Федерации правами и несут обязанности наравне с гражданами Российской Федерации, кроме случаев, установленных федеральным законом или международным договором Российской Федерации. Иностранный гражданин, виновный в нарушении законодательства Российской Федерации, привлекается к ответственности в соответствии с законодательством Российской Федерации (ст. 34 Федерального закона от 25 июля 2002 г. N 115-ФЗ \"О правовом положении иностранных граждан в Российской Федерации\", с последующими изменениями и дополнениями). Иностранный гражданин или лицо без гражданства, въехавшие на территорию Российской Федерации с нарушением установленных правил либо не имеющие документов, подтверждающих право на пребывание (проживание) в Российской Федерации, либо утратившие такие документы и не обратившиеся с соответствующим заявлением в территориальный орган федерального органа исполнительной власти, уполномоченного на осуществление функций по контролю и надзору в сфере миграции, либо уклоняющиеся от выезда из Российской Федерации по истечении срока пребывания (проживания) в Российской Федерации, являются незаконно находящимися на территории Российской Федерации и несут ответственность в соответствии с законодательством Российской Федерации (ст. 25.10 Федерального закона от 15 августа 1996 г. \"О порядке выезда из Российской Федерации и въезда в Российскую Федерацию\" в редакции от 18 июля 2006 г.). Данной норме корреспондирует ст. 18.8 (ч.ч. 1 и 2) Кодекса Российской Федерации об административных правонарушениях в редакции от 5 ноября 2006 г., устанавливающая административное наказание за нарушение иностранным гражданином или лицом без гражданства правил въезда в Российскую Федерацию либо режима пребывания (проживания) в Российской Федерации. Санкция ч. 1 ст. 18.8 Кодекса в качестве административного наказания предусматривает наложение административного штрафа в размере от 2 тысяч до 5 тысяч рублей с административным выдворением за пределы Российской Федерации или без такового. Исполнение назначенного судом административного наказания в виде выдворения за пределы Российской Федерации иностранного гражданина или лица без гражданства влечет в соответствии с п. 3 ст. 7 Федерального закона \"О правовом положении иностранных граждан в Российской Федерации\" невозможность получения им в течение 5 лет разрешения на временное проживание в Российской Федерации. Вместе с тем исходя из общих принципов права установление ответственности за нарушение порядка пребывания (проживания) иностранных граждан и лиц без гражданства в Российской Федерации и назначение конкретной санкции, ограничивающей конституционные права граждан, должно отвечать требованиям справедливости, соразмерности, а также конституционно закрепленным целям (ч. 3 ст. 55 Конституции Российской Федерации). Данный вывод корреспондирует международно-правовым предписаниям, согласно которым каждый человек при осуществлении своих прав и свобод должен подвергаться только таким ограничениям, какие установлены законом, необходимы для обеспечения должного признания и уважения прав и свобод других лиц, для охраны государственной (национальной) безопасности, территориальной целостности, публичного (общественного) порядка, предотвращения преступления, защиты здоровья или нравственности населения (добрых нравов), удовлетворения справедливых требований морали и общего благосостояния в демократическом обществе и совместимы с другими правами, признанными нормами международного права (п. 2 ст. 29 Всеобщей декларации прав человека, п. 3 ст. 12 Международного пакта о гражданских и политических правах, п. 2 ст. 10 и п. 2 ст. 11 Конвенции о защите прав человека и основных свобод, а также п. 3 ст. 2 Протокола N 4 к ней). Общепризнанные принципы и нормы международного права и международные договоры Российской Федерации согласно ч. 4 ст. 15 Конституции Российской Федерации являются составной частью ее правовой системы. Федеральным законом от 15 июля 1999 г. N 101-ФЗ \"О международных договорах Российской Федерации\" установлено, что Российская Федерация, выступая за соблюдение договорных и обычных норм, подтверждает свою приверженность основополагающему принципу международного права - принципу добросовестного выполнения международных обязательств. Согласно Венской конвенции о праве международных договоров 1969 г. \"каждый действующий договор обязателен для его участников и должен ими добросовестно выполняться\". В статьях 26 и 27 данной Конвенции закрепляется положение о том, что ее участник не может ссылаться на положения своего внутреннего права в качестве оправдания для невыполнения договора. В соответствии с ч. 1 ст. 17 Конституции Российской Федерации в Российской Федерации признаются и гарантируются права и свободы человека и гражданина согласно общепризнанным принципам и нормам международного права. Согласно ч. 1 ст. 46 Конституции Российской Федерации каждому гарантируется судебная защита его прав и свобод. Исходя из этого, а также из положений ч. 4 ст. 15, ч. 1 ст. 17, ст. 18 Конституции Российской Федерации права и свободы человека согласно общепризнанным принципам и нормам международного права и международным договорам Российской Федерации, являются непосредственно действующими в пределах юрисдикции Российской Федерации. Они определяют смысл, содержание и применение законов, деятельность законодательной и исполнительной власти, местного самоуправления и обеспечиваются правосудием. Аналогичные разъяснения содержатся и в постановлении Пленума Верховного Суда Российской Федерации от 10 октября 2003 г. N 5 \"О применении судами общей юрисдикции общепризнанных принципов и норм международного права и международных договоров Российской Федерации\". В соответствии с ч. 1 ст. 2.6 Кодекса Российской Федерации об административных правонарушениях иностранные граждане, лица без гражданства и иностранные юридические лица, совершившие на территории Российской Федерации административные правонарушения, подлежат административной ответственности на общих основаниях, установленных Кодексом. В силу ст. 3.1, 3.2, 3.3, 3.10 Кодекса административное выдворение за пределы Российской Федерации иностранного гражданина или лица без гражданства, предусмотренное ст. 18.8 КоАП РФ является установленной государством мерой ответственности за совершение административного правонарушения и применяется в целях предупреждения совершения новых правонарушений как самим правонарушителем, так и другими лицами. Вместе с тем, учитывая изложенное выше о месте и роли международно-правовых актов в правовой системе Российской Федерации, можно сделать вывод о том, что, включив эти акты в свою правовую систему, Российская Федерация тем самым наделила содержащиеся в них нормы способностью оказывать регулирующее воздействие на применение положений внутреннего законодательства. На этом основании представляется, что решение вопроса о возможности применения судом в качестве дополнительного наказания, установленного ч. 1 ст. 18.8 Кодекса Российской Федерации об административных правонарушениях, выдворения иностранного гражданина или лица без гражданства за пределы Российской Федерации как меры ответственности за совершенное этим лицом административное правонарушение в сфере миграционной политики должно осуществляться с учетом не только норм национального законодательства, действующего в этой сфере, но и актов международного права, участником которых является Российская Федерация. Согласно ст. 8 Конвенции о защите прав человека и основных свобод (г. Рим, 4 ноября 1950 г.), вступившей в силу для России 5 мая 1998 г., вмешательство со стороны публичных властей в осуществление прав на уважение личной и семейной жизни не допускается, за исключением случаев, когда такое вмешательство предусмотрено законом и необходимо в демократическом обществе в интересах национальной безопасности и общественного порядка, экономического благосостояния страны, в целях предотвращения беспорядков и преступлений, для охраны здоровья или нравственности или защиты прав и свобод других лиц. Статья 8 Конвенции о правах ребенка (принята 20 ноября 1989 г.), вступившей в силу для СССР и его правопреемника - Российской Федерации 2 сентября 1990 г., в пункте 1 провозгласила, что государства-участники обязуются уважать права ребенка на сохранение своей индивидуальности, включая гражданство, имя и семейные связи, как предусматривается законом, не допуская противозаконного вмешательства. В статье девятой указанной Конвенции содержится норма о том, что на государство-участника возлагается обязанность обеспечивать, чтобы ребенок не разлучался со своими родителями вопреки их желанию, за исключением случаев, когда компетентные органы, согласно судебному решению, определят в соответствии с применимым законом и процедурами, что такое разлучение необходимо в наилучших интересах ребенка. В силу универсальности норм международного права, являющейся их главной характерной особенностью, приведенные выше положения указанных Конвенций не ограничиваются применением в каких-либо определенных сферах национальной правовой системы, а выступают теми принципами, которые регулируют общие подходы к решению любых вопросов, затрагивающих права человека и его основные свободы. В связи с этим Европейский Суд по правам человека неоднократно отмечал, что, хотя право иностранца на въезд или проживание в какой-либо стране как таковое Конвенцией о защите прав человека и основных свобод не гарантируется, высылка лица из страны, в которой проживают близкие члены его семьи, может нарушать право на уважение семейной жизни, гарантированное п. 1 ст. 8 Конвенции. При этом нарушенными в большей степени могут оказаться права и интересы не только самого выдворенного, но также и членов его семьи, включая несовершеннолетних детей, которые, в силу применения подобных мер реагирования со стороны государства, фактически несут \"бремя ответственности\" за несовершенное правонарушение. Кроме того, Европейский Суд по правам человека акцентировал внимание на том, что лежащая на государствах ответственность за обеспечение публичного порядка обязывает их контролировать въезд в страну и пребывание иностранцев и высылать за пределы страны правонарушителей из их числа, однако подобные решения, поскольку они могут нарушить право на уважение личной и семейной жизни, охраняемое в демократическом обществе ст. 8 Конвенции о защите прав человека и основных свобод, должны быть оправданы крайней социальной необходимостью и соответствовать правомерной цели (постановления от 26 марта 1992 г. по делу \"Бельджуди (Beldjoudi) против Франции\", от 21 июня 1988 г. по делу \"Беррехаб (Вегге-hab) против Нидерландов\", от 18 февраля 1991 г. по делу \"Мустаким (Mous-taguim) против Бельгии\", от 19 февраля 1998 г. по делу \"Дали (Dalia) против Франции\", от 7 августа 1996 г. по делу \"С. против Бельгии\", от 28 ноября 1996 г. по делу \"Ахмут (Ahmut) против Нидерландов\" и др.). На этом основании представляется, что, по смыслу положений указанных Конвенций, административное выдворение иностранного гражданина или лица без гражданства за пределы Российской Федерации, влекущее вмешательство в право на уважение личной и семейной жизни, допускается в тех случаях, когда оно необходимо в демократическом обществе и соразмерно публично-правовым целям. Поэтому при назначении дополнительного наказания в виде административного выдворения за пределы Российской Федерации по ч. 1 ст. 18.8 Кодекса Российской Федерации об административных правонарушениях судья должен исходить из действительной необходимости применения к иностранному гражданину или лицу без гражданства такой меры ответственности, а также из ее соразмерности целям административного наказания, с тем чтобы обеспечить достижение справедливого баланса публичных и частных интересов в рамках административного судопроизводства. При этом конкретные обстоятельства, связанные с совершением административного правонарушения (длительность незаконного нахождения на территории Российской Федерации, повторное или неоднократное привлечение к административной ответственности по ст. 18.8 КоАП РФ и т.д.), подлежат оценке в соответствии с общими правилами назначения административного наказания, основанными на принципах справедливости, соразмерности и индивидуализации ответственности, согласно которым при назначении административного наказания иностранному гражданину или лицу без гражданства учитываются характер совершенного им административного правонарушения, личность виновного, его имущественное положение, обстоятельства, смягчающие или отягчающие административную ответственность (ч. 2 ст. 4.1 КоАП РФ). Указанные обстоятельства, в том числе наличие у лица, в отношении которого ведется производство по делу об административном правонарушении, членов семьи, проживающих на территории Российской Федерации и являющихся гражданами Российской Федерации, должны быть выяснены и установлены судьей в порядке главы 26 КоАП РФ. Если с соблюдением указанных положений необходимость применения к иностранному гражданину или лицу без гражданства административного выдворения за пределы Российской Федерации как единственно возможного способа достижения целей административного наказания, связанного с предупреждением совершения новых правонарушений как самим правонарушителем, так и другими лицами (ч. 1 ст. 3.1 КоАП РФ), будет установлена, назначение ему дополнительного административного наказания, предусмотренного ч. 1 ст. 18.8 КоАП РФ, не исключается. Информация для сведения 1. В Верховный Суд Российской Федерации поступило письмо заместителя Министра финансов Российской Федерации [ФИО] по вопросу выдачи судьями ненадлежаще заверенных копий судебных актов, предусматривающих обращение взыскания на средства бюджетов бюджетной системы Российской Федерации. Ввиду несоблюдения судьями требований инструкций, утвержденных приказами Судебного департамента при Верховном Суде Российской Федерации от 29 апреля 2003 г. N 36 и от 15 декабря 2004 г. N 161, орган Федерального казначейства на основании п. 3 ст. 242.1 Бюджетного кодекса Российской Федерации возвращает взыскателю ненадлежаще заверенные судебные документы без исполнения. По этой причине возвращается до 50 процентов судебных документов. Так как неправильное оформление копий судебных постановлений препятствует их своевременному исполнению, что негативно отражается на законных интересах взыскателя, до сведения судей доводится следующая информация. Исполнение судебных актов (решений и судебных приказов) по обращению взыскания на средства бюджетов бюджетной системы Российской Федерации производится в соответствии с главой 24.1 Бюджетного кодекса Российской Федерации. Согласно п. 2 ст. 242.1 Бюджетного кодекса Российской Федерации и ч. 3 ст. 428 Гражданского процессуального кодекса Российской Федерации к исполнительному листу (за исключением судебного приказа) должна быть приложена надлежащим образом заверенная судом копия судебного акта, на основании которого он выдан. Приказами Судебного департамента при Верховном Суде Российской Федерации от 29 апреля 2003 г. N 36 и от 15 декабря 2004 г. N 161 утверждены инструкции по судебному делопроизводству в районном суде, в областном и соответствующем ему суде, которые устанавливают порядок надлежащего заверения копий судебных актов. Выдаваемые судом копии судебных актов должны быть заверены подписями судьи, председательствовавшего по делу, либо председателя суда, секретаря суда, а также гербовой печатью суда. В случаях, когда судебные акты изложены на нескольких листах, то листы копии судебного акта должны быть прошнурованы, пронумерованы и скреплены гербовой печатью суда. В случае, если вышестоящий суд изменил решение суда, на копии судебного решения делается об этом отметка. На копии судебного постановления делается отметка о дате вступления его в законную силу (п.п. 7.8., 9.1.5., 9.3.2., 12.5. Инструкции по судебному делопроизводству в районном суде и п.п. 10.5., 12.2. Инструкции по судебному делопроизводству в верховных судах республик, краевых и областных судах, судах городов федерального значения, судах автономной области и автономных округов). 2. В соответствии с совместным приказом Министра финансов Российской Федерации и исполняющего обязанности руководителя Федерального казначейства Российской Федерации от 25 августа 2006 г. N 114н/9н \"О порядке организации и ведения работы по представлению в судебных органах интересов Министерства финансов Российской Федерации и интересов Правительства Российской Федерации в случаях, когда их представление поручено Министерству финансов Российской Федерации\" обязанность по представлению в судебных органах интересов Министерства финансов Российской Федерации и интересов Правительства Российской Федерации в случаях, когда их представление поручено Министерству финансов Российской Федерации, возложена на управления Федерального казначейства по субъектам Российской Федерации (за исключением Управления Федерального казначейства по городу Москве), а в судебных органах города Москвы - на правовой департамент Министерства финансов Российской Федерации. С учетом изложенного судам следует иметь в виду, что в случае рассмотрения дел, по которым затрагиваются интересы Министерства финансов Российской Федерации и Правительства Российской Федерации, когда их представление поручено Министерству финансов Российской Федерации, судебные извещения необходимо направлять в вышеуказанные органы. Судебная практика Военной коллегии По уголовным делам 1. Постановление судьи о назначении судебного заседания отменено, так как имелось основание для проведения предварительного слушания. 28 ноября 2007 г. судьей краевого суда по результатам предварительного слушания уголовное дело в отношении [ФИО] выделено в отдельное производство и направлено по подсудности в окружной военный суд, мера пресечения - заключение под стражу в отношении [ФИО] продлена до 1 июня 2008 г. В отношении остальных обвиняемых принято решение о назначении судебного заседания и рассмотрении дела единолично судьей. 10 января 2008 г. судья окружного военного суда без проведения предварительного слушания принял дело к своему производству, назначил судебное заседание на 23 января 2008 г. в отношении [ФИО] для рассмотрения дела единолично судьей и оставил без изменения меру пресечения - заключение под стражу. В обоснование решения судья указал в постановлении, что оснований для проведения предварительного слушания не имеется, поскольку судьей краевого суда на стадии предварительного слушания уже разрешены вопросы подсудности уголовного дела, о составе суда (единолично судьей) и мере пресечения, продленной до 1 июня 2008 г., а о наличии других оснований проведения предварительного слушания, предусмотренных ст. 229 УПК РФ, стороны ходатайства не заявляли. Военная коллегия отменила постановление судьи окружного военного суда, как вынесенное с нарушениями уголовно-процессуального закона. Как видно из постановления от 28 ноября 2007 г., судья краевого суда в ходе предварительного слушания, вопреки выводу судьи окружного военного суда, не решал вопрос о рассмотрении уголовного дела в отношении [ФИО] единолично судьей, а лишь направил его по подсудности и удовлетворил ходатайство прокурора о продлении меры пресечения до 1 июня 2008 г. Принимая во внимание требования ст. 36 УПК РФ о недопустимости споров о подсудности, судья окружного военного суда, получив уголовное дело, обязан был решить вопросы, указанные в п.п. 2, 3 ч. 1 ст. 227 УПК РФ, а именно о назначении предварительного слушания или судебного заседания без проведения предварительного слушания, в той последовательности, как они поставлены в названной статье. Признав, что по поступившему из краевого суда уголовному делу не имеется оснований для проведения предварительного слушания, судья единолично назначил его к рассмотрению, сославшись на отказ [ФИО] в ходе предварительного слушания дела краевым судом от ходатайства о рассмотрении дела судьей с участием коллегии присяжных заседателей. Однако в материалах поступившего дела нет достаточных данных, свидетельствующих о таком отказе. Между тем разрешение ходатайства, заявленного [ФИО] при ознакомлении с материалами уголовного дела по окончании предварительного следствия, согласно ст. 229 УПК РФ является обязательным для судьи, которому подсудно уголовное дело, поэтому имеется бесспорное основание для проведения предварительного слушания. Определение по делу N 5-8/08 2. Непризнание матери погибшего потерпевшей повлекло отмену постановления судьи. Постановлением следователя военной прокуратуры гарнизона от 15 апреля 2005 г. прекращено за отсутствием события преступления уголовное дело, возбужденное на основании постановления следователя той же прокуратуры от 11 декабря 2003 г. по признакам преступления, предусмотренного ст. 110 УК РФ. Основанием для прекращения уголовного дела явился вывод следователя о том, что смерть обнаруженного в туалете казарменного помещения курсанта [ФИО] наступила по причине его самоубийства, совершенного в состоянии невротической депрессии и выраженного эмоционального напряжения, и лиц, виновных в его смерти, нет. Постановлением судьи гарнизонного военного суда от 17 января 2008 г. жалоба матери погибшего [ФИО], в которой она ставила вопрос об отмене постановления следователя и просила обязать его устранить допущенные нарушения, проведя всестороннее и объективное расследование по делу с целью установления лиц, виновных в смерти ее сына, оставлена без удовлетворения. Военная коллегия отменила постановление судьи по следующим основаниям. Из материалов судебного производства усматривается, что 11 декабря 2003 г. заместитель военного прокурора гарнизона, установив наличие достаточных данных, указывающих на доведение до самоубийства курсанта [ФИО], вынес постановление о возбуждении уголовного дела по признакам преступления, предусмотренного ст. 110 УК РФ. Согласно ст. 42 УПК РФ потерпевшим является физическое лицо, которому преступлением причинен физический, имущественный, моральный вред. По уголовным делам о преступлениях, последствием которых явилась смерть лица, права потерпевшего, предусмотренные этой статьей, переходят к одному из его близких родственников. При таких данных мать [ФИО] 20 декабря 2003 г. обоснованно поставила вопрос о признании ее потерпевшей по делу. Однако в ходе всего производства предварительного расследования она потерпевшей не признана. Оставление судьей без внимания этого обстоятельства при рассмотрении жалобы заявителя на постановление следователя о прекращении ранее возбужденного уголовного дела по признакам преступления, предусмотренного ст. 110 УК РФ, свидетельствует о нарушении им норм процессуального права. Следовательно, постановление судьи подлежит отмене, а материалы судебного производства - направлению в тот же суд для рассмотрения жалобы заявителя. Определение по делу N 4-17/08 3. Взимание платы за производство экспертизы в порядке служебного задания в государственном экспертном учреждении по уголовным делам не предусмотрено. По приговору окружного военного суда присуждены к взысканию с осужденных [ФИО] и других в пользу Республиканской психиатрической больницы денежные средства за производство судебных экспертиз как процессуальные издержки. Согласно имеющимся в деле счетам-фактурам в сумму стоимости экспертиз вошли затраты, связанные с их производством. В соответствии с Федеральным законом от 5 апреля 2001 г. N 73-ФЗ \"О государственной судебно-экспертной деятельности в Российской Федерации\" деятельность государственных судебно-экспертных учреждений, экспертных подразделений федеральных органов исполнительной власти, в том числе экспертных подразделений органов внутренних дел Российской Федерации, финансируется за счет средств федерального бюджета. Согласно ст. 37 названного закона государственные судебно-экспертные учреждения вправе проводить на договорной основе экспертные исследования для граждан и юридических лиц, взимать плату за производство судебных экспертиз по гражданским и арбитражным делам, делам об административных правонарушениях. Из этого следует, что взимание платы за производство экспертиз по уголовным делам данным законом не предусмотрено. Кроме того, в соответствии с п. 4 ч. 2 ст. 131 УПК РФ к процессуальным издержкам относится вознаграждение, выплачиваемое эксперту за исполнение им своих обязанностей в ходе уголовного судопроизводства, за исключением случаев, когда эти обязанности исполнялись им в порядке служебного задания. Данные о том, что при производстве экспертиз проводились какие-либо исследования помимо выполнения служебного задания, в деле отсутствуют. Таким образом, взыскание с осужденных издержек за производство экспертиз не основано на законе и подлежит исключению из приговора. Определение по делу N 3-12/08 4. Лишение осужденного, не подававшего кассационной жалобы на приговор, права участвовать в рассмотрении дела по кассационным жалобам других участников процесса признано существенным нарушением норм процессуального права и повлекло отмену кассационного определения. По приговору гарнизонного военного суда [ФИО] осужден по ч. 2 ст. 290 УК РФ к 3 годам лишения свободы в исправительной колонии общего режима с лишением права занимать должности в системе государственной службы, связанные с осуществлением функций представителя власти либо выполнением организационно-распорядительных, административно-хозяйственных функций в государственных органах, учреждениях, а также в Вооруженных Силах Российской Федерации, других войсках и воинских формированиях сроком на 2 года. В соответствии со ст. 48 УК РФ [ФИО] лишен воинского звания \"полковник\". По обвинению в совершении преступлений, предусмотренных ч. 1 ст. 222 и п. \"в\" ч. 3 ст. 226 УК РФ, он оправдан за отсутствием состава преступления и за непричастностью к совершению преступления, соответственно. Определением судебной коллегии окружного военного суда от 1 декабря 2006 г. ему отказано в удовлетворении ходатайства о вызове в суд для участия в рассмотрении уголовного дела в кассационном порядке. Кассационным определением окружного военного суда от 21 декабря 2006 г. приговор в части осуждения [ФИО] оставлен без изменения, а в части оправдания отменен в связи с несоответствием выводов суда, изложенных в приговоре, фактическим обстоятельствам дела, неправильным применением уголовного закона и нарушением уголовно-процессуального закона, и уголовное дело в этой части направлено на новое судебное рассмотрение. Военная коллегия нашла определения окружного военного суда подлежащими отмене по следующим основаниям. Из дела усматривается, что [ФИО], в кассационном порядке приговор не обжаловал, о подаче кассационных жалобы и представления стало известно 13 ноября 2006 г. при вручении ему копий документов, направленных гарнизонным военным судом в следственный изолятор. Одновременно с этим он был извещен о дате, месте, времени и праве участия в кассационном заседании. О желании участвовать в суде кассационной инстанции он указал письменно в расписке. Однако в этом ему было отказано. В соответствии с ч. 3 ст. 376 УПК РФ осужденный, содержащийся под стражей и заявивший о своем желании присутствовать при рассмотрении жалобы или представления на приговор, вправе участвовать в судебном заседании непосредственно либо изложить свою позицию путем использования систем видео-конференц-связи. При таких данных суд кассационной инстанции, воспрепятствовав участию [ФИО] в заседании суда кассационной инстанции, лишил его возможности заявлять отводы и ходатайства, знакомиться с позицией других участников судебного разбирательства и дополнительными материалами, давать объяснения по рассматриваемым судом вопросам. Лишение осужденного возможности привести в суде кассационной инстанции свои доводы привело к нарушению его права на судебную защиту и принципа состязательности и равноправия сторон, то есть явилось существенным нарушением норм процессуального права. Пропуск осужденным десятидневного срока на заявление ходатайства об участии в суде кассационной инстанции, на что указано в определении суда от 1 декабря 2006 г., не является основанием для лишения его возможности довести до суда кассационной инстанции свою позицию непосредственно либо с использованием систем видео-конференц-связи. Определение по делу N 5н-55/08 5. Постановления судьи о возврате кассационной жалобы, якобы написанной неразборчивым почерком, отменены, как незаконные. 23 ноября 2007 г. гарнизонным военным судом [ФИО] признан виновным в совершении ряда преступлений, по совокупности которых ему назначено наказание в виде 5 лет 6 месяцев лишения свободы в исправительной колонии общего режима со штрафом в размере 500000 руб. и лишением воинского звания \"капитан 1 ранга\", права управлять транспортным средством на 1 год и права занимать руководящие должности на государственной службе и в органах местного самоуправления сроком на 2 года. В установленный законом срок [ФИО] подал кассационную жалобу, которая вместе с жалобой его защитника и уголовным делом поступила в флотский военный суд для рассмотрения по существу. 7 февраля 2008 г. председатель судебного состава флотского военного суда возвратил жалобу [ФИО] для пересоставления, указав в постановлении, что ее текст из-за плохого почерка не поддается прочтению. Кроме того, текст размещен на оборотной стороне различных бланков, документов и текстов, имеет множество не оговоренных зачеркиваний и исправлений. После того как осужденный до назначенного срока устранения отмеченных недостатков представил новую жалобу, тот же судья постановлением от 27 февраля 2008 г. по вышеуказанным основаниям вновь возвратил ее для переоформления. По мнению [ФИО], его кассационная жалоба оформлена в соответствии с требованиями уголовно-процессуального кодекса РФ и текст в ней вполне читаем, поскольку написан на русском языке разборчивым подчерком. Все помарки и описки в жалобе заверены. То обстоятельство, что жалоба исполнена на чистой стороне листа с машинописным текстом на обороте, объясняется нахождением его в следственном изоляторе, где нет возможности приобрести бумагу. Однако это не может влиять на содержание кассационной жалобы, в которой ясно и понятно изложены мотивы его несогласия с приговором. Действия же судьи по непринятию жалобы к рассмотрению в течение длительного времени лишают его реальной возможности воспользоваться правом на пересмотр приговора. Военная коллегия отменила постановления судьи и передала дело для рассмотрения кассационной жалобы [ФИО] по существу. Возвращая осужденному жалобу, судья в обоснование принятого решения, сославшись на ч. 2 ст. 375 и ч. 2 ст. 363 УПК РФ, указал, что вышеизложенные недочеты в ее оформлении создают непреодолимое для суда препятствие по рассмотрению уголовного дела в кассационном порядке. Вместе с тем приведенные в постановлениях судьи основания возврата жалобы из содержания ст. 375 УПК РФ, где приведен конкретный перечень требований, которым должна отвечать кассационная жалоба, не вытекают. Более того, из ксерокопий кассационных жалоб [ФИО] видно, что тексты их читаются, доводы осужденного о несогласии с приговором изложены подробно со ссылкой на соответствующие материалы уголовного дела. Что касается размещения текста кассационной жалобы на оборотной стороне различных бланков и документов и указательных знаков в виде стрелок и иных обозначений, то это обстоятельство в контексте положений ст. 375 УПК РФ также не является препятствием для рассмотрения уголовного дела в кассационном порядке. Помимо этого, действия судьи второй инстанции по возврату кассационной жалобы не могут быть признаны правомочными и потому, что оценка приемлемости кассационной жалобы в соответствии с главой 43 УПК РФ является прерогативой судьи гарнизонного военного суда, постановившего приговор, на который приносится кассационная жалоба. Таким образом, кассационная жалоба [ФИО] по своему оформлению и содержанию отвечает всем необходимым требованиям закона и подлежит рассмотрению в установленном законом порядке. Определение по делу N 6-018/08 6. Если суд первой инстанции назначил наказание с применением ст. 64 УК РФ, вышестоящий суд, изменив квалификацию содеянного, должен избрать наказание с применением той же статьи. По приговору гарнизонного военного суда [ФИО] осужден к различным срокам лишения свободы за совершение в 2000-2003 годах 12 преступлений, предусмотренных ч. 3 ст. 159 УК РФ, за каждое из которых ему назначено наказание с применением ст. 64 УК РФ, и по их совокупности назначено 3 года 6 месяцев лишения свободы в исправительной колонии общего режима и штраф в размере 10 000 руб.; за совершение преступления, предусмотренного ч. 1 ст. 159 УК РФ - штраф в размере 80 000 руб. Окончательное наказание в виде штрафа по совокупности преступлений ему назначено в размере 85 000 руб. Определением судебной коллегии окружного военного суда из резолютивной части приговора исключено указание суда об осуждении [ФИО] по ч. 1 ст. 159 УК РФ в связи с истечением срока давности, а из описательно-мотивировочной части приговора исключено указание на совершение одного преступления, предусмотренного ч. 3 ст. 159 УК РФ. Определено считать его осужденным по совокупности преступлений, предусмотренных ч. 3 ст. 159 УК РФ, к 3 годам 6 месяцам лишения свободы и штрафу в размере 10 000 руб. Постановлением президиума окружного военного суда действия [ФИО] переквалифицированы с ч. 3 ст. 159 УК РФ (в редакции Федерального закона от 8 декабря 2003 года N 162-ФЗ) на п. \"в\" ч. 2 ст. 159 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 63-ФЗ) и ему назначено наказание в виде лишения свободы сроком на 3 года в исправительной колонии общего режима со штрафом в размере 50 минимальных размеров оплаты труда, то есть 5 000 рублей. Военная коллегия изменила состоявшиеся по делу судебные постановления по следующим основаниям. Суд первой инстанции назначил [ФИО] наказание за каждое преступление по ч. 3 ст. 159 УК РФ с применением ст. 64 УК РФ. В то же время президиум окружного военного суда, переквалифицировав действия [ФИО], при назначении ему наказания положения ст. 64 УК РФ не применил. Согласно правовой позиции Конституционного Суда Российской Федерации, выраженной в п. 3.2 постановления от 20 апреля 2006 г. N 4-П, положение ч. 2 ст. 10 УК РФ о сокращении наказания в пределах, предусмотренных новым уголовным законом, в системной связи с частью первой той же статьи означает, что при приведении приговора в соответствие с новым уголовным законом (независимо от того, в какой процессуальной стадии решается данный вопрос) подлежат применению все установленные Уголовным кодексом РФ в редакции этого закона правила, как общие, так и специальные, в соответствии с которыми вопрос о наказании разрешается при постановлении приговора, включая правила назначения наказания ниже низшего предела при наличии смягчающих обстоятельств, а также при рецидиве преступлений. Таким образом, при приведении приговора в соответствие с действующим законодательством правила назначения наказания ниже низшего предела, которые были применены при постановлении приговора, должны быть соблюдены. В связи с этим назначенное [ФИО] судом надзорной инстанции основное наказание без применения ст. 64 УК РФ не может быть признано справедливым и подлежит смягчению. Помимо этого, из приговора следует, что, суд первой инстанции при назначении наказания за каждое из двенадцати преступлений дополнительное наказание в виде штрафа, предусмотренное санкцией этой статьи, не назначил. Между тем президиум окружного военного суда, переквалифицировав действия осужденного на п. \"в\" ч. 2 ст. 159 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 63-ФЗ), назначил ему дополнительное наказание в виде штрафа в размере 50 минимальных размеров оплаты труда, то есть в размере 5 000 рублей. Назначение судом надзорной инстанции дополнительного наказания повлекло ухудшение положения осужденного и поэтому не может быть признано справедливым. В связи с этим из постановления президиума исключено указание о назначении осужденному штрафа. Определение по делу N 4н-0371/07 По гражданским делам 7. Суд не вправе отказать в принятии заявления об оспаривании действий должностного лица, если основания, указанные в заявлении, отличаются от тех, по которым ранее проверялась правомерность тех же действий. Определением гарнизонного военного суда, оставленным без изменения кассационным определением и постановлением президиума окружного военного суда, прекращено производство по гражданскому делу по заявлению [ФИО], в котором он просил признать незаконными приказы командира воинской части об исключении его из списков личного состава воинской части, в связи с наличием вступивших в законную силу решений суда по заявлениям о том же предмете, то есть по основанию, предусмотренному ст. 248 ГПК РФ. Военная коллегия нашла состоявшиеся по делу судебные постановления подлежащими отмене, а дело направила на рассмотрение в гарнизонный военный суд. Из дела усматривается, что [ФИО], уволенный в запас в связи с нарушением в отношении его условий контракта о прохождении военной службы, в январе 2006 года обратился в гарнизонный военный суд с заявлением, в котором оспорил приказы об исключении его из списков личного состава воинской части. В обоснование заявления [ФИО] указал, что на момент издания приказов он не был обеспечен жильем по избранному после увольнения в запас месту жительства, денежным довольствием, продовольственным и вещевым обеспечением, ему не предоставили двое суток к ранее предоставленному основному отпуску в году увольнения и не возместили командировочные расходы и затраты на приобретение медикаментов. Согласно п. 16 ст. 34 Положения о порядке прохождения военной службы до проведения с уволенным с военной службы военнослужащим всех необходимых расчетов установленным денежным довольствием, продовольственным и вещевым обеспечением он из списков личного состава воинской части без его согласия не исключается. Таким образом, для установления законности оспариваемых [ФИО] приказов суду было необходимо исследовать каждый довод, приведенный им в обоснование заявленных требований, а именно: обеспеченность заявителя жильем, денежным довольствием, продовольственным и вещевым обеспечением. Кроме того, суду следовало проверить обоснованность других указанных в заявлении требований. Вместо этого суд, сославшись на наличие вступивших в законную силу решений, вынесенных по результатам проверки оспариваемых заявителем приказов, прекратил производство по делу. Между тем, как установлено по делу, в ходе предыдущих судебных заседаний не осуществлялась проверка законности исключения заявителя из списков личного состава воинской части без обеспечения денежным довольствием, продовольственным и вещевым обеспечением. Данное обстоятельство имеет существенное значение для дела, поскольку ст. 248 ГПК РФ в системной связи со статьей двести пятидесятой данного Кодекса, согласно которой после вступления в законную силу решения суда по делу, возникающему из публичных правоотношений, лица, участвующие в деле, а также иные лица не могут заявлять в суде те же требования и по тем же основаниям, не предполагает отказ суда в принятии заявления об оспаривании решения, действия (бездействия) органа государственной власти, должностного лица или прекращение производства по делу в случае, если основания, указанные в данном заявлении, отличаются от оснований, по которым судом ранее была проверена правомерность этих решений, действий (бездействия). Поскольку необеспеченность заявителя денежным довольствием, продовольственным и вещевым обеспечением не являлась предметом проверки в ходе рассмотрения заявления [ФИО] об оспаривании приказов в части исключения его из списков личного состава воинской части, прекращение судом производства по делу в связи с наличием вступивших в законную силу решений суда по заявлениям о том же предмете на законе не основано. Определение по делу N 2н-164/07 8. Осуждение военнослужащего к лишению свободы условно не лишает его права выбора основания увольнения. 17 августа 2005 г. командир воинской части заключил с [ФИО] новый контракт о прохождении военной службы до достижения предельного возраста пребывания на военной службе с датой его окончания 11 сентября 2006 г. 9 июня 2006 г., за 3 месяца до достижения возраста 45 лет, [ФИО] подал рапорт по команде об увольнении в запас в связи с предстоящим достижением предельного возраста пребывания на военной службе. 22 июня 2006 г. гарнизонный военный суд признал [ФИО] виновным по п. \"а\" ч. 3 ст. 286 УК РФ с лишением свободы на 2 года условно с испытательным сроком 1 год. Приговор вступил в силу 15 августа 2006 г. 8 августа 2006 г. командир воинской части направил представление по команде об увольнении [ФИО] с военной службы в связи с достижением предельного возраста пребывания на военной службе, однако оно не было поддержано командиром военно-морской базы и осталось без движения. 11 сентября 2006 г. [ФИО] достиг предельного возраста пребывания на военной службе, и в этот же день у него закончился контракт о прохождении военной службы. 28 ноября 2006 г. командиром военно-морской базы командующему флотом направлено представление об увольнении [ФИО] с военной службы по дискредитирующим основаниям. Приказом командующего флотом от 30 декабря 2006 г. [ФИО] уволен с военной службы в связи с вступлением в законную силу приговора суда о назначении ему наказания в виде лишения свободы условно. 7 марта 2007 г. гарнизонный военный суд признал приказ командующего флотом незаконным и обязал указанное должностное лицо его отменить и уволить заявителя по основанию, связанному с достижением предельного возраста пребывания на военной службе. 3 мая 2007 г. флотский военный суд в кассационном порядке решение отменил и принял новое решение, отказав [ФИО] в удовлетворении заявления. 9 апреля 2008 г. президиум флотского суда оставил без изменения кассационное определение. Военная коллегия отменила кассационное определение и постановление президиума по следующим основаниям. В соответствии с п. 11 ст. 34 Положения о порядке прохождения военной службы, утвержденного Указом Президента Российской Федерации от 16 сентября 1999 г. N 1237, при наличии у военнослужащего, проходящего военную службу по контракту, нескольких оснований для увольнения с военной службы он увольняется по избранному им основанию, за исключением случаев, когда увольнение производится по основаниям, предусмотренным подп. \"д\" и \"е\" п. 1 ст. 51 Федерального закона от 28 марта 1998 г. N 53-ФЗ \"О воинской обязанности и военной службе\" (в связи с лишением военнослужащего воинского звания и (или) вступлением в законную силу приговора суда о назначении военнослужащему наказания в виде лишения свободы). Из материалов дела видно, что у [ФИО] до издания приказа об увольнении имелось два основания, предусмотренных ст. 51 Федерального закона от 28 марта 1998 г. N 53-ФЗ \"О воинской обязанности и военной службе\": подп. \"а\" п. 1 - по достижении предельного возраста пребывания на военной службе и подп. \"д\" п. 2 - в связи с вступлением в законную силу приговора суда о назначении военнослужащему наказания в виде лишения свободы условно. Поскольку [ФИО] изъявил желание быть уволенным с военной службы в связи с достижением предельного возраста пребывания на ней, командование обязано было уволить его по избранному им основанию. Определение по делу N 6н-46/08 9. Срок на обжалование судебного постановления подлежит восстановлению, если он пропущен в связи с изменением законодательства. Решением окружного военного суда от 21 марта 2007 г., оставленным без изменения определением Военной коллегии Верховного Суда Российской Федерации, [ФИО] отказано в удовлетворении заявления. 19 мая 2008 г. [ФИО] обратился в окружной военный суд с заявлением о восстановлении срока на обжалование названных выше судебных постановлений в порядке надзора, поскольку процессуальный срок пропущен им в связи с установлением Федеральным законом от 4 декабря 2007 г. шестимесячного срока на обжалование вступивших в законную силу судебных постановлений. Не установив уважительных причин для пропуска срока на обжалование судебных постановлений в порядке надзора, суд в удовлетворении заявления [ФИО] отказал. Военная коллегия отменила определение и восстановила срок на обжалование по следующим основаниям. В судебном заседании окружного военного суда установлено, что [ФИО] участвовал в рассмотрении его гражданского дела судом кассационной инстанции 22 мая 2007 г. С указанной даты он имел реальную возможность в течение года реализовать свое конституционное право на судебную защиту, обратившись с жалобой в суд надзорной инстанции, однако новая редакция ч. 2 ст. 376 ГПК РФ, принятая Федеральным законом от 4 декабря 2007 г. N 330-ФЗ, явилась для заявителя тем непредвиденным обстоятельством, которое следует признать в качестве уважительного, обязывающего суд первой инстанции восстановить пропущенный процессуальный срок в силу исключительности случая. Учитывая этот факт и руководящее разъяснение постановления Пленума Верховного Суда РФ N 2 от 12 февраля 2008 г. \"О применении норм гражданского процессуального законодательства в суде надзорной инстанции в связи с принятием и введением в действие Федерального закона от 4 декабря 2007 г. N 330-ФЗ \"О внесении изменений в Гражданский процессуальный кодекс Российской Федерации\", в соответствии с пунктом вторым которого заявление о восстановлении пропущенного срока на обжалование может быть удовлетворено при условии возникновения исключительных обстоятельств в период не позднее одного года со дня вступления обжалуемого судебного постановления в законную силу, довод [ФИО] о необоснованном отказе в удовлетворении его заявления, поданного до истечения годичного срока после вынесения кассационного определения по его делу, является правомерным. Определение по делу N 1-011/07 Управление по работе с законодательством ──────────────────────── * ГД ФС РФ - Государственная Дума Федерального Собрания Российской Федерации ** СФ ФС РФ - Совет Федерации Федерального Собрания Российской Федерации *** СЗ РФ - Собрание законодательства Российской Федерации"
}