{
  "title": "Обзор судебной практики применения законодательства Российской Федерации о контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд (утв. Президиумом Верховного Суда РФ 28 июня 2017 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики применения законодательства Российской Федерации о контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд (утв. Президиумом Верховного Суда РФ 28 июня 2017 г.) Верховным Судом Российской Федерации изучены вопросы, поступившие из судов общей юрисдикции и арбитражных судов, а также подготовленные судами обобщения судебной практики, которые связаны с применением законодательства Российской Федерации о контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд (далее - законодательство о контрактной системе), в том числе при заключении, изменении, расторжении государственных и муниципальных контрактов, их исполнении и ответственности за неисполнение и ненадлежащее исполнение. Для правильного разрешения судами указанной категории споров большое значение имеет определение соотношения между положениями Федерального закона от 5 апреля 2013 г. N 44-ФЗ \"О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд\" (далее - Закон о контрактной системе, Закон) и иными федеральными законами, входящими в систему законодательства о контрактной системе в соответствии с ч. 1 ст. 2 Закона, и положениями Гражданского кодекса Российской Федерации (далее - ГК РФ). В целях развития добросовестной конкуренции, обеспечения гласности и прозрачности закупки, предотвращения коррупции и других злоупотреблений Законом о контрактной системе установлены особенности заключения, изменения, расторжения государственных (муниципальных) контрактов, их исполнения и ответственности за неисполнение и ненадлежащее исполнение, но не содержится исчерпывающего регулирования гражданско-правовых отношений, возникающих в связи с государственным (муниципальным) контрактом. Поскольку в силу ч. 1 ст. 2 Закона о контрактной системе законодательство о контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд основывается на положениях ГК РФ, при разрешении споров, вытекающих из государственных (муниципальных) контрактов, суды руководствуются нормами Закона о контрактной системе, толкуемыми во взаимосвязи с положениями ГК РФ, а при отсутствии специальных норм - непосредственно нормами ГК РФ. В целях обеспечения единообразных подходов к разрешению споров, связанных с применением положений Закона о контрактной системе, а также учитывая возникающие у судов при рассмотрении данной категории дел вопросы, Верховным Судом Российской Федерации на основании ст. 126 Конституции Российской Федерации, ст.ст. 2, 7 Федерального конституционного закона от 5 февраля 2014 г. N 3-ФКЗ \"О Верховном Суде Российской Федерации\", выработаны следующие правовые позиции. Заключение государственного (муниципального) контракта 1. По общему правилу указание заказчиком в аукционной документации особых характеристик товара, которые отвечают его потребностям и необходимы заказчику с учетом специфики использования такого товара, не может рассматриваться как ограничение круга потенциальных участников закупки. Медицинское учреждение (заказчик) обратилось в арбитражный суд с заявлением о признании незаконными решения и предписания антимонопольного органа. Указанным решением заказчик признан нарушившим часть 2 статьи 33 Закона о контрактной системе, так как в аукционной документации на поставку медикаментов установлено требование о поставке лекарственного препарата в определённой упаковке - во флаконе или ином эквиваленте, позволяющем обеспечить герметичность упаковки после вскрытия. Также выдано предписание об отмене протоколов рассмотрения заявок на участие в электронном аукционе и подведения итогов аукциона; внесении изменения в аукционную документацию, исключения требования к первичной упаковке лекарственного препарата. Удовлетворяя заявленные требования и признавая незаконными решение и предписание антимонопольного органа, суд первой инстанции пришел к выводу о соответствии описания объекта закупки в документации об электронном аукционе на поставку медикаментов требованиям Закона о контрактной системе. В ч. 1 ст. 33 Закона о контрактной системе предусмотрены правила, которыми заказчик должен руководствоваться при описании объекта закупки в документации о закупке. В п. 1 ч. 1 ст. 33 Закона о контрактной системе установлено, что описание объекта закупки должно носить объективный характер и включать в себя функциональные, технические и качественные характеристики, эксплуатационные характеристики объекта закупки (при необходимости). В описание объекта закупки не должны включаться требования или указания в отношении товарных знаков, знаков обслуживания, фирменных наименований, патентов, полезных моделей, промышленных образцов, наименование места происхождения товара или наименование производителя, а также требования к товарам, информации, работам, услугам при условии, что такие требования влекут за собой ограничение количества участников закупки исключая случаи отсутствия другого способа, обеспечивающего более точное и четкое описание характеристик объекта закупки. Заказчик при описании объекта закупки в документации о закупке должен использовать, если это возможно, стандартные показатели, требования, условные обозначения и терминологию, касающиеся технических и качественных характеристик объекта закупки, установленных в соответствии с техническими регламентами, стандартами и иными требованиями, предусмотренными законодательством Российской Федерации о техническом регулировании. Если заказчиком при описании объекта закупки не используются такие стандартные показатели, требования, условные обозначения и терминология, в документации о закупке должно содержаться обоснование необходимости использования других показателей, требований, обозначений и терминологии (п. 2 ч. 1 ст. 33 Закона о контрактной системе). Из буквального толкования названных положений следует, что заказчики, осуществляющие закупку по правилам данного Закона, при описании объекта закупки должны таким образом определить требования к закупаемым товарам, работам, услугам, чтобы, с одной стороны, повысить шансы на приобретение товара именно с теми характеристиками, которые им необходимы, соответствуют их потребностям, а с другой стороны, необоснованно не ограничить количество участников закупки. В рассмотренном деле указание заказчиком на необходимость поставки лекарственного препарата во флаконе обусловлено спецификой назначения и способа его применения: вскрытая ампула не позволит сохранить препарат в герметичном состоянии в течение необходимого времени применения и он будет не пригоден к использованию, поэтому закупка препарата в ампулах приведет к неоправданному расходу лекарственных средств; флакон после вскрытия позволяет использовать и хранить лекарственное средство в течение необходимого периода времени. При этом в аукционной документации не содержалось ограничений в части количества лекарственного средства (действующего вещества), дозировки. Таким образом, медицинским учреждением в аукционной документации установлены требования к лекарственному препарату с учетом собственных потребностей и исходя из специфики осуществляемого вида деятельности. Судом отмечено, что в силу ст. 6 Закона о контрактной системе к числу основных принципов контрактной системы относятся принцип ответственности за результативность обеспечения государственных и муниципальных нужд и принцип эффективности осуществления закупки (эффективного использования источников финансирования), который должен соблюдаться наряду с принципом обеспечения конкуренции. Возможное сужение круга участников закупки с одновременным повышением эффективности использования финансирования (обеспечением его экономии), исходя из положений п. 1 ст. 1 Закона о контрактной системе, не может само по себе рассматриваться в качестве нарушения требований Федерального закона от 26 июля 2006 г. N 135-ФЗ \"О защите конкуренции\" (далее - Закон о защите конкуренции). В рассматриваемом деле антимонопольным органом не представлено доказательств того, что сформулированные заказчиком требования к объекту закупки привели к необоснованному ограничению количества участников аукциона; в государственном реестре производителей препарата, выпускающих его во флаконах, зарегистрированы два производителя; на участие в аукционе подано семь заявок, в которых поставщики предлагали поставить препарат во флаконах обоих производителей. 2. Включение заказчиком в аукционную документацию требований к закупаемому товару, которые свидетельствуют о его конкретном производителе, в отсутствие специфики использования такого товара является нарушением положений статьи 33 Закона о контрактной системе. Общество обратилось в арбитражный суд с заявлением о признании незаконным решения антимонопольного органа, которым его жалоба признана необоснованной. По мнению общества, заказчик незаконно включил в документацию о проведении электронного аукциона на поставку медикаментов требования к товару, которым соответствует лекарственный препарат конкретного производителя. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении заявленных требований отказано со ссылкой на то, что заказчик вправе был установить требования к закупаемому лекарственному средству, определяющие форму таблетки, способ ее деления, фасовку. Арбитражный суд округа судебные акты отменил, заявленные требования удовлетворил исходя из того, что заказчик включил в аукционную документацию требования к закупаемому товару (лекарственная форма, дозировка, форма выпуска), которые не относятся к фармакологическим свойствам лекарственного препарата, никак не связаны с терапевтической эффективностью и не обусловлены спецификой назначения и применения закупаемого препарата, но прямо свидетельствовали о единственном производителе данного лекарственного средства. Кроме того, документально не подтверждено, что любой из участников аукциона имел возможность приобретать лекарственные средства этого производителя в целях поставки их для нужд заказчика. Вследствие чего суд пришел к выводу о злоупотреблении заказчиком правил размещения заказа, которое привело к созданию необоснованных препятствий для участников спорной закупки, повлекших сокращение их количества, что является признаком ограничения конкуренции. С учетом указанного суд признал решение антимонопольного органа незаконным. 3. При проведении государственных (муниципальных) закупок допускается включение в один лот технологически и функционально взаимосвязанных между собой товаров, работ и услуг. Заказчик обратился в арбитражный суд с заявлением о признании незаконным решения антимонопольного органа. По мнению антимонопольного органа, заказчиком нарушены положения п. 1 ч. 1 с. 33 Закона о контрактной системе ввиду того, что при проведении электронного аукциона на поставку компьютерной техники для государственных нужд им неправомерно объединены в один лот и поставка компьютера, и поставка программного продукта, что привело к ограничению конкуренции (ч. 3 ст. 17 Закона). Арбитражный суд, признавая незаконным решение антимонопольного органа, исходил из того, что в силу п. 1 ч. 1 ст. 33 Закона о контрактной системе допускается объединение товаров (работ, услуг) в один лот, если это не приводит к ограничению числа участников закупки. Учитывая, что заказчиком объединены в один лот технологически и функционально связанные товары - компьютеры и программное обеспечение, без которого начало использования компьютерной техники невозможно, такое объединение соответствует требованиям с. 8 и п. 1 ч. 1 ст. 33 Закона. В другом деле арбитражный суд указал на неправомерность действий заказчика по объединению в одном лоте работ по подготовке проектно-сметной документации и выполнению строительно-монтажных работ. Результатом такого объединения является необоснованное ограничение количества участников конкурса ввиду того, что проектные и строительные работы представлены на разных товарных рынках, на каждом из которых имеется круг потенциальных участников торгов, готовых выполнить эти работы. Кроме того, отсутствие проектной документации в полном объеме в составе документации о торгах на строительство объекта означает, что заказчик не установил требований к качеству, техническим характеристикам, безопасности, результатам работ, что является нарушением положений ст. 33 Закона о контрактной системе. 4. Для целей проведения двумя и более заказчиками совместных торгов под одними и теми же товарами понимаются товары, которые имеют единые родовые признаки или составляющие комплект таких товаров. Заказчики на основании ч. 1 ст. 25 Закона о контрактной системе провели совместный конкурс по приобретению интерактивного и компьютерного оборудования, а именно: интерактивные доски, мультимедийные короткофокусные проекторы, настенные крепления для короткофокусных проекторов, документ-камеры, многофункциональные устройства, ноутбуки, интерактивные столы (учебные центры), рабочие станции, системы голосования. Решением антимонопольного органа действия заказчиков были признаны незаконными и противоречащими положениям ч. 1 ст. 25 Закона, поскольку закупаемые товары не относятся к категории \"одни и те же товары\". Оспаривая решение антимонопольного органа, заказчики указали, что объединение указанных товаров в один лот было обусловлено общим назначением и технологической взаимосвязью между собой в силу функциональных характеристик и потребительских свойств, указанные товары предназначены для достижения единой цели - формирование заказчиками в учебном классе единого комплекса интерактивного и компьютерного оборудования, используемого в учебном процессе. Суды первой и апелляционной инстанций в удовлетворении заявленного требования отказали. В соответствии с ч. 1 ст. 25 Закона о контрактной системе при осуществлении двумя и более заказчиками закупок одних и тех же товаров, работ, услуг такие заказчики вправе проводить совместные конкурсы или аукционы. Контракт с победителем либо победителями совместного конкурса или аукциона заключается каждым заказчиком. Суды отметили, что данная норма обеспечивает баланс между эффективным и рациональным использованием средств при проведении конкурсов и аукционов, в том числе сокращением издержек на их проведение, и воспрепятствованием необоснованному ограничению числа участников закупок. Под \"одними и теми же товарами\" в контексте указанной нормы следует понимать товары, имеющие единые родовые признаки (например, классные доски, в том числе меловые, маркерные) или составляющие комплект таких товаров (например, \"ученический стул-парта\"). Товары, заявленные заказчиками в конкурсной документации (интерактивные доски, проекторы, ноутбуки и т.п.), едиными родовыми признаками не обладают. Таким образом, наличие у заказчиков единой цели по оборудованию учебных классов комплексами интерактивного и компьютерного оборудования не является достаточным основанием для проведения ими совместного конкурса, предусмотренного ч. 1 ст. 25 Закона о контрактной системе. 5. При закупке работ по строительству, реконструкции, капитальному ремонту объекта капитального строительства проектно-сметная документация подлежит размещению в составе документации о закупке на официальном сайте в информационно-телекоммуникационной сети \"Интернет\". Заказчик обратился в арбитражный суд с заявлением о признании недействительным решения антимонопольного органа, согласно которому в действиях заказчика при проведении конкурса выявлено нарушение п. 1 ч. 1 ст. 50 Закона о контрактной системе, выразившееся в неразмещении на официальном сайте в информационно-телекоммуникационной сети \"Интернет\" в составе документации о закупке проектно-сметной документации в полном объеме. В обоснование заявленных требований заказчик указывал на отсутствие в Законе о контрактной системе прямо установленной обязанности размещать такую документацию на официальном сайте. Арбитражный суд первой инстанции, соглашаясь с доводом заказчика, удовлетворил заявленные требования, указав, что в соответствии с ч. 7 ст. 50 Закона о контрактной системе любой участник открытого конкурса при наличии необходимости вправе направить в письменной форме заказчику запрос о даче разъяснений положений конкурсной документации. Арбитражный суд апелляционной инстанции отменил решение суда, в удовлетворении требования отказал, указав на следующее. Согласно п. 1 ч. 1 ст. 33 Закона о контрактной системе описание объекта закупки должно носить объективный характер. В описании объекта закупки указываются функциональные, технические и качественные характеристики, эксплуатационные характеристики объекта закупки (при необходимости). Такие характеристики для выполнения подрядных работ на строительство здания, которые были предметом закупки в рассматриваемом деле, должны с учетом требования п. 1 ст. 743 ГК РФ, ч. 6 ст. 52 Градостроительного кодекса Российской Федерации (далее - ГрК РФ) содержаться в проектной документации. Проектной документацией определяются объем, содержание работ, в частности, архитектурные, функционально-технологические, конструктивные и инженерно-технические решения для обеспечения строительства, характеристики надежности и безопасности объектов капитального строительства (ч. 2 ст. 48 ГрК РФ). Отсутствие в документации информации о технических характеристиках работ, требованиях к их безопасности, результату работ, в том числе отсутствие проектной документации в полном объеме, не позволяет определить потребности заказчика и приводит к невозможности формирования участником закупки предложения по исполнению государственного (муниципального) контракта. В связи с этим при закупке работ по строительству, реконструкции, капитальному ремонту объекта капитального строительства проектно-сметная документация подлежит размещению в составе документации о закупке на официальном сайте в информационно-телекоммуникационной сети \"Интернет\". 6. При наличии законодательного запрета на допуск товаров, происходящих из иностранных государств, для целей осуществления государственных (муниципальных) закупок участник аукциона на право заключения государственного или муниципального контракта должен представить документ, подтверждающий страну происхождения предлагаемого к поставке товара. Антимонопольный орган признал заказчика нарушившим ч. 7 ст. 69 Закона о контрактной системе и выдал предписание об устранении нарушений, выразившихся в признании второй части заявки общества не соответствующей документации об аукционе на право заключения государственного контракта на поставку продукции. Заказчик обратился в арбитражный суд с заявлением о признании решения и предписания антимонопольного органа недействительными. Удовлетворяя заявленные требования, суды первой и апелляционной инстанций пришли к выводу, что действия заказчика по отклонению заявки общества в связи с непредставлением документов, подтверждающих страну происхождения товара, соответствуют Закону о контрактной системе, в связи с чем оспариваемые акты антимонопольного органа являются незаконными. Суды установили, что в соответствии с аукционной документацией требовалось подтверждение страны происхождения поставляемого товара; в составе второй части заявки общества в качестве документа, подтверждающего страну происхождения товара, представлена декларация за собственной подписью: в документе указано, что поставляемый товар произведен в Российской Федерации. Суды признали, что подобный документ не является допустимым доказательством, позволяющим идентифицировать товар как происходящий с территории определенного географического объекта. Иные документы (их копии), позволяющие определить страну происхождения предлагаемых к поставке товаров, в составе заявки отсутствовали. Арбитражный суд округа отменил решение суда первой инстанции и постановление суда апелляционной инстанции. Суд исходил из того, что в силу п. 3 ч. 5 ст. 66 Закона о контрактной системе заказчик не вправе требовать представления документов, которые в соответствии с законодательством Российской Федерации передаются вместе с товаром. При этом п. 2 ст. 456 ГК РФ не предусмотрена передача покупателю продавцом документов, подтверждающих страну происхождения товаров. Судебная коллегия по экономическим спорам Верховного Суда РФ отменила постановление арбитражного суда округа и оставила в силе решение суда первой инстанции и постановление суда апелляционной инстанции по следующим основаниям. Согласно ч. 3 ст. 14 Закона о контрактной системе в целях защиты основ конституционного строя, обеспечения обороны страны и безопасности государства, защиты внутреннего рынка Российской Федерации, развития национальной экономики, поддержки российских товаропроизводителей Правительством РФ устанавливаются запрет на допуск товаров, происходящих из иностранных государств, работ, услуг, соответственно выполняемых, оказываемых иностранными лицами, и ограничения допуска указанных товаров, работ, услуг для целей осуществления закупок. Определение страны происхождения указанных товаров осуществляется в соответствии с законодательством Российской Федерации. Постановлением Правительства РФ от 24 декабря 2013 г. N 1224 \"Об установлении запрета и ограничений на допуск товаров, происходящих из иностранных государств, работ (услуг), выполняемых (оказываемых) иностранными лицами, для целей осуществления закупок товаров, работ (услуг) для нужд обороны страны и безопасности государства\"* установлен запрет на допуск товаров, происходящих из иностранных государств, работ (услуг), выполняемых (оказываемых) иностранными лицами, для целей осуществления закупок товаров, работ (услуг) для нужд обороны страны и безопасности государства, за исключением случаев, когда производство таких товаров, выполнение работ и оказание услуг на территории Российской Федерации отсутствуют или не соответствуют требованиям государственных заказчиков. Таким образом, в отношении поставки продукции, являвшейся предметом проводимого учреждением аукциона, действовал запрет, установленный названным постановлением Правительства РФ N 1224, что влекло необходимость представления участниками электронного аукциона документов, подтверждающих страну происхождения предлагаемых к поставке товаров. Таким подтверждением, в частности, может являться сертификат о происхождении товара, выдаваемый в соответствии с Соглашением о Правилах определения страны происхождения товаров в Содружестве Независимых Государств от 20 ноября 2009 г. по форме СТ-1. 7. Если выполнение работ, оказание услуг, составляющих лицензируемый вид деятельности, является самостоятельным объектом закупки, заказчик устанавливает требования к участникам закупки о наличии у них лицензии на такой вид деятельности. Заказчиком проведен аукцион на право заключения государственного контракта на выполнение работ по монтажу средств обеспечения пожарной безопасности зданий и сооружений. В аукционной документации установлено требование к участникам закупки в виде наличия лицензии на выполнение закупаемых работ. Оспаривая результаты аукциона, предприниматель обратился в арбитражный суд. По мнению предпринимателя, включение указанного требования в аукционную документацию является ограничением конкуренции и необоснованно сужает круг участников закупки, поскольку при исполнении контракта подрядчик, не имеющий лицензии, может привлечь к выполнению работ по монтажу средств обеспечения пожарной безопасности зданий и сооружений субподрядчика, обладающего необходимой лицензией. Суды первой и апелляционной инстанций поддержали позицию предпринимателя. Арбитражный суд округа решение суда первой инстанции и постановление суда апелляционной инстанции отменил, в удовлетворении заявленного требования отказал по следующим основаниям. Лица, осуществляющие поставку товара, выполнение работы, оказание услуги по государственному (муниципальному) контракту, должны соответствовать обязательным требованиям, установленным законодательством Российской Федерации (п. 1 ч. 1 ст. 31 Закона о контрактной системе). В силу п. 15 ч. 1 ст. 12 Федерального закона от 4 мая 2011 г. N 99-ФЗ \"О лицензировании отдельных видов деятельности\" деятельность по монтажу средств обеспечения пожарной безопасности зданий и сооружений подлежит лицензированию. В связи с этим включение заказчиком в аукционную документацию требования о наличии лицензии на выполнение закупаемых работ, являющихся самостоятельным объектом закупки, правомерно. Возможность привлечения иных лиц (субподрядчиков) для исполнения государственного (муниципального) контракта не исключает необходимость наличия действующей лицензии у участников закупки. В другом деле арбитражный суд признал отсутствие нарушений со стороны заказчика, который в числе требований к участникам закупки на выполнение работ по капитальному ремонту здания не указал на необходимость наличия лицензий по каждому виду работ, в том числе по монтажу, техническому обслуживанию и ремонту средств обеспечения пожарной безопасности. Судом установлено, что объектом закупки являлись подрядные работы по капитальному ремонту здания. Конкурсная документация содержала требование о наличии лицензии на выполнение строительно-монтажных работ; у победителя торгов такая лицензия имелась. Работы по монтажу средств обеспечения пожарной безопасности не являлись самостоятельным объектом закупки, а должны были выполняться исполнителем наряду с иными работами по капитальному ремонту. 8. При наличии дополнительных требований к участникам закупки, установленных законодательством Российской Федерации, заказчик обязан указывать соответствующую информацию в документации о размещении заказа. Учреждение (заказчик) обратилось в арбитражный суд с заявлением о признании недействительным решения антимонопольного органа, усмотревшего нарушение в его действиях: в аукционной документации на закупку работ по строительству автомобильных дорог отсутствовали сведения о наличии дополнительных требований к участникам закупки. Суд первой инстанции отказал в удовлетворении заявления исходя из следующего. В силу ч. 2 ст. 31 Закона о контрактной системе Правительство РФ вправе устанавливать к участникам закупок отдельных видов товаров, работ, услуг, закупки которых осуществляются путем проведения конкурсов с ограниченным участием, двухэтапных конкурсов, закрытых конкурсов с ограниченным участием, закрытых двухэтапных конкурсов или аукционов, дополнительные требования, в том числе к наличию: 1) финансовых ресурсов для исполнения контракта; 2) на праве собственности или ином законном основании оборудования и других материальных ресурсов для исполнения контракта; 3) опыта работы, связанного с предметом контракта, и деловой репутации; 4) необходимого количества специалистов и иных работников определенного уровня квалификации для исполнения контракта. Такие требования утверждены постановлением Правительства РФ от 4 февраля 2015 г. N 99 \"Об установлении дополнительных требований к участникам закупки отдельных видов товаров, работ, услуг, случаев отнесения товаров, работ, услуг к товарам, работам, услугам, которые по причине их технической и (или) технологической сложности, инновационного, высокотехнологичного или специализированного характера способны поставить, выполнить, оказать только поставщики (подрядчики, исполнители), имеющие необходимый уровень квалификации, а также документов, подтверждающих соответствие участников закупки указанным дополнительным требованиям\". В соответствии с приложением N 1 к названному постановлению при выполнении работ строительных, включенных в код 45 (кроме кода 45.12) Общероссийского классификатора продукции по видам экономической деятельности (ОКПД) ОК 034-2007, в случае, если начальная (максимальная) цена контракта (цена лота) превышает 10 миллионов рублей, устанавливаются дополнительные требования к участникам закупки (наличие опыта исполнения (с учетом правопреемства) контракта (договора) на выполнение соответствующих строительных работ за последние три года до даты подачи заявки на участие в соответствующем конкурсе или аукционе. При этом стоимость ранее исполненного контракта (договора) должна составлять не менее 20% начальной (максимальной) цены контракта, договора (цены лота), на право заключить который проводится закупка. Согласно ч. 4 ст. 31 Закона о контрактной системе в случае установления Правительством РФ дополнительных требований к участникам закупок заказчики при определении поставщиков (подрядчиков, исполнителей) обязаны включать такие дополнительные требования в документацию о закупке и не вправе проводить закупки в нарушение указанных требований. Невключение дополнительных требований в документацию нарушает принципы открытости, прозрачности проведения закупок, вводит в заблуждение потенциальных участников закупки относительно соответствия их требованиям заказчика. Судом установлено, что в извещении о закупке, размещенном учреждением, отсутствовало указание на специальные требования, предусмотренные постановлением Правительства РФ от 4 февраля 2015 г.N 99, в связи с чем решение антимонопольного органа признано законным. Исполнение, изменение, расторжение государственного (муниципального) контракта 9. Стороны не вправе дополнительным соглашением изменять сроки выполнения работ по государственному (муниципальному) контракту, если иное не установлено законом и заключенным в соответствии с ним контрактом. Администрация муниципального образования заключила с обществом контракт на строительство многоквартирного жилого дома. В процессе строительства была выявлена невозможность его завершения в срок, в связи с чем сторонами контракта было подписано дополнительное соглашение о переносе срока ввода объекта в эксплуатацию. Полагая, что указанное дополнительное соглашение противоречит требованиям Закона о контрактной системе, прокурор в порядке ст. 52 Арбитражного процессуального кодекса Российской Федерации обратился в суд с иском о признании дополнительного соглашения недействительным. Суд первой инстанции, позицию которого поддержал суд апелляционной инстанции, отказал в удовлетворении требований исходя из того, что при наличии объективных обстоятельств, препятствующих исполнению обязательств в согласованный в контракте срок, стороны вправе заключить дополнительное соглашение о его изменении. Арбитражный суд округа отменил указанные судебные акты и удовлетворил заявленные требования по следующим основаниям. В соответствии с ч. 2 ст. 34 Закона о контрактной системе при заключении и исполнении контракта изменение его условий не допускается, за исключением случаев, предусмотренных настоящей статьей и ст. 95. Временная невозможность исполнения обязательств исполнителем не предусмотрена п. 1 ст. 95 Закона о контрактной системе в числе случаев, в которых возможно изменение существенных условий контракта. Сохранение условий государственных и муниципальных контрактов в том виде, в котором они были изложены в извещении о проведении открытого аукциона в электронной форме и в документации об аукционе, невозможность ведения переговоров между заказчиками и участниками закупок (ст. 46 Закона) и исполнение контракта на условиях, указанных в документации, направлены на обеспечение равенства участников размещения заказов, создание условий для свободной конкуренции, обеспечение в связи с этим эффективного использования средств бюджетов и внебюджетных источников финансирования, на предотвращение коррупции и других злоупотреблений в сфере размещения заказов с тем, чтобы исключить случаи обхода закона - искусственного ограничения конкуренции при проведении аукциона и последующего создания для его победителя более выгодных условий исполнения контракта. В рассматриваемом случае проведение аукционов на условиях выполнения работ в срок до 1 ноября 2013 г. с последующим продлением для их победителя этого срока до 31 августа 2014 г. ограничило конкуренцию между участниками размещения заказа, что могло повлиять на цену контрактов. В связи с изложенным дополнительное соглашение, предусматривающее изменение сроков исполнения контракта, является ничтожным (п. 2 ст. 168 ГК РФ, ч. 2 ст. 8, ч. 2 ст. 34, ч. 1 ст. 95 Закона о контрактной системе). 10. При несовершении заказчиком действий, предусмотренных законом, иными правовыми актами или договором либо вытекающих из обычаев или существа обязательства, до совершения которых исполнитель государственного (муниципального) контракта не мог исполнить своего обязательства, исполнитель не считается просрочившим, а сроки исполнения обязательств по государственному (муниципальному) контракту продлеваются на соответствующий период просрочки заказчика. Заказчиком и обществом заключен государственный контракт на выполнение работ по строительству автомобильной дороги с мостом через реку согласно календарному графику. В связи с тем, что результат работ к установленному в договоре сроку не сдан заказчику, он обратился в суд с иском о взыскании неустойки за просрочку выполнения работ. Подрядчик против удовлетворения иска возражал, ссылаясь на допущенную самим заказчиком просрочку выполнения обязательства по передаче строительной площадки в состоянии, пригодном для осуществления подрядчиком работ. Суды отказали в удовлетворении требования по следующим основаниям. Материалами дела подтверждается и сторонами не оспаривается тот факт, что подрядчик не выполнил весь объем работ к установленному в контракте сроку. Вместе с тем задержка выполнения работ была вызвана несвоевременным выполнением контрагентом заказчика работ по переносу газопровода среднего давления, нахождение которого в зоне строительства препятствовало выполнению работ. При этом подрядчик неоднократно письмами уведомлял заказчика о необходимости скорейшего выполнения работ по выносу сетей газоснабжения из пятна застройки для соблюдения сроков строительства. Однако данные работы были завершены с существенной просрочкой, что и повлекло перенос сроков выполнения работ подрядчиком. При таких обстоятельствах заказчиком фактически не исполнена предусмотренная законом и договором обязанность по своевременному предоставлению земельного участка в состоянии, соответствующем условиям договора и обеспечивающем своевременное начало работ, нормальное их ведение и завершение в срок (статья 747 ГК РФ). Подрядчик не считается просрочившим, пока обязательство не может быть исполнено вследствие просрочки кредитора в соответствии с п. 3 ст. 405, п. 1 ст. 406 ГК РФ и ч. 9 ст. 34 Закона о контрактной системе. В связи с этим неустойка не подлежит начислению и взысканию. При таких обстоятельствах срок выполнения работ продлевается на период, соответствующий просрочке кредитора-заказчика. 11. Для применения правил о сроке оплаты товара, работы услуги по контракту, заключенному с субъектом малого предпринимательства (ч. 8 ст. 30 Закона о контрактной системе), закупка изначально должна осуществляться с учетом ограничений, установленных чч. 1, 3 и 5 ст. 30 Закона. Учреждением (муниципальный заказчик) и обществом - субъектом малого предпринимательства (подрядчик) заключен муниципальный контракт на выполнение работ по капитальному ремонту подпорной стены. По условиям контракта оплата производится поэтапно в течение трех лет в пределах бюджетных ассигнований. Выполнив работы, общество, не дожидаясь истечения второго этапа оплаты, обратилось в арбитражный суд с [ФИО] заявлением к заказчику о взыскании стоимости контракта в полном объеме. Решением арбитражного суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, иск удовлетворен. Суды исходили из статуса общества как субъекта малого предпринимательства, принятия работ заказчиком без замечаний по объемам и качеству выполненных работ, доказанности наличия задолженности с учетом требования ч. 8 ст. 30 Закона о контрактной системе, согласно которой заказчик обязан оплатить выполненные работы не более чем в течение тридцати** дней с даты подписания им документов о приемке. Судебная коллегия по экономическим спорам Верховного Суда РФ судебные акты отменила, указав следующее. Положениями ч. 1 ст. 30 Закона о контрактной системе установлены два вида закупок с участием субъектов малого предпринимательства: 1) проведение закупок, в которых участниками являются только субъекты малого предпринимательства, социально ориентированные некоммерческие организации; 2) осуществление закупок с требованием к поставщику (подрядчику, исполнителю), не являющемуся субъектом малого предпринимательства или социально ориентированной некоммерческой организацией, о привлечении к исполнению контракта субподрядчиков, соисполнителей из числа субъектов малого предпринимательства, социально ориентированных некоммерческих организаций. Для исполнения указанных требований, с учетом положений чч. 3 - 5 ст. 30 Закона о контрактной системе заказчик обязан не только заключить контракт по итогам проведения закупочной процедуры с субъектом малого предпринимательства, социально ориентированной некоммерческой организацией, но изначально осуществить закупку исключительно среди указанных субъектов (или с условием об их обязательном привлечении в качестве соисполнителей), в том числе опубликовать извещение, документацию о закупке, установив указанное в ч. 3 ст. 30 Закона о контрактной системе ограничение. Ввиду того что в извещении об осуществлении закупки на выполнение подрядных работ, в документации о закупке такое ограничение не было установлено, электронный аукцион проводился по общим правилам, истец принимал участие в аукционе на общих условиях наряду с иными организациями, императивные требования части 8 статьи 30 Закона о контрактной системе о тридцатидневном сроке оплаты в рассмотренном деле применению не подлежали. 12. Стороны государственного (муниципального) контракта по общему правилу не вправе заключать дополнительное соглашение, предусматривающее увеличение цены контракта более чем на 10%. Условие дополнительного соглашения, увеличивающее цену контракта более чем на 10%, является ничтожным, если иное не следует из закона. По результатам конкурса администрацией муниципального образования (заказчик) и обществом (поставщик) заключен муниципальный контракт по поставке оборудования. В процессе исполнения контракта была выявлена необходимость закупки дополнительных единиц товара, в связи с чем по предложению заказчика было заключено дополнительное соглашение, предусматривающее в том числе условие об увеличении цены контракта на сумму более 20%. Поставка была произведена в новом согласованном объеме, однако заказчик отказался от оплаты стоимости дополнительного оборудования. В связи с этим поставщик обратился в арбитражный суд с иском. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, требование о взыскании задолженности удовлетворено в полном объеме. Суды установили, что документацией о закупке и контрактом предусмотрена возможность изменения условий контракта, факт заключения дополнительного соглашения между заказчиком и поставщиком доказан и товар фактически принят заказчиком. Арбитражный суд округа отменил указанные судебные акты и удовлетворил заявленные требования частично: в размере, соответствующем 10% от цены контракта, в связи со следующим. Согласно п. 1 ст. 95 Закона о контрактной системе изменение существенных условий государственного (муниципального) контракта допускается только при одновременном соблюдении следующих условий: 1) такая возможность предусмотрена в документации о закупке и государственном (муниципальном) контракте; 2) если по предложению заказчика увеличиваются предусмотренное контрактом количество товара с последующим пропорциональным увеличением цены, но не более чем на 10% от цены контракта. Таким образом, Законом о контрактной системе предусмотрены ограничения для изменения цены контракта. Данные ограничения установлены как для поставщика, так и для заказчика и обусловлены тем, что заключению контракта предшествует выбор поставщика на торгах, при проведении которых участники предлагают условия поставки заранее и победитель определяется исходя из предложенных им условий. В документации о закупке, муниципальном контракте, заключенном сторонами предусмотрена возможность его изменения по соглашению сторон. Вместе с тем условие дополнительного соглашения, согласно которому увеличивается цена контракта в размере, превышающем 10%, является ничтожным в соответствующей части как противоречащее закону и при этом посягающее на публичные интересы и права и интересы третьих лиц - иных участников закупки (п. 2 ст. 168 ГК РФ, ч. 2 ст. 8, ч. 1 ст. 95 Закона о контрактной системе). В связи с изложенным арбитражный суд округа удовлетворил требование подрядчика только в размере, не превышающем 10% от цены контракта. По другому делу суд удовлетворил требование об оплате согласованных с заказчиком дополнительных строительных работ по государственному контракту, отметив, что следует учитывать специфику отношений, складывающихся в сфере строительства, которая уже в силу своего существа создает возможность выявления в ходе исполнения обязательства дополнительных работ и в связи с этим обусловливает приоритетную необходимость применения норм ст. 743 ГК РФ наряду с положениями Закона о контрактной системе. В соответствии с п. 3 ст. 743 ГК РФ подрядчик, обнаруживший в ходе строительства не учтенные в технической документации работы и в связи с этим необходимость проведения дополнительных работ и увеличения сметной стоимости строительства, обязан сообщить об этом заказчику и обосновать необходимость немедленных действий в интересах заказчика. В силу п. 5 ст. 743 ГК РФ при согласии заказчика на проведение и оплату дополнительных работ подрядчик вправе отказаться от их выполнения лишь в случаях, когда они не входят в сферу профессиональной деятельности подрядчика либо не могут быть выполнены подрядчиком по независящим от него причинам. При этом с учетом положений ст. 8, ч. 5 ст. 24 Закона о контрактной системе, увеличение объема работ по государственному (муниципальному) контракту, в том числе когда такое увеличение превышает 10% от цены или объема, предусмотренных контрактом, допустимо исключительно в случае, если их невыполнение грозит годности и прочности результата выполняемой работы. К дополнительным работам, подлежащим оплате заказчиком, также могут быть отнесены исключительно те работы, которые, исходя из имеющейся информации на момент подготовки документации и заключения контракта, объективно не могли быть учтены в технической документации, но должны быть произведены, поскольку без их выполнения подрядчик не может приступать к другим работам или продолжать уже начатые, либо ввести объект в эксплуатацию и достичь предусмотренного контрактом результата. По смыслу приведенных норм в случае, если заказчик согласовал действия по проведению дополнительных работ, необходимых для завершения технологического цикла и обеспечения годности и прочности их результата, последующий отказ в оплате дополнительных работ создавал бы возможности для извлечения им преимуществ из своего недобросовестного поведения, что противоречит п. 4 ст. 1 ГК РФ. Судом установлено, что дополнительные работы, выполненные истцом, являлись необходимыми для обеспечения годности и прочности результата работ; доказательств того, что подрядчиком фактически выполнены самостоятельные по отношению к заключенному контракту работы, не представлено. При этом отсутствовали основания полагать, что выполнение работ в сложившейся ситуации иным лицом было бы возможно без увеличения их стоимости. 13. Соглашение о рассмотрении споров, возникающих из государственных (муниципальных) контрактов, в третейском суде не подлежит применению до момента определения в соответствии с федеральным законом постоянно действующего арбитражного учреждения, которое вправе будет рассматривать такие споры. Решением третейского суда при консалтинговой группе в пользу общества с казенного учреждения взыскана задолженность по договору поставки газа. Арбитражным судом первой инстанции выдан исполнительный лист. Отменяя решение суда первой инстанции, арбитражный суд округа указал следующее. Судом установлено, что между сторонами заключен контракт, подпадающий под действие Закона о контрактной системе. В силу ч. 4 ст. 239 АПК РФ арбитражный суд отказывает в выдаче исполнительного листа на принудительное исполнение решения третейского суда, если установит, что спор, рассмотренный третейским судом, не может быть предметом третейского разбирательства в соответствии с федеральным законом; решение третейского суда нарушает основополагающие принципы российского права. Согласно п. 6 ч. 2 ст. 33 АПК РФ не могут быть переданы на рассмотрение третейского суда подведомственные арбитражным судам споры, возникающие из отношений, регулируемых законодательством Российской Федерации о контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд. При этом данный пункт Кодекса не будет подлежать применению со дня вступления в силу федерального закона, устанавливающего порядок определения постоянно действующего арбитражного учреждения, которое вправе администрировать споры, возникающие из отношений, регулируемых законодательством Российской Федерации о контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд (п. 8 ст. 13 Федерального закона от 28 февраля 2015 г. N 409-ФЗ). Поскольку отсутствовали доказательства того, что третейский суд при консалтинговой группе является таким арбитражным учреждением, арбитражный суд округа признал третейскую оговорку не подлежащей применению и отказал в выдаче исполнительного листа на принудительное исполнение решения указанного третейского суда. 14. Отсутствие в государственном (муниципальном) контракте упоминания о каком-либо конкретном существенном нарушении обязательств, являющемся основанием для одностороннего отказа, не может свидетельствовать об отсутствии у стороны такого права, если в контракте содержится общее указание на право стороны на односторонний отказ. Обществом и заказчиком заключен государственный контракт на выполнение работ. Заказчик направил обществу уведомление об одностороннем отказе от исполнения договора, ссылаясь на то, что общество фактически приступило к выполнению работ спустя месяц с начала срока, предусмотренного контрактом. Считая данный отказ недействительным, общество обратилось в арбитражный суд с иском. В обоснование своих требований общество указало на то, что условия контракта не содержат такого основания для осуществления одностороннего отказа как просрочка. Суды отказали в удовлетворении заявленного требования в связи со следующим. В соответствии с ч. 9 ст. 95 Закона о контрактной системе заказчик вправе принять решение об одностороннем отказе от исполнения контракта по основаниям, предусмотренным ГК РФ для одностороннего отказа от исполнения отдельных видов обязательств, при условии, если это было установлено контрактом. То есть Закон о контрактной системе указывает лишь на необходимость закрепить в контракте саму возможность его расторжения в одностороннем порядке по правилам гражданского законодательства. При этом основания для принятия заказчиком решения об одностороннем отказе от договора установлены в ГК РФ и подлежат применению. Неуказание в контракте какого-либо конкретного существенного нарушения обязательства, являющегося основанием для заявления одностороннего отказа, не может свидетельствовать об отсутствии у стороны такого права при наличии соответствующего основания в Кодексе. Согласно п. 2 ст. 715 ГК РФ, если подрядчик не приступает своевременно к исполнению договора подряда или выполняет работу настолько медленно, что окончание ее к сроку становится явно невозможным, заказчик вправе отказаться от исполнения договора и потребовать возмещения убытков. Таким образом, учитывая названные положения Кодекса и условия государственного контракта, суды признали законными действия заказчика по одностороннему отказу исполнения контракта. 15. Стороны государственного (муниципального) контракта вправе конкретизировать признаки существенного нарушения обязательства, совершение которого является надлежащим основанием для одностороннего отказа от исполнения контракта. Ссылаясь на то, что подрядчик просрочил передачу результата работ на 7 дней, заказчик направил ему уведомление об одностороннем отказе от договора. Считая данный отказ недействительным, поскольку по условиям контракта такое право было предоставлено заказчику только в случае просрочки более чем на 30 дней, подрядчик обратился в суд с иском. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении заявленного требования отказано. Суды исходили из того, что в соответствии с ч. 9 ст. 95 Закона о контрактной системе односторонний отказ от его исполнения допустим по основаниям, предусмотренным в ГК РФ. Согласно п. 1 ст. 708 ГК РФ в договоре подряда указываются начальный и конечный сроки выполнения работы. Если иное не установлено законом, иными правовыми актами или не предусмотрено договором, подрядчик несет ответственность за нарушение как начального и конечного, так и промежуточных сроков выполнения работы. При нарушении конечного срока работ заказчик вправе отказаться от принятия исполнения и требовать возмещения убытков (п. 3 ст. 708, п. 2 ст. 405 ГК РФ). Постановлением арбитражного суда округа судебные акты судов первой и апелляционной инстанций отменены, заявленное требование удовлетворено. Суд пришел к выводу, что в государственном (муниципальном) контракте могут быть предусмотрены конкретизирующие признаки нарушения обязательства, совершение которого является надлежащим основанием для одностороннего отказа от исполнения договора. По условиям контракта односторонний отказ может быть совершен только в случае просрочки выполнения работ более чем на 30 дней, в то время как заказчик, руководствуясь статьей 708 ГК РФ, направил соответствующее уведомление уже через 7 дней просрочки. При этом суд отметил, что срок для возникновения права на односторонний отказ в данном случае является разумным и не прикрывает фактически увеличение общего срока выполнения работ. 16. Несовершение заказчиком всех действий, предусмотренных ч. 12 ст. 95 Закона о контрактной системе, не свидетельствует об отсутствии надлежащего уведомления, если доказано, что уведомление об одностороннем отказе заказчика от исполнения контракта доставлено исполнителю. Заказчик в связи с ненадлежащим исполнением обществом условий государственного контракта отказался от его исполнения, о чем известил общество посредством направления заказного письма с уведомлением о вручении, а также посредством электронной почты. Подтверждение о вручении решения представителю общества получено заказчиком 23 августа 2015 г. Решением антимонопольного органа общество было включено в реестр недобросовестных поставщиков. Считая данное решение незаконным, общество обратилось в арбитражный суд с заявлением, ссылаясь на то, что заказчиком был нарушен порядок одностороннего отказа от исполнения контракта, предусмотренный ч. 12 ст. 95 Закона о контрактной системе, поскольку решение об одностороннем отказе от исполнения контракта не было размещено на официальном сайте в течение трех рабочих дней с даты его принятия. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, включение в реестр недобросовестных поставщиков признано незаконным. Суды пришли к выводу о том, что исполнитель считается уведомленным надлежащим образом об одностороннем отказе от исполнения контракта только при выполнении заказчиком всех требований, предусмотренных ч. 12 ст. 95 Закона о контрактной системе. В противном случае юридический факт расторжения договора не наступает. Арбитражный суд округа отменил указанные судебные акты, отказал в удовлетворении требований, признав правомерным включение общества в реестр недобросовестных поставщиков, по следующим основаниям. Из толкования положений ч. 12 ст. 95 Закона о контрактной системе следует, что уведомление об одностороннем отказе заказчика от исполнения контракта должно быть совершено как посредством извещения непосредственно исполнителя наиболее оперативным образом (почтой заказным письмом с уведомлением, а также с использованием иных средств связи и доставки, обеспечивающими оперативность уведомления), так и посредством размещения решения в единой информационной системе. При этом по смыслу указанной статьи для возникновения гражданско-правовых последствий в виде расторжения договора достаточно доставки исполнителю сообщения заказчика об отказе от исполнения договора с использованием любого средства связи и доставки. Размещение соответствующих сведений на интернет-сайте необходимо для обеспечения открытости и прозрачности функционирования государственных закупок и установлено прежде всего в публичных целях для осуществления надлежащего контроля в сфере закупок. Кроме того, в соответствии с разъяснениями абз. 6 п. 63 постановления Пленума Верховного Суда РФ от 23 июня 2015 г. N 25 \"О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации\" адресат юридически значимого сообщения, своевременно получивший и установивший его содержание, не вправе ссылаться на то, что сообщение было направлено по неверному адресу или в ненадлежащей форме. Таким образом, общество, которому было доставлено от заказчика уведомление об одностороннем отказе от исполнения государственного контракта по почте, не вправе в последующем заявлять о несовершении заказчиком всех действий, предусмотренных ч. 12 ст. 95 Закона о контрактной системе. Государственный (муниципальный) контракт считается расторгнутым по смыслу ч. 13 ст. 95 Закона о контрактной системе по истечении десяти дней с момента, когда считается доставленным первое из юридически значимых сообщений. Следовательно, у антимонопольного органа имелись основания для включения сведений об обществе в реестр недобросовестных поставщиков в соответствии со статьей 104 Закона о контрактной системе. 17. Уступка поставщиком (подрядчиком, исполнителем) третьему лицу права требования к заказчику об исполнении денежного обязательства не противоречит законодательству Российской Федерации. Поставщик уступил обществу право требования уплаты задолженности по государственному контракту на поставку товаров к заказчику. В связи с тем что заказчик, уведомленный о факте уступки, не оплатил задолженность, общество обратилось в арбитражный суд с иском. Заказчик против удовлетворения требования возражал, ссылаясь на ничтожность цессии в связи с недопустимостью уступки прав по государственным (муниципальным) контрактам третьим лицам. Решением суда первой инстанции исковые требования удовлетворены, с заказчика взыскана задолженность по государственному контракту в пользу общества. Постановлением суда апелляционной инстанции, оставленным без изменения постановлением суда округа, в удовлетворении иска было отказано. Суды исходили из того, что для передачи права требования оплаты долга по государственным (муниципальным) контрактам необходимо наличие согласия должника-заказчика ввиду того, что в данном обязательстве личность кредитора имеет существенное значение (п. 2 ст. 388 ГК РФ). Кроме того, суды руководствовались п. 7 ст. 448 ГК РФ, согласно которому если в соответствии с законом заключение договора возможно только на торгах, победитель торгов не вправе уступать права и осуществлять перевод долга по обязательствам, возникшим из заключенного на торгах договора. Судебная коллегия по экономическим спорам Верховного Суда РФ отменила постановления судов апелляционной и кассационной инстанций, оставила в силе решение суда первой инстанции, отметив следующее. Введенное п. 7 ст. 448 ГК РФ требование об исполнении договора лично победителем торгов означает запрет на передачу им возникающих из соответствующих договоров прав и обязанностей при выполнении работ, оказании услуг, поставке и получении имущества, в том числе во временное пользование. Обязанность личного исполнения государственного (муниципального) контракта обусловлена необходимостью обеспечения принципов открытости, прозрачности и сохранения конкуренции при проведении закупок. Данное правило согласуется с требованиями ч. 5 ст. 95 Закона о контрактной системе, согласно которой при исполнении контракта не допускается перемена поставщика (подрядчика, исполнителя). Вместе с тем в результате подписания договора цессии не производится замена стороны договора - поставщика (подрядчика, исполнителя), а лишь переходит право требования уплаты начисленной задолженности. При этом заказчик сохраняет право на выдвижение возражений в соответствии со ст. 386 ГК РФ. Предусмотренный п. 7 ст. 448 ГК РФ запрет не может быть распространен на уступку победителем торгов денежного требования, поскольку при исполнении заказчиком обязанности по уплате денежных средств личность кредитора не имеет существенного значения для должника. В качестве обстоятельства, свидетельствующего о наличии такой связи, заказчик указал требования бюджетного законодательства, в силу которых при подтверждении денежного обязательства и санкционировании оплаты проводится проверка соответствия получателя данным, указанным в контракте и реестре контрактов. Внесение изменений в ранее предоставленные данные о контрагенте и позволяющие осуществить санкционирование расходов в случае уступки не предусмотрены бюджетным законодательством Российской Федерации. Вместе с тем необходимость внесения изменений в документацию, сопровождающую совершение расчетных операций, не может служить обстоятельством, свидетельствующим о существенном значении личности кредитора для должника. 18. Государственный (муниципальный) контракт, заключенный с нарушением требований Закона о контрактной системе и влекущий, в частности, нарушение принципов открытости, прозрачности, ограничение конкуренции, необоснованное ограничение числа участников закупки, а следовательно, посягающий на публичные интересы и (или) права и законные интересы третьих лиц, является ничтожным. Обществом (поставщик) и учреждением (заказчик) заключен договор поставки расходных материалов для офисной техники. Полагая, что на стороне учреждения образовалась задолженность, общество обратилось в суд. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, в удовлетворении иска отказано со ссылкой на ничтожность государственного контракта. Обосновывая принятое решение, суд отметил, что сделка, нарушающая требования закона или иного правового акта и при этом посягающая на публичные интересы либо права и охраняемые законом интересы третьих лиц, ничтожна, если из закона не следует, что такая сделка оспорима, или должны применяться другие последствия нарушения, не связанные с недействительностью сделки (п. 2 ст. 168 ГК РФ). Посягающей на публичные интересы является в том числе сделка, при совершении которой был нарушен явно выраженный запрет, установленный законом (п. 75 постановления Пленума Верховного Суда РФ от 23 июня 2015 г. N 25). В соответствии с п. 1 ст. 449 ГК РФ торги, проведенные с нарушением правил, установленных законом, могут быть признаны судом недействительными по иску заинтересованного лица в течение одного года со дня проведения торгов. Вместе с тем данное правило является общим и не учитывает специфику правоотношений, складывающихся при заключении государственных (муниципальных) контрактов. В ч. 2 ст. 8 Закона о контрактной системе содержится явно выраженный законодательный запрет: запрещается совершение заказчиками, специализированными организациями, их должностными лицами, комиссиями по осуществлению закупок, членами таких комиссий, участниками закупок любых действий, которые противоречат требованиям Закона о контрактной системе, в том числе приводят к ограничению конкуренции, в частности к необоснованному ограничению числа участников закупок. К целям контрактной системы в силу ст.ст. 1, 6 и 8 Закона о контрактной системе отнесены повышение эффективности, результативность осуществления закупок товаров, работ, услуг, обеспечения гласности и прозрачности осуществления таких закупок, предотвращение коррупции и других злоупотреблений, создание равных условий для участников. Суд, установив, что контракт на поставку расходных материалов заключен между обществом и учреждением по правилам закупки у единственного поставщика, в то время как условия для проведения такой закупки, перечисленные в ст. 93 Закона о контрактной системе отсутствуют, в том числе приняв во внимание, что контракт заключен на сумму, превышающую 100 тыс. рублей, пришел к обоснованному выводу, что отсутствие публичных процедур способствовало созданию преимущественного положения единственного поставщика и лишило возможности других хозяйствующих субъектов реализовать свое право на заключение контракта, в связи с чем спорный договор является ничтожной сделкой, нарушающей установленный законом явно выраженный запрет. Судом также отмечено, что из-за несоблюдения процедуры закупок нарушаются права третьих лиц - участников закупки, с которыми муниципальный контракт не заключен, вследствие предоставления преимущества лицу, не соответствующему требованиям Закона о контрактной системе. В одном из дел арбитражный суд также признал ничтожными электронный аукцион и заключенный по его итогам государственный контракт, поскольку отклонение заявки истца и его недопуск к участию только лишь по формальной причине - отсутствие отметки о государственной регистрации устава в размещенной оператором площадки копии устава - явились необоснованными, что привело к невозможности его участия в аукционе и соответственно ограничению числа участников закупки. Судом также учтено, что доказательств недостоверности информации об участнике либо недобросовестности его действий не представлено. В ином деле нарушение правила подсчета баллов привело к неверному определению победителя конкурса, что явилось основанием для признания государственного контракта, заключенного по результатам конкурса, ничтожным. В другом деле судом установлено, что неисполнение отдельных процедурных требований Закона о контрактной системе не привело к нарушению принципов открытости, прозрачности, ограничению конкуренции, необоснованному ограничению числа участников закупки, а также публичных интересов и (или) прав и законных интересов третьих лиц. В связи с этим антимонопольному органу отказано в иске о признании заключенного государственного контракта недействительным. 19. Победитель аукциона на право заключения государственного контракта не может ссылаться на недействительность этого договора и требовать применения последствий его недействительности в виде возврата уплаченной суммы за соответствующее право по обстоятельствам, возникшим в связи с недобросовестными действиями самого победителя аукциона. Государственный заказчик разместил извещение о проведении открытого аукциона на оказание услуг. Поскольку при проведении аукциона цена контракта была снижена до нуля, аукцион проводился на право заключить контракт. Победителем было признано общество, предложившее наиболее высокую цену за право заключения государственного контракта. В качестве обеспечения исполнения обязательств по контракту общество представило банковскую гарантию. Спустя два месяца установлены мошеннические действия третьих лиц по использованию ложных сайтов с недостоверной информацией о банке, от чьего имени была предоставлена банковская гарантия в обеспечение контракта, в связи с чем заказчик отказался от контракта. Общество обратилось в арбитражный суд с иском к заказчику о признании государственного контракта недействительным и о возврате уплаченной цены контракта как неосновательного обогащения. Удовлетворяя исковые требования, суд первой инстанции исходил из того, что общество представило ненадлежащее обеспечение, оспариваемый государственный контракт заключен с нарушением ч. 3 ст. 96 Закона о контрактной системе. Ввиду того, что предметом конкурса было право на заключение договора, которое подлежало оплате победителем конкурса, при признании договора недействительным такое право утрачивается, а в соответствии с подп. 1 ст. 1103 ГК РФ уплаченные денежные средства должны быть возвращены обществу. Отменяя решение суда первой инстанции и отказывая в удовлетворении исковых требований, суд апелляционной инстанции указал на то, что уплаченная сумма является платой за право заключения контракта и не связана с его исполнением. Заказчик исполнил свои обязательства, предоставив это право обществу, однако последнее реализовало его с нарушением требований законодательства Российской Федерации. Арбитражный суд округа отменил постановление суда апелляционной инстанции и оставил в силе решение суда первой инстанции, согласившись с его выводами. Судебная коллегия по экономическим спорам Верховного Суда РФ отменила постановление арбитражного суда округа и оставила в силе постановление суда апелляционной инстанции по следующим основаниям. После снижения цены контракта до нуля открытый аукцион проводился на право заключить государственный контракт путем подачи участниками своих ценовых предложений, т.е. предлагаемая претендентами в этом случае стоимость не связана с ценой контракта, так как она составляет ноль, а представляет собой выкупную стоимость (оплату) приобретения названного права. Общество как лицо, предложившее наибольшую цену за право на заключение контракта, было признано победителем аукциона и перечислило денежные средства в качестве оплаты права на заключение государственного контракта. [ФИО] при заключении контракта ненадлежащую банковскую гарантию, общество реализовало право на заключение контракта с нарушением законодательства Российской Федерации, что повлекло невозможность его исполнения ввиду отсутствия обеспечения. Судебная коллегия отметила, что в случае несоблюдения запрета, установленного п. 1 ст. 10 ГК РФ, суд на основании п. 2 ст. 10 ГК РФ с учетом характера и последствий допущенного злоупотребления отказывает лицу в защите принадлежащего ему права полностью или частично, а также применяет иные меры, предусмотренные законом. Согласно п. 5 ст. 166 ГК РФ и разъяснениям, приведенным в п. 70 постановления Пленума Верховного Суда РФ от 23 июня 2015 года N 25, сделанное в любой форме заявление о недействительности (ничтожности, оспоримости) сделки и о применении последствий недействительности сделки (требование, предъявленное в суд, возражение ответчика против иска и т.п.) не имеет правового значения, если ссылающееся на недействительность лицо действует недобросовестно, в частности, если его поведение после заключения сделки давало основание другим лицам полагаться на действительность сделки. Обществу, как участнику аукциона на право заключения государственного контракта, было известно требование Закона о контрактной системе о необходимости представить надлежащее обеспечение исполнения обязательства. Общество, сославшись на несоответствие государственного контракта требованиям Закона о контрактной системе ввиду представления им самим ненадлежащей банковской гарантии, нарушило пределы осуществления гражданских прав, установленные статьей 10 ГК РФ. Поскольку заказчик исполнил свое обязательство и заключил с обществом государственный контракт, недостоверность банковской гарантии, представленной истцом, установлена после заключения государственного контракта и вызвана неисполнением обществом лежащей на нем обязанности и его недобросовестным поведением, то заявление общества о недействительности сделки в силу п. 5 ст. 166 ГК РФ не имеет правового значения. Поставка товаров, выполнение работ или оказание услуг в отсутствие государственного (муниципального) контракта 20. По общему правилу поставка товаров, выполнение работ или оказание услуг в целях удовлетворения государственных или муниципальных нужд в отсутствие государственного или муниципального контракта не порождает у исполнителя право требовать оплаты соответствующего предоставления. Общество на основании доверенностей, выданных администрацией муниципального образования, оказало последнему услуги по представительству его интересов в суде. Договор в письменной форме сторонами не заключался. Ссылаясь на то, что администрация не оплатила оказанные услуги, общество обратилось в суд с иском о взыскании стоимости услуг как неосновательного обогащения. Решением суда первой инстанции исковые требования удовлетворены. Суд исходил из того, что администрацией получено исполнение от общества, а, следовательно, она должна осуществить встречное предоставление. Постановлением суда апелляционной инстанции, оставленным без изменения постановлением арбитражного суда округа, отменено решение суда первой инстанции и отказано в удовлетворении исковых требований. Судебная коллегия Верховного Суда РФ оставила постановления суда апелляционной инстанции и арбитражного суда округа без изменения по следующим основаниям. В соответствии с Законом о контрактной системе государственные органы, органы управления внебюджетными фондами, органы местного самоуправления, казенные учреждения и иные получатели средств федерального бюджета, бюджетов субъектов Российской Федерации или местных бюджетов могут вступать в договорные отношения только посредством заключения государственного или муниципального контракта. В силу ч. 1 ст. 8 Закона о контрактной системе контрактная система в сфере закупок направлена на создание равных условий для обеспечения конкуренции между участниками закупок. Любое заинтересованное лицо имеет возможность в соответствии с законодательством Российской Федерации и иными нормативными правовыми актами о контрактной системе в сфере закупок стать поставщиком (подрядчиком, исполнителем). Согласно ч. 2 ст. 8 Закона о контрактной системе запрещается совершение заказчиками, специализированными организациями, их должностными лицами, комиссиями по осуществлению закупок, членами таких комиссий, участниками закупок любых действий, которые противоречат требованиям Закона о контрактной системе, в том числе приводят к ограничению конкуренции, в частности к необоснованному ограничению числа участников закупок. Привлечение исполнителя без соблюдения процедур, установленных Законом о контрактной системе, противоречит требованиям законодательства о контрактной системе, приводит к необоснованному ограничению числа участников закупок и не способствует выявлению лучших условий поставок товаров, выполнения работ или оказания услуг. Оказывая услуги без наличия муниципального контракта, заключение которого является обязательным в соответствии с нормами названного закона, общество не могло не знать, что работы выполняются им при отсутствии обязательства. Следовательно, в силу подп. 4 ст. 1109 ГК РФ не подлежит взысканию плата за фактически оказанные услуги для государственных и муниципальных нужд в отсутствие заключенного государственного или муниципального контракта. Иной подход допускал бы поставку товаров, выполнение работ и оказание услуг для государственных или муниципальных нужд в обход норм Закона о контрактной системе (ст. 10 ГК РФ). В связи с изложенным поставка товаров, выполнение работ или оказание услуг в целях удовлетворения государственных или муниципальных нужд в отсутствие государственного или муниципального контракта не порождает у исполнителя право требовать оплаты соответствующего предоставления. 21. Не может быть отказано в удовлетворении иска об оплате поставки товаров, выполнения работ или оказания услуг в целях удовлетворения государственных или муниципальных нужд в отсутствие государственного или муниципального контракта или с превышением его максимальной цены в случаях, когда из закона следует, что поставка товаров, выполнение работ или оказание услуг являются обязательными для соответствующего исполнителя вне зависимости от его волеизъявления. Государственное бюджетное учреждение здравоохранения (заказчик) заключило с обществом, являющимся медицинской организацией (исполнитель), договор по оказанию специализированной медицинской помощи пациентам, направляемым заказчиком исполнителю для оказания услуг. Стороны предусмотрели предельный срок действия договора - 22 апреля 2015 г. Сторонами в результате проведения открытого аукциона 30 апреля 2015 г. был заключен новый государственный контракт по оказанию медицинских услуг. Ссылаясь на то, что общество оказывало медицинскую помощь пациентам, направляемым заказчиком, в том числе в период между истечением срока действия первого договора и заключением второго (т.е. с 22 по 29 апреля 2015 г.), общество обратилось в арбитражный суд с иском о взыскании задолженности. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении заявленных требований отказано в связи с тем, что услуги оказаны в отсутствие заключенного в установленном порядке государственного контракта на спорный период. Арбитражный суд округа отменил судебные акты судов нижестоящих инстанций по следующим основаниям. В соответствии с ч. 2 ст. 19 Федерального закона от 21 ноября 2011 г. N 323-ФЗ \"Об основах охраны здоровья граждан в Российской Федерации\" каждый имеет право на медицинскую помощь в гарантированном объеме, оказываемую без взимания платы в соответствии с программой государственных гарантий бесплатного оказания гражданам медицинской помощи, а также на получение платных медицинских услуг и иных услуг, в том числе согласно договору добровольного медицинского страхования. Гемодиализ является методом заместительной почечной терапии и производится пациентам с терминальной стадией хронической болезни почек, т.е. является жизненно важной процедурой, которая не может быть прервана, поэтому медицинская организация не вправе отказать в оказании жизненно необходимой медицинской помощи на основании превышения объема финансирования для оплаты оказанных медицинских услуг. Лечебная организация в силу ч. 1 ст. 11 Федерального закона \"Об основах охраны здоровья граждан в Российской Федерации\" и ч. 2 статьи 20 Федерального закона \"Об обязательном медицинском страховании в Российской Федерации\" не вправе отказать в предоставлении медицинской помощи обратившимся застрахованным гражданам. Довод заказчика о том, что сотрудники исполнителя должны были перенаправить пациентов в лечебное учреждение заказчика для продолжения лечения, подлежит отклонению как не основанный на положениях законодательства Российской Федерации. Бездействие заказчика, выразившееся в непроведении конкурса и незаключении государственного (муниципального) контракта в необходимый для бесперебойного оказания медицинской помощи срок, в таких случаях не может служить основанием для прекращения или приостановления выполнения государственно и социально значимых функций. По иному делу суд также удовлетворил требование об оплате фактически оказанных услуг по поддержанию в состоянии постоянной готовности аппаратуры оповещения населения при возникновении чрезвычайных ситуаций в соответствии с Федеральным законом от 21 декабря 1994 г. N 68-ФЗ \"О защите населения и территории от чрезвычайных ситуаций природного и техногенного характера\" в период до заключения государственного контракта на новый срок исходя из следующего. В соответствии со ст.ст. 1 и 4 этого Закона в целях предупреждения чрезвычайных ситуаций, которые могут повлечь человеческие жертвы, ущерб здоровью людей, необходимо осуществлять комплекс мероприятий, направленных на максимально возможное уменьшение размеров возможного ущерба и сохранение здоровья людей. При этом к гражданской обороне отнесены мероприятия по подготовке и защите населения от опасностей, возникающих при ведении военных действий и возникновении чрезвычайных ситуаций. Подготовка государства к ведению гражданской обороны, являясь одной из важнейших его функций, осуществляется заблаговременно в мирное время. В силу ст. 4 Закона одной из основных задач в области гражданской обороны является оповещение населения о грозящих ему опасностях. Пунктом 2 ст. 8 Федерального закона от 12 февраля 1998 г. N 28-ФЗ \"О гражданской обороне\" предусмотрено, что органы местного самоуправления самостоятельно в пределах границ муниципальных образований поддерживают в состоянии постоянной готовности к использованию системы оповещения населения об опасностях, возникающих при ведении военных действий или вследствие этих действий, возникновении чрезвычайных ситуаций природного и техногенного характера, защитные сооружения и другие объекты гражданской обороны. Пунктом 3 ст. 18 данного Закона установлено, что обеспечение мероприятий местного уровня по гражданской обороне, защите населения и территорий муниципального округа является расходным обязательством муниципального образования. Таким образом, мероприятия по созданию и поддержанию систем оповещения жизненно необходимы, они осуществляются в интересах населения соответствующего муниципального образования, а обязанность органа исполнительной власти муниципального образования, в функциональные обязанности которого входят вопросы гражданской обороны населения, оплатить операторам связи стоимость оказанных услуг технического обслуживания средств оповещения гражданской обороны обусловлена самим фактом проведения таких работ. Эта обязанность может быть прекращена только путем ее исполнения. Поскольку в силу прямого указания законодательства Российской Федерации в области гражданской защиты на учреждение (заказчик) возложена обязанность по поддержанию в состоянии постоянной готовности систем оповещения, а также финансированию связанных с этим расходов, истцом правомерно заявлено требование о взыскании стоимости названного обслуживания. Отсутствие между сторонами надлежащим образом оформленного договора в силу особенностей функционирования системы оповещения населения, а также непрерывности процесса по поддержанию ее работоспособности не может являться основанием для прекращения обществом оказания услуг по организации обслуживания систем оповещения. По другому делу судами также было удовлетворено требование об оплате фактически оказанных услуг по обслуживанию резервуарных установок сжиженных углеводородных газов после истечения срока действия государственного контракта. Руководствуясь положениями Федерального закона от 21 июля 1997 г. N 116-ФЗ \"О промышленной безопасности опасных производственных объектов\", согласно которым данные резервуарные установки относятся к опасным производственным объектам, и приняв во внимание, что у исполнителя отсутствовала возможность прекратить оказание названных услуг в связи с недопустимостью создания аварийной ситуации и в целях безопасного и бесперебойного газоснабжения сжиженным газом населения города, суды отклонили доводы заявителей о недопустимости взыскания в качестве неосновательного обогащения стоимости поставленных товаров, выполненных работ или оказанных услуг для государственных или муниципальных нужд в отсутствие государственного (муниципального) контракта. 22. Не может быть отказано в удовлетворении иска об оплате поставки товаров, выполнения работ или оказания услуг в целях удовлетворения государственных или муниципальных нужд в отсутствие государственного или муниципального контракта в случаях экстренного осуществления поставки товаров, выполнение работ или оказания услуг в связи с аварией, иной чрезвычайной ситуацией природного или техногенного характера, а также угрозой их возникновения. На теплотрассе теплосети муниципального предприятия 22 декабря 2015 г. произошла авария, в результате которой отключено теплоснабжение и горячее водоснабжение в 186 домах. Температура наружного воздуха в период аварии составляла 18-27 градусов ниже нуля. Муниципальное предприятие обратилось к обществу, с которым ранее был заключен договор по аварийному обслуживанию сетей, для срочного устранения аварии. Однако муниципальный контракт в установленном порядке заключен не был. В последующем муниципальное предприятие отказалось оплачивать работы по устранению аварии вследствие их выполнения в отсутствие муниципального контракта. В связи с этим общество обратилось в арбитражный суд с иском. Суд первой инстанции поддержал доводы муниципального образования и в удовлетворении заявленного требования отказал. Постановлением суда апелляционной инстанции, оставленным без изменения постановлением арбитражного суда округа, решение суда отменено, иск удовлетворен в связи со следующим. В соответствии с п. 9 ч. 1 статьи 93 Закона о контрактной системе заказчик вправе осуществить закупку у единственного поставщика вследствие аварии, иных чрезвычайных ситуаций природного или техногенного характера, непреодолимой силы, в случае возникновения необходимости в оказании медицинской помощи в экстренной форме либо в оказании медицинской помощи в неотложной форме, когда применение иных способов определения поставщика (подрядчика, исполнителя), требующих затрат времени, нецелесообразно. В силу ч. 2 ст. 93 Закона о контрактной системе в таком случае размещение заказчиком в единой информационной системе извещения об осуществлении закупки не позднее чем за пять дней до даты заключения контракта не требуется. Однако он обязан уведомить в срок не позднее одного рабочего дня с даты заключения контракта контрольный орган в сфере закупок о такой закупке, обосновав невозможность или нецелесообразность использования иных способов определения поставщика (подрядчика, исполнителя), а также цену контракта и иные существенные условия контракта. Вместе с тем при рассмотрении настоящего дела необходимо принять во внимание, что работы выполнялись в условиях, при которых всякое промедление могло причинить существенный вред жизни и здоровью населения, проживающего в указанных домах. Учитывая зимний период и низкий уровень температуры, устранение аварии не терпело отлагательства, и принятые меры являлись чрезвычайными и объективно необходимыми. Выполнение работ носило разовый характер и было направлено исключительно на устранение внезапно произошедшей аварии и ее последствий. Факт сговора между сторонами, иные злоупотребления и наличие в действиях сторон намерения обойти требования Закона о контрактной системе и недобросовестным образом получить преимущество перед иными участниками гражданского оборота, судами не установлены. При таких обстоятельствах суды пришли к выводу об удовлетворении заявленного требования. 23. Не может быть отказано в удовлетворении иска об оплате поставки товаров, выполнения работ или оказания услуг в целях удовлетворения государственных или муниципальных нужд при истечении срока действия государственного (муниципального) контракта или превышении его максимальной цены в случаях, когда из существа обязательства (например, договор хранения) следует невозможность для исполнителя односторонними действиями прекратить исполнение после истечения срока действия государственного (муниципального) контракта или при превышении его максимальной цены. Государственным заказчиком и исполнителем заключен государственный контракт, по которому последний обязался оказывать услуги по приему и хранению обращенного в собственность государства либо изъятого лома цветных и черных металлов и иного имущества. В соответствии с условиями контракта его цена является твердой и не подлежит изменению в течение срока оказания услуг. Несмотря на прекращение срока действия государственного контракта на складе у исполнителя фактически в течение трех последующих месяцев оставалось имущество, принятое на хранение в рамках государственного контракта. Поскольку предложение общества определить дальнейшую судьбу хранимого имущества оставлено без ответа, а оплата услуг за период после истечения срока действия контракта не произведена, исполнитель обратился в суд с настоящим иском. Суд первой инстанции отказал в удовлетворении требования исходя из того, что цена контракта являлась твердой и не подлежала изменению в течение срока оказания услуг. Сторонами государственный контракт на хранение имущества на сумму свыше предельной цены в установленном законом порядке не заключен. Фактическое оказание истцом услуг ответчику не может влечь возникновения неосновательного обогащения на стороне последнего. Постановлением суда апелляционной инстанции, оставленным без изменения постановлением арбитражного суда округа, решение суда первой инстанции отменено, заявленные требования удовлетворены в связи со следующим. По правилам ч. 1 ст. 2 Закона о контрактной системе законодательство Российской Федерации в сфере закупок товаров, работ, услуг для обеспечения государственных или муниципальных нужд основывается на положениях Конституции Российской Федерации, ГК РФ, Бюджетного кодекса РФ и состоит из названного федерального закона и других федеральных законов, регулирующих данные отношения. При разрешении споров, вытекающих из государственных (муниципальных) контрактов, суды руководствуются нормами Закона о контрактной системе, толкуемыми во взаимосвязи с положениями ГК РФ, а при отсутствии специальных норм - непосредственно нормами ГК РФ. Согласно п. 1 ст. 886 ГК РФ по договору хранения одна сторона (хранитель) обязуется хранить вещь, переданную ей другой стороной (поклажедатель), и возвратить эту вещь в сохранности. Поклажедатель в силу ст. 896 и 899 ГК РФ обязан уплатить хранителю вознаграждение за оказанные услуги, а также забрать вещь обратно по истечении обусловленного срока хранения. В соответствии с прямым указанием закона если по истечении срока хранения находящаяся на хранении вещь не взята обратно поклажедателем, услуги по дальнейшему хранению вещи подлежат оплате (п. 4 ст. 896 ГК РФ), поскольку вызваны неисполнением поклажедателем своих обязательств по договору и являются вынужденными для хранителя. Исчерпание предельной цены государственного контракта в таком случае не может влечь отказ в удовлетворении требования об оплате фактически оказанных по вине заказчика услуг хранения в соответствии с порядком расчета стоимости хранения, предусмотренным договором. Равным образом истечение срока действия государственного (муниципального) контракта при наличии неисполненных обязательств не может влечь их прекращение (ст. 425 ГК РФ). Поклажедатель обязан оплатить услуги хранения имущества, оказанные по истечении срока действия государственного (муниципального) контракта, в соответствии с порядком расчета стоимости хранения, предусмотренным договором, в том числе если это повлечет за собой увеличение предельной цены контракта. Вместе с тем после истечения срока действия государственного контракта или исчерпания предельной цены контракта хранитель может принять иное имущество на хранение только после соблюдения установленного законом порядка заключения или изменения государственного (муниципального) контракта. Фактически оказанные услуги хранения такого имущества оплате не подлежат. 24. Обязательство собственника помещения в здании по оплате расходов по содержанию и ремонту общего имущества возникает в силу закона и не обусловлено наличием договорных отношений и заключением государственного (муниципального) контракта. Управляющая компания обратилась в арбитражный суд с иском к муниципальному образованию, которому на праве собственности принадлежит помещение в многоквартирном доме, о взыскании задолженности за оказанные услуги по содержанию и ремонту общего имущества. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении требований отказано. Суды исходили из того, что договорные отношения с муниципальным образованием возможны только путем заключения муниципального контракта в соответствии с положениями Закона о контрактной системе, который в настоящем деле заключен не был. Арбитражный суд округа отменил указанные судебные акты по следующим основаниям. Руководствуясь положениями ст.ст. 210, 249 ГК РФ, ст.ст 36, 153, 158 Жилищного кодекса Российской Федерации (далее - ЖК РФ), суд пришел к выводу о том, что обязательство собственника нежилых помещений по оплате расходов по содержанию и ремонту общего имущества возникает в силу закона и не обусловлено наличием договорных взаимоотношений с управляющей компанией. При этом в силу ч. 2.3 ст. 161 ЖК РФ, а также п. 10 Правил содержания общего имущества в многоквартирном доме, утвержденных постановлением Правительства РФ от 13 августа 2006 г. N 491, выполнение работ и оказание услуг по содержанию общего имущества многоквартирного дома являются для управляющей компании обязательными в силу закона, в связи с чем она не могла отказаться от выполнения данных действий даже в отсутствие государственного (муниципального) контракта. Отсутствие со стороны собственника помещения в многоквартирном доме действий по заключению контракта в целях исполнения своей обязанности по несению расходов на содержание общего имущества в многоквартирном доме не является основанием для освобождения от внесения соответствующей платы на содержание. В связи с этим в отсутствие доказательств исполнения данного обязательства ответчиком иск подлежит удовлетворению. По другому делу судами было удовлетворено требование о взыскании платы за проведение капитального ремонта фасада нежилого здания с органа государственной власти субъекта Российской Федерации, которому на праве собственности принадлежало помещение в нем. Суды, руководствуясь положениями ст.ст. 210, 249 ГК РФ, а также применив по аналогии нормы ст.ст 36, 153, 158 ЖК РФ, пришли к выводу, что обязанность собственника участвовать соразмерно своей доле в издержках по содержанию, ремонту и сохранению общего имущества нежилого здания также прямо предусмотрена законом и не может быть обусловлена наличием или отсутствием договорных отношений. Обеспечение заявок при проведении конкурсов и аукционов. Обеспечение исполнения государственного (муниципального) контракта 25. Представление банковской гарантии, не соответствующей требованиям Закона о контрактной системе, является основанием для признания победителя торгов уклонившимся от заключения контракта. Акционерное общество обратилось в арбитражный суд с иском к Федеральному агентству (государственный заказчик) о признании незаконным протокола о признании его - победителя закупки - уклонившимся от заключения государственного контракта. Арбитражными судами первой, апелляционной и кассационной инстанций установлено, что в целях заключения государственного контракта истцом была предоставлена исполнителю безотзывная банковская гарантия, обеспечивающая исполнение данного контракта. Отказывая в удовлетворении заявленных требований, суды отметили, что ч. 2 ст. 45 Закона о контрактной системе установлены требования к содержанию банковской гарантии, а также к перечню документов представляемых заказчиком банку одновременно с требованием. Требования к форме банковской гарантии, используемой для целей Закона о контрактной системе, перечню документов, прилагаемых к ней, определены также в силу п. 7 ч. 2, ч. 8.2 ст. 45 Закона о контрактной системе в постановлении Правительства РФ от 8 ноября 2013 г. N 1005 \"О банковских гарантиях, используемых для целей Федерального закона \"О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд\", следовательно, участник закупки имеет возможность заблаговременно проверить правильность содержания банковской гарантии, полученной от банка. Вместе с тем условия гарантии, представленной акционерным обществом, не соответствовали требованиям: в гарантии отсутствовало указание на определенную денежную сумму, подлежащую уплате гарантом заказчику, в перечне документов, указанных в гарантии и представляемых бенефициаром в банк для получения выплаты, отсутствовал расчет суммы, включаемой в требование по банковской гарантии. Неисполнение данных требований в силу ч. 6 ст. 45, чч. 3 и 5 ст. 96 Закона о контрактной системе является основанием для отказа в принятии банковской гарантии заказчиком, а участник, представивший банковскую гарантию с недостатками, считается уклонившимся от заключения контракта. 26. Непредставление поставщиком (подрядчиком, исполнителем) обеспечения либо несоответствие представленного обеспечения требованиям законодательства о контрактной системе является по общему правилу основанием для признания заключенного контракта ничтожным. Общество - участник аукциона, занявшее второе место по результатам подведения итогов аукциона, обратилось в суд с иском к заказчику и победителю торгов о признании недействительным государственного контракта, заключенного между ними, и применении последствий его недействительности. В обоснование заявленных требований истец указал на отсутствие в реестре банковских гарантий банковской гарантии, представленной победителем при подписании контракта, что в силу ч. 5 ст. 96 Закона о контрактной системе позволяет считать победителя аукциона уклонившимся от заключения контракта, а контракт ничтожным. Отказывая в удовлетворении заявленных требований, суд первой инстанции установил, что, несмотря на несовершение заказчиком действий по проверке факта наличия представленной банковской гарантии в реестре банковских гарантий при заключении контракта, впоследствии, когда стало известно об отсутствии такого обеспечения, заказчик предложил победителю предоставить банковскую гарантию, соответствующую нормам Закона о контрактной системе. Отменяя решение и удовлетворяя заявленные требования, суды вышестоящих инстанций отметили, что согласно ч. 1 ст. 96 Закона о контрактной системе (в редакции, действовавшей в спорный период - 31 декабря 2014 г.) заказчиком в извещении должно быть установлено требование обеспечения исполнения контракта. По смыслу чч. 4 и 5 ст. 96 Закона контракт заключается после представления участником закупки, с которым заключается контракт, соответствующего обеспечения, а в случае непредставления участником закупки такого обеспечения в срок, установленный для заключения контракта, названный участник считается уклонившимся от заключения контракта. Действия заказчика по заключению контракта в отсутствие представленного обеспечения его исполнения являются нарушением прямого законодательного запрета, установленного п. 2 ч. 1 ст. 17 Закона о защите конкуренции, и в силу ч. 4 ст. 17 названного Закона, п. 2 ст. 168 ГК РФ соответствующие торги и заключенный по их результатам договор признаются ничтожными. 27. Уменьшение исполнителем обеспечения на размер выполненных обязательств взамен первоначального допускается в случае, когда государственный (муниципальный) заказчик принял исполнение обязательства в соответствующей части. Общество (поставщик) обратилось в суд с иском к учреждению об обязании вернуть денежные средства, предоставленные им в качестве обеспечения и составляющие разницу между суммой первоначального обеспечения и суммой обеспечения, уменьшенной на размер выполненных обязательств. Отклоняя доводы истца и отказывая в удовлетворении иска, суд первой инстанции отметил, что согласно ч. 7 ст. 96 Закона о контрактной системе поставщик (подрядчик, исполнитель) вправе предоставить заказчику обеспечение исполнения контракта, уменьшенное на размер выполненных обязательств, предусмотренных контрактом, взамен ранее предоставленного обеспечения исполнения контракта. При этом может быть изменен способ обеспечения исполнения контракта. По смыслу указанной нормы право поставщика (подрядчика, исполнителя) на уменьшение размера обеспечения контракта обусловлено частичным исполнением контракта. По общему правилу кредитор вправе не принимать исполнение обязательства по частям (ст. 311 ГК РФ). Такая обязанность может быть предусмотрена законом, иными правовыми актами, условиями обязательства, а также вытекать из обычаев или существа обязательства. В то же время, если кредитор принял исполнение в части, то наступают последствия связанные с частичным исполнением обязательства. Таким образом, право на уменьшение размера обеспечения контракта возникает у поставщика (подрядчика, исполнителя) после принятия заказчиком исполнения в части. При этом заказчик не вправе отказаться от обеспечения в новом размере. В свою очередь, возможность исполнения обязательства по частям должна быть предусмотрена договором (ст. 311 ГК РФ). В рассмотренном деле такая возможность в контракте отсутствует: поставка оборудования считается совершенной в момент подписания сторонами акта приема-передачи продукции. Ссылка поставщика на обстоятельство, согласно которому условиями договора предусмотрен гарантийный срок, что свидетельствует о возможности исполнения обязательств по частям - в части поставки и в части исполнения гарантийных обязательств, правомерно отклонена судом, который указал, что гарантийные обязательства поставщика являются частью обязательств по договору и договор считается исполненным в случае исполнения сторонами всех своих обязательств, в том числе гарантийных. В другом деле судом установлено, что подрядчик обязался выполнить строительно-монтажные работы по возведению офисного центра. По условиям государственного контракта работы выполнялись поэтапно, по окончании каждого этапа работ сторонами подписывались акты приема-передачи выполненных работ, производилась оплата работ по каждому из этапов. В указанной ситуации на основании ч. 7 ст. 96 Закона о контрактной системе исполнитель вправе уменьшить сумму обеспечения пропорционально объему выполненных обязательств. 28. Денежные средства, внесенные исполнителем в качестве обеспечения исполнения контракта, подлежат возврату заказчиком в случае надлежащего исполнения обязательств по контракту или, если это предусмотрено контрактом, по истечении гарантийного срока. При этом правовой режим данных денежных средств определяется в соответствии с нормами параграфа 8 главы 23 ГК РФ об обеспечительном платеже. Обществом подано исковое заявление к муниципальному заказчику о возврате денежных средств, внесенных в качестве обеспечения исполнения обязательств по контракту. Решением суда заявленное требование удовлетворено. Анализируя положения законодательства о контрактной системе, суд отметил, что чч. 3 и 7 ст. 96 Закона о контрактной системе прямо не предусмотрена обязательность возврата денежных средств, переданных в качестве обеспечения государственного (муниципального) контракта, после исполнения обязательств, предусмотренных контрактом. Вместе с тем законодательство о контрактной системе основывается на положениях ГК РФ (ч. 1 ст. 2 Закона о контрактной системе), в отсутствие прямого регулирования в указанном Законе подлежат применению нормы ГК РФ. Исходя из положений п. 1 ст. 381.1 ГК РФ, внесенные денежные средства представляют собой обеспечительный платеж, правила о котором содержатся в параграфе 8 главы 23 ГК РФ. Обеспечительный платеж обеспечивает денежное обязательство, в том числе обязательства, которые возникнут в будущем, включая обязанность возместить убытки или уплатить неустойку в случае нарушения договора, и обязательства, возникшие по основаниям, предусмотренным п. 2 ст. 1062 ГК РФ. При наступлении обстоятельств, предусмотренных договором, сумма обеспечительного платежа засчитывается в счет исполнения соответствующего обязательства. Согласно п. 2 данной статьи в случае ненаступления обстоятельств в предусмотренный договором срок или прекращения обеспеченного обязательства обеспечительный платеж подлежит возврату, если иное не предусмотрено соглашением сторон. Оценивая материалы дела, суд также отметил, что в соответствии с условиями заключенного контракта обеспечение исполнения обязательств в форме денежных средств, перечисленных на расчетный счет заказчика, возвращается подрядчику не позднее чем через 30 календарных дней после даты завершения подрядчиком своих обязательств по контракту. В контракте предусмотрены случаи, в которых заказчик вправе обратить взыскание на денежные средства, полученные от подрядчика в качестве обеспечения. Судом установлено, что данные обстоятельства не наступили, ссылки ответчика на наличие таких обстоятельств также отсутствовали, контракт исполнен обществом, но денежные средства, переданные в качестве обеспечения, исполнителю не возвращены, в связи с чем суд удовлетворил заявленные требования. В другом деле суд отказал в удовлетворении требования о возврате обеспечительного платежа, указав, что по условиям контракта данный платеж подлежит возврату по истечении гарантийного срока на результат работ, и данный срок к моменту рассмотрения требования не истек. 29. В случае исполнения контракта с просрочкой обеспечительный платеж удерживается заказчиком в размере, равном размеру имущественных требований заказчика к исполнителю, если иное не предусмотрено контрактом. Сумма денежных средств, превышающая указанный размер, подлежит взысканию с заказчика в качестве неосновательного обогащения. Общество (поставщик) обратилось в арбитражный суд с иском к учреждению (заказчик) о взыскании денежных средств, уплаченных в качестве обеспечения исполнения государственного контракта. Возражая против удовлетворения заявленных требований, учреждение ссылалось на нарушение поставщиком сроков поставки, что явилось существенным нарушением условий договора и дает основания для удержания заказчиком обеспечительного платежа в полном объеме. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, исковые требования удовлетворены. Суды отметили, что размер обеспечения исполнения контракта в силу ч. 6 ст. 96 и ч. 1 ст. 37 Закона о контрактной системе устанавливается в процентах в зависимости от начальной (максимальной) цены контракта и соответственно не может обеспечивать исполнение акцессорного обеспечительного обязательства по уплате неустойки. Отменяя решение суда первой инстанции и постановление суда апелляционной инстанции, арбитражный суд округа удовлетворил исковые требования в части. Суд подчеркнул, что установление требования об обеспечении исполнения государственного контракта служит средством минимизации рисков неисполнения или ненадлежащего исполнения поставщиком (подрядчиком) своих обязательств по контракту, обеспечение исполнения контракта призвано обеспечить обязательства контрагента, вытекающие из контракта, а также обязанности, связанные с нарушением условий контракта, и упростить процедуру удовлетворения за счет суммы обеспечения требований заказчика к контрагенту. Вносимые исполнителем денежные средства как обеспечительный платеж обеспечивают в том числе исполнение денежного обязательства по уплате неустойки (ч. 1 ст. 2 Закона о контрактной системе, п. 1 ст. 381.1 ГК РФ). При этом по смыслу положений пп. 1 и 2 ст. 381.1 ГК РФ, ст.ст. 94, 96 Закона о контрактной системе размер суммы удерживаемого обеспечения напрямую взаимосвязан с размером имеющихся у заказчика конкретных требований к исполнителю (поставщику, подрядчику), поскольку внесенные исполнителем денежные средства должны обеспечивать требование в том объеме, какое оно имеет к моменту удовлетворения. Поскольку, как установлено судами, поставщиком обязательства исполнены с просрочкой, неустойка в добровольном порядке не уплачена, то учреждение вправе удержать часть денежных средств в размере неустойки, подлежащей взысканию. Это, как отметил арбитражный суд округа, не лишает исполнителя права заявлять требование о применении к удержанным денежным средствам ст. 333 ГК РФ. Кроме того, ни нормами ГК РФ, ни нормами Закона о контрактной системе, ни контрактом не предусмотрена возможность удержания денежных средств в большей сумме, чем сумма фактически начисленной неустойки, и у судов первой и апелляционной инстанций не имелось оснований для отказа в удовлетворении требований о взыскании оставшейся части суммы обеспечительного платежа. Иное понимание приводит к неосновательному обогащению заказчика (ст. 1102 ГК РФ) и противоречит компенсационному характеру гражданской ответственности. 30. Получение заказчиком денежных сумм по банковской гарантии в объеме, предусмотренном такой гарантией, не лишает исполнителя права на возмещение убытков в виде разницы между выплаченной суммой и размером имущественных требований, имевшихся у заказчика в соответствии с обеспечиваемым гарантией обязательством. Общество обратилось в арбитражный суд с иском к управлению капитального строительства о взыскании убытков, причиненных действиями заказчика по необоснованному получению суммы банковской гарантии. Судом первой инстанции исковые требования удовлетворены. Установлено, что в связи с непоставкой мебели в срок, указанный в контракте, заказчик обратился с требованием в банк об уплате денежной суммы по банковской гарантии, представленной поставщиком в целях обеспечения исполнения контракта. Требуемые денежные средства перечислены банком заказчику в полном объеме; впоследствии их сумма возмещена банку исполнителем по правилам п. 1 ст. 379 ГК РФ. Согласно п. 1 ст. 370 ГК РФ предусмотренное независимой гарантией обязательство гаранта перед бенефициаром не зависит в отношениях между ними от основного обязательства, в обеспечение исполнения которого она выдана, от отношений между принципалом и гарантом, а также от каких-либо других обязательств, даже если в независимой гарантии содержатся ссылки на них. Независимость гарантии обеспечивается наличием специальных (и при этом исчерпывающих) оснований для отказа гаранта в удовлетворении требования бенефициара, которые никак не связаны с основным обязательством (п. 1 ст. 376 ГК РФ). Сам институт банковской гарантии направлен на обеспечение бенефициару возможности получить исполнение максимально быстро, не опасаясь возражений принципала-должника, в тех случаях, когда кредитор (бенефициар) полагает, что срок исполнения обязательства либо иные обстоятельства, на случай наступления которых выдано обеспечение, наступили. При этом правила п. 1 ст. 370 ГК РФ о независимости банковской гарантии не исключают требований принципала к бенефициару о возмещении убытков, вызванных недобросовестным поведением последнего при получении суммы по банковской гарантии. Из п. 5 ст. 10 ГК РФ следует, что добросовестность участников гражданских правоотношений и разумность их действий предполагаются. Вместе с тем, как установлено судом, сумма выплаты, полученной заказчиком на основании представленных им в банк документов, значительно превышает размер неустойки, подлежащей взысканию за непоставку мебели в срок. Положения ГК РФ и Закона о контрактной системе не содержат норм, согласно которым неисполнение или ненадлежащее исполнение подрядчиком обязательств по контракту является безусловным основанием для полного удержания заказчиком денежных средств, полученных в результате платежа по банковской гарантии. В силу ст.ст. 15, 375.1 ГК РФ бенефициар обязан возместить гаранту или принципалу убытки, которые причинены вследствие того, что представленные им документы являлись недостоверными либо предъявленное требование являлось необоснованным. Поскольку в рассмотренном деле нельзя признать обоснованным требование управления в размере всей суммы, выплачиваемой по банковской гарантии, данная выплата повлекла возникновение у принципала убытков в виде суммы, возмещенной гаранту в связи с платежом по гарантии, исковые требования судом удовлетворены. 31. Оценивая систематичность нарушений и решая вопрос о допустимости перечисления суммы обеспечения заявки заказчику, необходимо учитывать характер допущенных нарушений при подаче заявок, их тождественность, возможность участника восполнить недостатки уже поданных заявок ввиду признания их не соответствующими требованиям аукционной документации. Общество обратилось с иском к администрации о взыскании неосновательного обогащения в размере суммы, предоставленной истцом в обеспечение заявки его участия в аукционе и удержанной по правилам ч. 27 ст. 44 Закона о контрактной системе. В качестве основания истец указал на отсутствие в его действиях признака систематичности, поскольку две его заявки из трех были поданы с разницей в один день, были рассмотрены аукционной комиссией одновременно. Суды первой, апелляционной инстанций в удовлетворении иска отказали, указав, что подача и отклонение трех и более заявок в течение одного квартала на одной электронной площадке по причине несоответствия их требованиям п. 1 ч. 6 ст. 69 Закона о контрактной системе определяются формально исходя из числа заявок без учета момента их подачи участником. Постановлением арбитражного суда округа судебные акты первой и апелляционной инстанций отменены, иск удовлетворен. Суд пришел к выводу об отсутствии систематичных нарушений, поскольку первая заявка была подана по извещению одного заказчика (государственного бюджетного учреждения), а две последующие - другого (администрации). Судебная коллегия по экономическим спорам Верховного Суда РФ указанные судебные акты отменила, отметив следующее. Одним из необходимых условий для перечисления оператором электронной площадки заказчику денежных средств, внесенных участником в качестве обеспечения последней заявки в соответствии с ч. 27 ст. 44 Закона о контрактной системе, является систематичность допущенных им нарушений при подаче трех заявок на участие в электронном аукционе. Заявки были поданы истцом почти одновременно, отклонены аукционной комиссией администрации в один день, основания для признания их не соответствующими аукционной документации были аналогичными ввиду непредставления одного требуемого документа - акта приемки объекта капитального строительства. Кроме того, судом установлено, что данное нарушение было допущено всеми участниками аукциона ввиду неясности аукционной документации. Судебной коллегией обращено внимание на то, что при оценке систематичности необходимо учитывать характер допущенных нарушений, их аналогичность, которая несмотря на подачу нескольких заявок может свидетельствовать о наличии одного нарушения, а также исследовать отсутствие у участника возможности восполнить недостатки уже поданных заявок ввиду признания их одновременно не соответствующими требованиям аукционной документации. Заблаговременное ознакомление участника аукциона с аукционной документацией, в том числе касающееся содержания и подачи заявок на участие в аукционах, само по себе не свидетельствует о том, что участник имеет возможность не допустить ошибок при подготовке и направлении заявки, несет все риски, связанные с участием в торгах и возможность наступления для него неблагоприятных последствий. 32. При определении количества заявок, поданных одним участником торгов на одной электронной площадке в течение одного квартала, и решении вопроса о систематичности допущенных им нарушений не имеет значения количество заказчиков, на извещения которых поданы заявки. Общество обратилось с иском к заказчику о взыскании неосновательного обогащения, полученного ответчиком в результате удержания суммы обеспечения заявки, которая внесена истцом для участия в аукционе в электронной форме. Решением арбитражного суда первой инстанции и постановлением арбитражного суда апелляционной инстанции исковые требования оставлены без удовлетворения. Судами установлено, что в течение одного квартала на одной электронной площадке было отклонено три заявки общества, в связи с чем имеют место систематические нарушения требований ч. 27 ст. 44 Закона о контрактной системе и оператор электронной площадки правомерно перечислил денежные средства в размере обеспечения заявки на участие в последнем аукционе администрации. Постановлением арбитражного суда округа судебные акты первой и апелляционной инстанций были отменены, иск удовлетворен. Суд пришел к выводу об отсутствии систематических нарушений, поскольку первая заявка была подана по извещению одного заказчика (государственного бюджетного учреждения), а две последующие - другого (администрации). Определением Судебной коллегии Верховного Суда РФ судебные акты отменены. Из содержания ч. 27 ст. 44 Закона о контрактной системе не следует, что отклонение трех заявок, поданных одним участником, должно быть произведено одной аукционной комиссией, или в отношении извещений одного заказчика. Перечисление денежных средств заказчику по третьему извещению направлено не на возмещение потерь самого заказчика, а преследует публично-правовую цель поддержания дисциплины участников закупок, их стимулирования к надлежащему исполнению требований законодательства о контрактной системе. В связи с этим у суда кассационной инстанции не имелось оснований считать неправомерным перечисление спорной суммы администрации. 33. Если по условиям государственного (муниципального) контракта поставка осуществляется покупателям, определяемым государственным (муниципальным) заказчиком, государственный (муниципальный) заказчик как законный поручитель несет ответственность за неисполнение покупателями обязательства по оплате товара в пределах срока, на который действует поручительство, а при отсутствии такого срока - в течение года со дня наступления срока исполнения обеспеченного поручительством обязательства. Обществом (поставщик) и администрацией района (заказчик) заключен муниципальный контракт на поставку угля для нужд муниципального образования, по условиям которого поставщик обязался осуществить поставку угля в целях обеспечения в отопительном сезоне 2014-2015 годов нужд муниципального образования указанным в контракте покупателям. Во исполнение муниципального контракта общество заключило с муниципальным предприятием (покупатель) договор поставки угля в согласованном размере и осуществило поставку. В связи с неоплатой поставленного угля в установленный договором срок общество обратилось в арбитражный суд с иском к администрации района и предприятию о взыскании задолженности. Удовлетворяя заявленные требования и взыскивая задолженность солидарно с покупателя и администрации, суды первой инстанции и апелляционной инстанций исходили из доказанности фактов поставки истцом угля предприятию, неисполнения последним в полном объеме обязательства по оплате товара, наличия оснований для взыскания задолженности с администрации. Суды отметили, что согласно п. 1 ст. 525 ГК РФ поставка товаров для государственных или муниципальных нужд осуществляется на основе государственного или муниципального контракта на поставку товаров для государственных или муниципальных нужд, а также заключаемых в соответствии с ним договоров поставки товаров для государственных или муниципальных нужд. При этом поставщик обязуется передать товары государственному или муниципальному заказчику либо по его указанию иному лицу, а государственный или муниципальный заказчик обязуется обеспечить оплату поставленных товаров (ст. 526 ГК РФ). В последнем случае обязанность по оплате поставленного товара возложена на покупателя, а государственный или муниципальный заказчик в силу абз. 2 ст. 532 ГК РФ признается поручителем по этому обязательству. Отменяя решение суда первой инстанции и постановление суда апелляционной инстанции в части взыскания основного долга, неустойки с администрации района, суд округа обратил внимание на то, что к законному поручительству подлежат применению правила о поручительстве, содержащиеся в ст.ст. 361 - 367 ГК РФ. В ст. 367 ГК РФ перечислены основания прекращения поручительства, одним из которых является истечение указанного в договоре поручительства срока, на который оно дано. Если такой срок не установлен, поручительство прекращается, если кредитор в течение года со дня наступления срока исполнения обеспеченного поручительством обязательства не предъявит иск к поручителю (п. 4 ст. 367 ГК РФ, п. 33 постановления Пленума Высшего Арбитражного Суда РФ от 12 июля 2012 г. N 42 \"О некоторых вопросах разрешения споров, связанных с поручительством\"). В силу п. 34 названного постановления Пленума условие договора о действии поручительства до фактического исполнения обеспечиваемого обязательства не может рассматриваться как устанавливающее срок действия поручительства, поскольку не соответствует требованиям ст. 190 ГК РФ. В данном случае подлежит применению предложение второе п. 6 ст. 367 ГК РФ. Поскольку муниципальный контракт не содержит условия о сроке действия законного поручительства администрации, истец в течение годичного срока с момента наступления срока оплаты по контракту надлежащего требования к поручителю не предъявил, то обязательство администрации прекратилось, и долг подлежит взысканию только с покупателя. Ответственность за нарушение государственного (муниципального) контракта 34. Кредитор вправе требовать уплаты законной неустойки, предусмотренной ст. 34 Закона о контрактной системе и постановлением Правительства РФ \"Об утверждении Правил определения размера штрафа, начисляемого в случае ненадлежащего исполнения заказчиком, поставщиком (подрядчиком, исполнителем) обязательств, предусмотренных контрактом (за исключением просрочки исполнения обязательств заказчиком, поставщиком (подрядчиком, исполнителем), и размера пени, начисляемой за каждый день просрочки исполнения поставщиком (подрядчиком, исполнителем) обязательства, предусмотренного контрактом\", независимо от того, предусмотрена ли обязанность ее уплаты соглашением сторон. На участие в конкурсе была подана лишь одна заявка, которая признана соответствующей требованиям Закона о контрактной системе. Антимонопольный орган согласовал заказчику возможность заключения государственного контракта с единственным подрядчиком на условиях, предусмотренных конкурсной документацией. При этом указанным решением антимонопольный орган установил в действиях заказчика нарушения требований чч. 4, 5, 6, 7, 8 ст. 34 Закона о контрактной системе, поскольку в конкурсной документации и проекте контракта отсутствовала фиксированная сумма штрафа, а содержалось лишь указание на его определение в соответствии с постановлением Правительства РФ от 25 ноября 2013 г. N 1063 \"Об утверждении Правил определения размера штрафа, начисляемого в случае ненадлежащего исполнения заказчиком, поставщиком (подрядчиком, исполнителем) обязательств, предусмотренных контрактом (за исключением просрочки исполнения обязательств заказчиком, поставщиком (подрядчиком, исполнителем), и размера пени, начисляемой за каждый день просрочки исполнения поставщиком (подрядчиком, исполнителем) обязательства, предусмотренного контрактом\" (далее - постановление Правительства РФ N 1063, Правила определения размера неустойки). Считая данное решение незаконным, заказчик обратился в суд с заявлением о признании его недействительным. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, в удовлетворении заявленного требования отказано исходя из того, что положения ст. 34 Закона о контрактной системе, определяющие обязательность включения в контракт не только условия об ответственности заказчика и поставщика (подрядчика, исполнителя) за неисполнение или ненадлежащие исполнение обязательств, предусмотренных контрактом, но и закрепление размера штрафа (пени) в фиксированной сумме и порядка его определения, являются императивными нормами и не предполагают возможности для заявителя по своему усмотрению подменять такие условия ссылкой на определение размера штрафа в соответствии с постановлением Правительства РФ N 1063. Арбитражный суд округа отменил указанные судебные акты и признал недействительным решение антимонопольного органа в связи со следующим. Согласно чч. 5, 8 ст. 34 Закона о контрактной системе размер штрафа, подлежащего взысканию за ненадлежащее выполнение заказчиком или подрядчиком своих обязательств, устанавливается контрактом в виде фиксированной суммы, определенной в порядке, установленном Правительством РФ. Применяемое Законом о контрактной системе в отношении порядка установления размера штрафа понятие \"в виде фиксированной суммы\" не свидетельствует о том, что проект контракта должен содержать указание на конкретную сумму штрафа в денежном выражении, а означает, что в отличие от пени, которая начисляется за каждый день просрочки исполнения обязательств, предусмотренный контрактом размер штрафа будет являться неизменным (фиксированным) вне зависимости от срока исполнения сторонами нарушенного им обязательства. При этом в пп. 4 и 5 Правил определения размера неустойки, принятом во исполнение ст. 34 Закона о контрактной системе, установлены конкретные размеры штрафов, определяемые в качестве процента от цены контракта. Постановление Правительства РФ N 1063 опубликовано официально для общего ознакомления и находится в общем доступе (официальный интернет-портал правовой информации http://www.pravo.gov.ru 28 ноября 2013 г.; \"Собрание законодательства Российской Федерации\" от 2 декабря 2013 г. N 48, ст. 6266). Все потенциальные участники аукционных процедур, а затем и лицо, с которым заключен контракт, имеют возможность определить, каким образом будет исчисляться размер штрафа в случае ненадлежащего исполнения обязательств, предусмотренных контрактом. В связи с изложенным заказчик не может быть признан нарушившим положения чч. 4, 8 ст. 34 Закона о контрактной системе, а решение антимонопольного органа является недействительным. 35. Условие государственного (муниципального) контракта об уплате заказчиком и (или) исполнителем неустойки в размере, превышающем размер, установленный Законом о контрактной системе и постановлением Правительства РФ N 1063, является действительным. Заказчиком и обществом (подрядчик) заключен контракт на выполнение работ по капитальному ремонту здания, в соответствии с которым в случае просрочки исполнения обязательства подрядчиком за каждый день просрочки начисляется пеня в размере 1%. В связи с просрочкой выполнения работ в адрес общества направлена претензия с требованием об уплате неустойки. Полагая, что установленный в контракте размер пени превышает размер, установленный Законом о контрактной системе и постановлением Правительства РФ N 1063, общество обратилось в арбитражный суд с иском о признании соответствующего условия контракта недействительным. Удовлетворяя заявленные требования, суд первой инстанции исходил из того, что при определении объема ответственности подрядчика и заказчика при нарушении обязательств по контракту в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд требования Закона о контрактной системе и постановления Правительства РФ N 1063 являются императивными. При этом получение в рамках исполнения государственных контрактов денежных средств с поставщиков (исполнителей, подрядчиков) за счет завышения санкций не отнесено к целям принятия Закона о контрактной системе. Суд апелляционной инстанции решение суда отменил и отказал в удовлетворении требования исходя из того, что Законом о контрактной системе и постановлением Правительства РФ N 1063 установлен только минимальный размер неустойки. Суд округа поддержал выводы суда первой инстанции, отметив, что включение в проект контракта условия о повышенном размере ответственности подрядчика поставило заказчика в более выгодное положение и позволило ему извлечь необоснованное преимущество. Судебная коллегия по экономическим спорам Верховного Суда РФ отменила решение суда первой инстанции и постановление арбитражного суда округа в связи со следующим. Согласно ст. 332 ГК РФ размер законной неустойки может быть увеличен соглашением сторон, если закон этого не запрещает. Закон о контрактной системе и постановление Правительства РФ N 1063 устанавливают только нижний предел ответственности подрядчика в виде пени - \"не менее чем одна трехсотая действующей на дату уплаты пени ставки рефинансирования Центрального банка Российской Федерации\" и не содержат запрета на увеличение соглашением сторон размера пени. Исходя из изложенного, правомерным является вывод апелляционного суда о том, что установление контрактом пени в размере большем, чем указано в Законе о контрактной системе и постановлением Правительства РФ N 1063, законодательству не противоречит и само по себе не может служить основанием для признания спорного условия договора недействительным по ст. 168 ГК РФ. Вместе с тем установленная контрактом неустойка по смыслу п. 78 постановления Пленума Верховного Суда РФ от 24 марта 2016 года N 7 \"О применении судами некоторых положений Гражданского кодекса Российской Федерации об ответственности за нарушение обязательств\" может быть уменьшена судом при наличии оснований, предусмотренных ст. 333 ГК РФ. По другому делу суд признал действительным условие контракта о размере пени, превышающем размер, установленный в Законе о контрактной системе и постановлении Правительства РФ N 1063, однако на основании ходатайства исполнителя об уменьшении размера неустойки снизил размер подлежащей взысканию суммы, учитывая соразмерность предъявленной к взысканию с ответчика суммы неустойки последствиям ненадлежащего исполнения неденежного обязательства, компенсационную природу неустойки, чрезмерно высокий процент неустойки (1% от цены контракта за каждый день просрочки), незначительный период просрочки (11 дней), неравные условия ответственности сторон за нарушение договорных обязательств (0,0275% для заказчика против 1% для исполнителя). По иному делу суд пришел к выводу о законности условия государственного контракта, предусматривающего расчет пени, начисляемой за каждый день просрочки исполнения поставщиком своего обязательства, от общей цены контракта, поскольку данная неустойка является законной и Закон о контрактной системе не содержит запрета ее увеличения (п. 2 ст. 332 ГК РФ). Вместе с тем, оценив соразмерность неустойки последствиям нарушения обязательства, уменьшил ее размер на основании ст. 333 ГК РФ. 36. Пеня за просрочку исполнения обязательств по государственному (муниципальному) контракту подлежит начислению до момента прекращения договора в результате одностороннего отказа заказчика от его исполнения. Одновременно за факт неисполнения государственного (муниципального) контракта, послужившего основанием для одностороннего отказа от договора, может быть взыскан штраф в виде фиксированной суммы. Заказчиком и обществом (подрядчик) заключен государственный контракт на поставку товаров. В связи с допущенной обществом просрочкой исполнения обязательств заказчик письмом уведомил его об одностороннем отказе от исполнения договора и потребовал уплатить начисленные за период просрочки пени и штраф за неисполнение контракта. Поскольку общество не уплатило пени и штраф, заказчик обратился в арбитражный суд с иском. Решением суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и арбитражного суда округа, исковые требования удовлетворены частично, признано обоснованным только требование о взыскании с общества штрафа за неисполнение обязательств по контракту. Суды исходили из того, что в данном случае отсутствует просрочка исполнения обязательства со стороны поставщика, поскольку контракт был расторгнут, а поставка не осуществлена. Следовательно, ответчиком допущено лишь неисполнение контракта, за которое положениями ч. 8 ст. 34 Закона о контрактной системе и условиями контракта предусмотрена санкция в виде штрафа. В свою очередь, взыскание неустойки в виде пени производится при условии фактической поставки товара, но с нарушением срока. Судебная коллегия по экономическим спорам Верховного Суда РФ отменила принятые по делу судебные акты в части отказа во взыскании пени и отправила дело на новое рассмотрение в указанной части в связи со следующим. Из положений чч. 4, 6, 7, 8 статьи 34 Закона о контрактной системе, а также Правил определения размера неустойки следует, что законодательство о контрактной системе намеренно отделяет просрочку исполнения обязательства от иных нарушений поставщиком обязательств и устанавливает специальную ответственность за просрочку исполнения обществом обязательства. При рассмотрении спора суды установили, что общество не исполнило взятые на себя обязательства поставщика, в установленный контрактом срок не произвело поставку товара, в связи с чем заказчик принял решение об одностороннем отказе от исполнения контракта. Оценив указанные обстоятельства, суды признали правомерным только требование о взыскании штрафа. Однако суды не учли, что в рассматриваемом случае фактическое неисполнение обязательства не означает невозможность начисления пени за просрочку поставки, поскольку неисполнение поставщиком обязательств по поставке товара в установленный срок свидетельствует как о нарушении условий договора в целом (поставка не осуществлена), так и о просрочке исполнения обязательства (нарушение срока поставки товара), которая имела место с момента наступления срока поставки до момента расторжения договора в связи с односторонним отказом заказчика от него. Восстановительный характер гражданско-правовой ответственности предполагает, что кредитор будет поставлен в положение, в котором он находился бы, если бы обязательство было исполнено надлежащим образом (п. 2 ст. 393 ГК РФ). Взыскание только штрафа за неисполнение государственного контракта не восстанавливает положение кредитора, поскольку не учитывает его возможные потери в период просрочки, когда он ожидал реального исполнения за пределами срока, установленного в договоре, однако в итоге был вынужден полностью отказаться от договора ввиду неисполнения обществом взятых на себя обязательств поставщика. 37. В случае совершения поставщиком (подрядчиком, исполнителем) нескольких нарушений своих обязательств по государственному (муниципальному) контракту допустимо взыскание штрафа за каждый случай нарушения. Заказчиком и обществом заключен государственный контракт на оказание услуг по содержанию детских игровых площадок в летний период. Срок действия контракта составлял год. По истечении первого отчетного периода заказчиком были выявлены случаи нарушения обязательств обществом (в частности, территория в соответствии с графиком уборки не убиралась, твердые бытовые отходы не вывозились и др.), что подтверждается актами приема-сдачи оказанных услуг. В связи с этим общество в ответ на требование заказчика уплатило штраф, рассчитанный в соответствии с Правилами определения размера неустойки. Вместе с тем, поскольку во втором отчетном периоде были также установлены случаи некачественного оказания услуг, заказчик вновь обратился с требованием о взыскании штрафа. Общество уплатить штраф отказалось, ссылаясь на то, что в соответствии с Законом о контрактной системе и Правилами определения размера неустойки штраф может быть взыскан лишь единожды, что уже было сделано заказчиком. Данные обстоятельства послужили основанием для обращения заказчика в суд. Арбитражный суд первой инстанции, позицию которого поддержал суд апелляционной инстанции, в удовлетворении заявленного требования отказал, посчитав, что штраф начисляется единожды за все факты ненадлежащего исполнения обязательств, предусмотренных контрактом. Постановлением арбитражного суда округа решение суда первой инстанции и постановление суда апелляционной инстанции изменены, заявленные требования удовлетворены частично в связи с применением ст. 333 ГК РФ. Суд отметил, по смыслу ст. 330 ГК РФ неустойка в том числе направлена на стимулирование должника к надлежащему исполнению обязательства под угрозой наступления неблагоприятных материальных последствий. Не исследуя по существу допущенные обществом нарушения и безусловно исходя из необходимости взыскания штрафа однократно, суды не учли обеспечительную функцию неустойки как инструмента правового воздействия на участников гражданского оборота, создав таким образом ситуацию, при которой нарушение должником принятых на себя обязательств фактически может не повлечь для него имущественных последствий, стимулирующих его в дальнейшем избегать подобных нарушений и исполнять обязательства надлежащим образом. Кроме того, и из буквального текста ч. 8 ст. 34 Закона о контрактной системе следует возможность взимания нескольких штрафов при неисполнении или ненадлежащем исполнении контракта. В связи с изложенным при установлении фактов совершения исполнителем по государственному контракту нескольких самостоятельных однородных нарушений допустимо взыскание с него нескольких штрафов непосредственно после выявления нарушения. Вместе с тем, принимая во внимание функцию неустойки как меры ответственности, к обязанностям суда с учетом положений ст. 333 ГК РФ относится установление баланса между применяемой к нарушителю мерой ответственности и отрицательными последствиями, наступившими для кредитора в результате неисполнения или ненадлежащего исполнения обязательства. В связи с этим при выявлении несоразмерности неустойки последствиям нарушения обязательства, получения кредитором необоснованной выгоды, отсутствия негативных последствий нарушения обязательства, незначительности нарушений, устранения контрагентом выявленных недостатков неустойка может быть снижена в соответствии со ст. 333 ГК РФ по заявлению должника. По другому делу суды отказали во взыскании нескольких штрафов по договору поставки, по которому поставщик в нарушение технического задания, являющегося неотъемлемой частью государственного контракта, предоставил заказчику автомобили, не оборудованные комплектами аппаратуры спутниковой навигации (трекерами), а также автономным воздушным отопителем и кондиционером медицинского салона. Суды пришли к выводу, что в данном случае обществом допущено фактически одно нарушение - поставка товара в ненадлежащей комплектации. 38. При расчете пени, подлежащей взысканию в судебном порядке за просрочку исполнения обязательств по государственному контракту в соответствии с чч. 5 и 7 ст. 34 Закона о контрактной системе, суд вправе применить размер ставки рефинансирования Банка России, действующей на момент вынесения судебного решения. Общество обратилось в арбитражный суд с иском о взыскании с заказчика по государственному контракту задолженности и неустойки. Решением суда первой инстанции заявленные требования удовлетворены частично. Суд признал ошибочным применение истцом при расчете неустойки за весь период просрочки одной ставки рефинансирования, учитывая изменение ее размера. При этом суд исходил из того, что положение закона об установлении пени в зависимости от действующей на дату уплаты ставки рефинансирования Банка России подразумевает расчет неустойки исходя из меняющегося экономического показателя, с учетом длящегося характера нарушения обязательства. В связи с этим применение одной ставки за весь период нарушения обязательства, независимо от различных ставок, действующих в период просрочки, нарушает баланс экономических ожиданий сторон и ухудшает с обратной силой положение должника, увеличивая размер подлежащих взысканию с него гражданско-правовых санкций. Постановлением суда апелляционной инстанции, оставленным без изменения постановлением арбитражного суда округа, решение суда отменено, заявленные требования удовлетворены в полном объеме, поскольку расчет истца признан верным в связи со следующим. В соответствии с ч. 5 ст. 34 Закона о контрактной системе пеня за просрочку заказчиком исполнения своих обязательств устанавливается контрактом в размере одной трехсотой действующей на дату уплаты пеней ставки рефинансирования Банка России от не уплаченной в срок суммы. Следовательно, при добровольной уплате названной неустойки ее размер по общему правилу подлежит исчислению по ставке, действующей на дату фактического платежа. При этом закон не содержит прямого указания на применимую ставку в случае взыскания неустойки в судебном порядке. Вместе с тем по смыслу данной нормы, закрепляющей механизм возмещения возникших у кредитора убытков в связи с просрочкой исполнения обязательств по оплате потребленных энергетических ресурсов, при взыскании суммы неустоек (пеней) в судебном порядке за период до принятия решения суда ко всему периоду просрочки подлежит применению ставка на день его вынесения. Данный механизм расчета неустойки позволит обеспечить правовую определенность в отношениях сторон на момент разрешения спора в суде. При присуждении неустойки по день фактического исполнения обязательства расчет суммы неустойки, начисляемой после вынесения решения, по смыслу п. 65 постановления Пленума Верховного Суда РФ от 24 марта 2016 г. N 7 осуществляется в процессе исполнения судебного акта судебным приставом-исполнителем, а в случаях, установленных законом, - иными органами, организациями, в том числе органами казначейства, банками и иными кредитными организациями, должностными лицами и гражданами (ч. 1 ст. 7, ст. 8, п. 16 ч. 1 ст. 64 и ч. 2 ст. 70 Закона об исполнительном производстве) по ставке, действующей на дату исполнения судебного решения. При этом, принимая во внимание, что по смыслу ст. 330 ГК РФ взыскание неустойки направлено на компенсацию потерь кредитора, вызванных неисполнением или ненадлежащим исполнением должником своих обязательств, при расчете неустойки должна быть применена ставка, позволяющая максимальным образом обеспечить защиту права кредитора и покрыть его инфляционные и иные потери. В связи с этим не имеется оснований в отсутствие прямого указания в законе при расчете неустойки учитывать соответствующие периоды действия ставок рефинансирования Банка России в течение просрочки. 39. При расчете неустойки, подлежащей взысканию с заказчика по государственному (муниципальному) контракту, заключенному в целях удовлетворения государственных (муниципальных) нужд в энергоснабжении, необходимо руководствоваться положениями специальных законодательных актов о снабжении энергетическими ресурсами. Исполнитель государственного контракта обратился в суд с иском о взыскании с заказчика неустойки, начисленной за просрочку исполнения обязательства по оплате потребления тепловой энергии исходя из 1/130 ставки рефинансирования Банка России за каждый день просрочки в соответствии с ч. 9.1 ст. 15 Федерального закона от 27 июля 2010 г. N 190-ФЗ \"О теплоснабжении\" (далее - Закон о теплоснабжении), введенной Федеральным законом от 3 ноября 2015 года N 307-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации в связи с укреплением платежной дисциплины потребителей энергетических ресурсов\" (далее - Закон N 307-ФЗ). Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, заявленные требования удовлетворены частично исходя из того, что в силу п. 1 ст. 2 Закона о контрактной системе установлен приоритет норм данного закона над нормами права, содержащимися в других федеральных законах и регулирующими отношения по исполнению контрактов, входящих в предмет правового регулирования Закона о контрактной системе. Положения Закона о контрактной системе являются специальными с учетом субъектного состава участников данных отношений. В связи с этим суд пришел к выводу, что при взыскании неустойки необходимо руководствоваться ч. 5 ст. 34 Закона о контрактной системе, устанавливающей иной размер неустойки - 1/300 действующей на дату уплаты пеней ставки рефинансирования Банка России от не уплаченной в срок суммы. Арбитражный суд округа отменил принятые по делу судебные акты по следующим основаниям. С 5 декабря 2015 г. вступил в силу Закон N 307-ФЗ, в соответствии с которым в Федеральный закон от 31 марта 1999 г. N 69-ФЗ \"О газоснабжении в Российской Федерации\" (далее - Закон о газоснабжении), в Федеральный закон от 26 марта 2003 г. N 35-ФЗ \"Об электроэнергетике\" (далее - Закон об электроэнергетике), в Закон о теплоснабжении, в Федеральный закон от 7 декабря 2011 г. N 416-ФЗ \"О водоснабжении и водоотведении\" (далее - Закон о водоснабжении и водоотведении) внесены изменения в части установления законной неустойки за просрочку исполнения потребителем обязательства по оплате потребленной энергии в размере 1/130 ставки рефинансирования Банка России, действующей на дату уплаты пеней, от не выплаченной в срок суммы. Исключение установлено лишь для отдельных групп потребителей (товариществ собственников жилья, жилищных, жилищно-строительных и иных специализированных кооперативов, созданных в целях удовлетворения потребностей граждан в жилье, управляющих организаций, приобретающих энергию для целей предоставления коммунальных услуг), с которых неустойка может быть взыскана в более низком размере - в размере 1/300 действующей на дату уплаты пеней ставки рефинансирования Банка России от не уплаченной в срок суммы. К их числу органы государственной власти и местного самоуправления, государственные и муниципальные предприятия и учреждения не отнесены. В пояснительной записке, прилагаемой к Закону N 307-ФЗ в стадии проекта, указано, что его принятие направлено на стимулирование потребителей надлежащим образом исполнять обязательства в сфере энергетики и на предотвращение ситуаций фактического кредитования потребителей за счет гарантирующих поставщиков, энергосбытовых и сетевых компаний. При этом положения Закона о газоснабжении, Закона об электроэнергетике, Закона о теплоснабжении и Закона о водоснабжении и водоотведении в редакции Закона N 307-ФЗ носят специальный характер по отношению к Закону о контрактной системе, поскольку последний устанавливает общие особенности участия органов государственной власти и местного самоуправления, государственных и муниципальных учреждений и предприятий в гражданско-правовых отношениях именно в целях повышения эффективности осуществления закупок, обеспечения гласности и прозрачности размещения заказов, добросовестной конкуренции, предотвращения коррупции и других злоупотреблений. В Законе о контрактной системе не учитывается специфика отношений в сфере энергоснабжения, конкретные особенности исполнения договоров в данной сфере. Следовательно, при расчете неустойки, подлежащей взысканию с заказчика по государственному (муниципальному) контракту, заключенному в целях удовлетворения государственных (муниципальных) нужд в энергоснабжении, необходимо руководствоваться положениями Закона о газоснабжении, Закона об электроэнергетике, Закона о теплоснабжении и Закона о водоснабжении и водоотведении в редакции Закона N 307-ФЗ. Таким образом, заказчик должен уплатить за каждый день просрочки исполнения государственного (муниципального) контракта, заключенного в целях удовлетворения государственных (муниципальных) нужд в энергоснабжении, неустойку в размере 1/130 ставки рефинансирования Банка России, действующей на дату уплаты пеней, от не выплаченной в срок суммы. 40. Списание или предоставление отсрочки уплаты неустоек (штрафов, пеней) в соответствии с ч. 6.1 ст. 34 Закона о контрактной системе*** является обязанностью заказчика, в связи с чем суд обязан проверить соблюдение им требований указанной нормы. Несовершение заказчиком действий по сверке задолженности с исполнителем не может служить основанием для неприменения правил о списании или предоставлении отсрочки. Заказчик обратился в суд с иском о взыскании неустойки за ненадлежащее исполнение обязательств по государственному контракту. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, заявленные требования удовлетворены исходя из доказанности факта поставки обществом товаров с нарушением срока, установленного государственным контрактом. Суд отклонил довод общества о списании начисленных сумм неустоек на основании ч. 6.1 ст. 34 Закона о контрактной системе и постановления Правительства РФ от 14 марта 2016 г. N 190 \"О случаях и порядке предоставления заказчиком в 2016 году отсрочки уплаты неустоек (штрафов, пени) и (или) осуществления списания начисленных сумм неустоек (штрафов, пени)\" (далее - постановление Правительства РФ N 190), поскольку пришел к выводу о том, что списание неустойки в соответствии с данными правовыми нормами является правом, а не обязанностью заказчика. Доказательств совершения указанных действий заказчиком не представлено. Арбитражный суд округа отменил принятые по делу судебные акты и отказал в удовлетворении иска по следующим основаниям. В соответствии с п. 6.1 ст. 34 Закона о контрактной системе в 2015 и 2016 годах в порядке, определенном Правительством РФ, заказчик предоставляет отсрочку уплаты неустоек (штрафов, пеней) и (или) осуществляет списание начисленных сумм неустоек (штрафов, пеней). В 2015 году порядок списания начисленных сумм неустоек устанавливался постановлением Правительства РФ от 5 марта 2015 г. N 196 \"О случаях и порядке предоставления заказчиком отсрочки уплаты неустоек (штрафов, пеней) и (или) осуществления списания начисленных сумм неустоек (штрафов, пеней)\" (далее - постановление Правительства РФ N 196). В 2016 году такой порядок определен постановлением Правительства РФ N 190. При этом по смыслу указанных нормативно-правовых актов списание, рассрочка начисленных поставщику (подрядчику, исполнителю) сумм неустоек (штрафов, пеней) в связи с ненадлежащим исполнением государственного (муниципального) контракта при определенных условиях является именно обязанностью государственного (муниципального) заказчика, поскольку данные действия призваны быть одной из мер поддержки исполнителей по государственным (муниципальным) контрактам. В связи с этим суд, рассматривая иск заказчика о взыскании с поставщика (подрядчика, исполнителя) указанных штрафных санкций, обязан проверить соблюдение истцом требований приведенного законодательства. Несовершение заказчиком действий по учету возникшей задолженности не может служить основанием для отказа в списании сумм неустоек. Согласно ст. 133 АПК РФ на стадии подготовки дела к судебному разбирательству суд выносит на обсуждение вопрос о юридической квалификации правоотношения для определения того, какие нормы права подлежат применению при разрешении спора. Суд также определяет, какие нормы права следует применить к установленным обстоятельствам (п. 9 постановления Пленума Верховного Суда РФ от 23 июня 2015 г. N 25). Если при рассмотрении данных требований суд установит наличие оснований для списания предъявленной к взысканию суммы в соответствии с п. 6.1 ст. 34 Закона о контрактной системе, данный вопрос подлежит вынесению на обсуждение сторон. При установлении фактических оснований для применения мер Правительства РФ по стабилизации экономики, предусмотренных постановлениями Правительства РФ N 196 и N 190, взыскание с поставщика (подрядчика, исполнителя) общей суммы неуплаченных неустоек (штрафов, пеней), начисленных при исполненных в 2015 и 2016 годах всех обязательствах, предусмотренных контрактом, за исключением гарантийных обязательств, нарушает приведенное законодательство и законные интересы ответчика. По другому делу суды удовлетворили требование о списании неустойки, начисленной в связи с неисполнением государственного контракта, заключенного в соответствии с Федеральным законом от 21 июля 2005 г. N 94-ФЗ \"О размещении заказов на поставки товаров, выполнение работ, оказание услуг для государственных и муниципальных нужд\". При принятии решения суды пришли к выводу, что постановление Правительства РФ N 196, направленное на принятие мер по стабилизации экономики и уменьшение финансовой нагрузки в условиях кризиса на контрагентов по государственным (муниципальным) контрактам, допустившим незначительные нарушения, применяется в том числе и по отношению к контрактам, заключенным до вступления в силу Закона о контрактной системе, поскольку в результате принятия последнего были установлены новые процедурные требования осуществления закупок, однако не изменилось существо соглашений, заключаемых для обеспечения государственных и муниципальных нужд, и складывающихся между сторонами отношений. Для применения данного постановления необходимо установить именно факт завершения в полном объеме в 2015 году исполнения поставщиком (подрядчиком, исполнителем) всех обязательств, предусмотренных контрактом. Дата заключения контракта значения не имеет. Контроль в сфере закупок 41. Нарушение участником закупки своих обязательств при отсутствии у него намерения уклониться от заключения контракта и предпринявшего меры для его заключения не может являться основанием для включения сведений о таком лице в реестр недобросовестных поставщиков. В связи с нарушением обществом обязательств участника закупки, связанных с несвоевременным предоставлением обеспечения исполнения контракта, информация о нем была внесена в реестр недобросовестных поставщиков. Общество, оспаривая в арбитражный суд решение антимонопольного органа о включении информации о нем в реестр недобросовестных поставщиков, ссылалось на неправомерность признания его уклонившимся от заключения контракта, учитывая принятие им самостоятельных, активных действий по информированию заказчика о незначительной ошибке в перечислении денежных средств (917 руб. вместо полагающихся 1375 руб.). При этом общество за сутки до оформления протокола о признании его уклонившимся от заключения контракта перечислило недостающие денежные средства, что свидетельствует об отсутствии пренебрежительного отношения к обязанностям, установленным законом. Допущенная ошибка в расчете суммы обеспечения не повлекла существенной угрозы охраняемым законом общественным отношениям. Кроме того, обществом была представлена информация, подтверждающая наличие у него на момент размещения электронного аукциона товаров в количестве, необходимом для надлежащего исполнения всех требований заказчика. Решением арбитражного суда в удовлетворении заявленных требований отказано со ссылкой на следующее. В силу ч. 6 ст. 37 Закона о контрактной системе обеспечение, указанное в чч. 1 и 2 данной статьи, предоставляется участником закупки, с которым заключается контракт, до его заключения. Участник закупки, не выполнивший данное требование, признается уклонившимся от заключения контракта. Общество со всей степенью заботливости и осмотрительности должно было исполнить взятые на себя обязательства по своевременному предоставлению обеспечения исполнения контракта. При таких условиях довод общества о перечислении заявителем на расчетный счет заказчика недостающей суммы обеспечения в размере 458 руб. подлежит отклонению, поскольку наличие самого факта непредоставления обеспечения обществом вовремя является основанием для включения информации о нем в реестр недобросовестных поставщиков. Арбитражный суд апелляционной инстанции отменил решение арбитражного суда, указав, что установление одного факта нарушения участником порядка предоставления обеспечения не является достаточным основанием для включения его в реестр недобросовестных поставщиков. Действия общества по самостоятельному выявлению совершенной ошибки и перечислению недостающей денежной суммы обеспечения свидетельствуют об отсутствии факта уклонения общества от заключения контракта. Кроме того, заявитель объективно имел возможность заключить и исполнить контракт; в ходе аукциона им предложена наименьшая цена по сравнению с предложениями других участников; внесено обеспечение исполнения контракта; подписан и отправлен заказчику проект контракта; был в наличии товар для поставки. Санкция, вменяемая антимонопольным органом, влечет для участника торгов значительные неблагоприятные последствия, в том числе экономического характера, несоизмеримые с совершенной и своевременно устраненной ошибкой в перечислении обеспечения, поскольку в будущем может ограничить права такого участника на участие в торгах по размещению государственных и муниципальных заказов. Такая мера ответственности, как включение в реестр недобросовестных поставщиков, в рассматриваемом случае не отвечает целям реализации ведения реестра, поскольку совершенная и своевременно устраненная ошибка участника в предоставлении обеспечения носила незначительный характер и не свидетельствовала о цели уклониться от заключения контракта. 42. Заказчик вправе оспорить в суде решение антимонопольного органа об отказе во включении информации о поставщике (подрядчике, исполнителе) в реестр недобросовестных поставщиков. Заказчик обратился в арбитражный суд с заявлением о признании недействительным решения антимонопольного органа об отказе во включении в реестр недобросовестных поставщиков информации об участнике закупки, уклонившемся от заключения контракта. Арбитражный суд первой инстанции отказал в удовлетворении заявленных требований, сославшись на отсутствие прямого указания в Законе о контрактной системе на право заказчика по государственному контракту обращаться с заявлениями о признании незаконными решений антимонопольных органов об отказе во включении в реестр недобросовестных поставщиков сведений в отношении участников закупки. Арбитражный суд апелляционной инстанции отменил решение суда, указав на следующее. В силу ч. 11 ст. 104 Закона о контрактной системе включение в реестр недобросовестных поставщиков информации об участнике закупки, уклонившемся от заключения контракта, о поставщике (подрядчике, исполнителе), с которым контракт расторгнут по решению суда или в случае одностороннего отказа заказчика от исполнения контракта, содержащаяся в реестре недобросовестных поставщиков информация, неисполнение действий, предусмотренных ч. 9 данной статьи, могут быть обжалованы заинтересованным лицом в судебном порядке. Контрактная система в сфере закупок основывается на принципах открытости, прозрачности информации о контрактной системе в сфере закупок, обеспечения конкуренции, профессионализма заказчиков, стимулирования инноваций, единства контрактной системы в сфере закупок, ответственности за результативность обеспечения государственных и муниципальных нужд, эффективности осуществления закупок (ст. 6 Закона о контрактной системе). По смыслу ч. 1 ст. 12 Закона о контрактной системе заказчики, реализуя принцип ответственности за результативность обеспечения государственных и муниципальных нужд, эффективность осуществления закупок, при планировании и осуществлении закупок должны исходить из необходимости достижения заданных результатов обеспечения государственных и муниципальных нужд. Одним из таких средств, обеспечивающих заказчикам возможность достижения \"заданных результатов\", является ведение реестра недобросовестных поставщиков участников (подрядчиков, исполнителей), в который включается информация об участниках закупок, уклонившихся от заключения контрактов, а также о поставщиках (подрядчиках, исполнителях), с которыми контракты расторгнуты по решению суда или в случае одностороннего отказа заказчика от исполнения контракта в связи с существенным нарушением ими условий контрактов. Необоснованный отказ антимонопольного органа во включении указанных участников закупок в реестр недобросовестных поставщиков (подрядчиков, исполнителей) прямым образом затрагивает права заказчика, поскольку участие таких лиц в последующих закупках не позволит заказчику с оптимальными издержками добиться \"заданных результатов\", приведет к неэффективному использованию бюджетных средств и нарушению конкуренции. Таким образом, обеспечивая реализацию указанных принципов с учетом ч. 11 ст. 104 Закона о контрактной системе, заказчик как заинтересованное лицо наделен правом оспаривать в суде решение антимонопольного органа по делу об отказе во включении поставщика (подрядчика, исполнителя) в реестр недобросовестных поставщиков. 43. Применение судом обеспечительной меры в виде приостановления действия решения и предписания контрольного органа не допускается, если такое приостановление приводит к возобновлению процедуры проведения торгов. Заказчик обратился в арбитражный суд с заявлением об отмене решения и предписания антимонопольного органа, согласно которым в действиях заказчика при проведении аукциона выявлено нарушение требований Закона о контрактной системе и предписано приостановить процедуры закупки. В ходе рассмотрения дела заказчиком на основании ч. 3 ст. 199 АПК РФ заявлено ходатайство о принятии обеспечительных мер в виде приостановления действия оспариваемых актов и о возобновлении проведения аукциона. Заявленное ходатайство судом первой инстанции удовлетворено. Суд исходил из того, что непринятие обеспечительных мер может затруднить или сделать невозможным исполнение судебного акта, а также причинить значительный ущерб заявителю. Затягивание процедуры проведения аукциона может причинить ущерб государству в виде невыполнения соответствующих работ в сроки, установленные аукционной документацией, и нарушить публичные интересы. Судом отмечено, что принятие обеспечительных мер в виде временного приостановления действия акта исключает необходимость совершения любых влекущих юридические последствия действий, поименованных в таком акте, однако не исключает обязательности их исполнения после отмены обеспечительных мер. Суд апелляционной инстанции, отменяя определение арбитражного суда, указал следующее. В соответствии с ч. 3 ст. 199 АПК РФ по ходатайству заявителя арбитражный суд может приостановить действие оспариваемого акта, решения. Указанная мера направлена на уменьшение негативных последствий действия ненормативного правового акта и решения, в том числе предотвращение возможного причинения существенного ущерба правам и законным интересам заявителя в результате исполнения оспариваемого акта или решения. При принятии таких мер судам необходимо выяснять, насколько испрашиваемая обеспечительная мера фактически исполнима и эффективна, а также оценивать, насколько непринятие таких мер может привести к причинению значительного ущерба заявителю, затруднит или сделает невозможным исполнение судебного акта (п. 29 постановления Пленума Высшего Арбитражного Суда РФ от 12 октября 2006 г. N 55 \"О применении арбитражными судами обеспечительных мер\"). Вместе с тем заявленная мера в виде приостановления действия оспариваемых актов приведет к возобновлению торгов, следовательно, ее принятие будет направлено не на сохранение существующего состояния отношений между сторонами, а, по сути, предопределит итог рассмотрения спора и может привести к невозможности исполнения судебного акта. ______________________________ * с 16 января 2017 года вступило в силу постановление Правительства РФ от 14 января 2017 г. N 9 \"Об установлении запрета на допуск товаров, происходящих из иностранных государств, работ (услуг), выполняемых (оказываемых) иностранными лицами, для целей осуществления закупок товаров, работ (услуг) для нужд обороны страны и безопасности государства\". ** В соответствии с п. 1 ст. 1 Федерального закона от 1 мая 2017 г. N 83-ФЗ \"О внесении изменений в статьи 30 и 34 Федерального закона \"О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд\" с 1 мая 2015 года указанный срок составляет пятнадцать дней. *** В соответствии с п. 3 ст. 3 Федерального закона от 29 декабря 2015 года N 390-ФЗ \"О внесении изменений в Федеральный закон \"О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд\" указанная норма действовала до 1 января 2017 г."
}