{
  "title": "Обзор судебной практики Верховного Суда РФ за IV квартал 2001 г. (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 24 апреля 2002 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за IV квартал 2001 г. (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 24 апреля 2002 г.) Вопросы квалификации преступлений 1. Лицо, которое намеренно вызвало нападение, чтобы использовать его как повод для совершения противоправных действий - развязывания драки, учинения расправы, совершения акта мести, не может быть признано находившимся в состоянии необходимой обороны. Например. [ФИО] в составе группы с целью выяснения отношений с другой группой лиц участвовал в подготовке драки: ездил к будущим потерпевшим домой, заранее расставил автомашины таким образом, чтобы свет их фар затруднял видимость поджидаемым людям, принес оружие, которое затем применил при нападении. В результате произведенных [ФИО] выстрелов был смертельно ранен один человек из противостоящей стороны, а трое получили телесные повреждения с причинением различного вреда здоровью. Суд первой инстанции квалифицировал действия [ФИО] по п. \"е\" ч. 2 ст. 105, ч. 3 ст. 30, пп. \"с\", \"н\" ч. 2 ст. 105 и ч. 1 ст. 112 УК РФ. Суд кассационной инстанции оставил приговор без изменения. Президиум Верховного Суда РФ согласился с выводами суда первой инстанции о том, что при изложенных обстоятельствах действия [ФИО] не содержат признаков необходимой обороны, и оставил без удовлетворения протест о переквалификации его действий на ч. 1 ст. 108 УК РФ и ч. 3 ст. 118 УК РФ. Постановление N 390п01 по делу [ФИО] 2. Признав в действиях лица эксцесс исполнителя совершения разбойного нападения, суд ошибочно квалифицировал его действия по п. \"а\" ч. 2 ст. 162 УК РФ. [ФИО] и [ФИО] по предварительному сговору между собой решили похитить чужое имущество. Выбрав дом и полагая, что в нем никого из жильцов нет, они проникли в летнюю кухню, где оказалась хозяйка дома. [ФИО] потребовал от нее лечь на пол, после чего принесенным с собой металлическим предметом нанес ей удары по плечу и голове и связал. Затем [ФИО] и [ФИО] вошли в жилое помещение дома и похитили различное имущество. Районным судом оба виновных осуждены по пп. \"а\", \"б\", \"в\", \"г\" ч. 2 ст. 162 УК РФ. Судебная коллегия по уголовным делам краевого суда приговор в отношении [ФИО] изменила, его действия переквалифицировала на пп. \"а\", \"б\", \"в\" ч. 2 ст. 161 УК РФ. С учетом изменений, внесенных в приговор судом кассационной инстанции, [ФИО] признан виновным в разбойном нападении, совершенном группой лиц по предварительному сговору, неоднократно, с незаконным проникновением в жилище и с применением предмета, используемого в качестве оружия, а М. - в грабеже, совершенном группой лиц по предварительному сговору, неоднократно, с незаконным проникновением в жилище. Тем самым суд второй инстанции, признав необходимым переквалифицировать действия [ФИО] с пп. \"а\", \"б\", \"в\", \"г\" ч. 2 ст. 162 УК РФ на пп. \"а\", \"б\", \"в\" ч. 2 ст. 161 УК РФ, ошибочно оставил без изменения квалификацию содеянного А. В результате последний был осужден и по п. \"а\" ч. 2 ст. 162 УК РФ, т.е. за разбойное нападение, совершенное группой лиц по предварительному сговору, хотя одновременно суд кассационной инстанции установил со стороны [ФИО] эксцесс исполнителя совершения разбоя, что повлекло необходимость переквалификации деяния [ФИО], признание [ФИО] виновным в совершении разбойного нападения группой лиц по предварительному сговору с [ФИО] противоречит приведенным выводам и решению суда второй инстанции. Президиум Верховного Суда РФ исключил из судебных решений осуждение [ФИО] по п. \"а\" ч. 2 ст. 162 УК РФ. Постановление N 853п2001 по делу [ФИО] и [ФИО] 3. Обвинение по ст. 292 УК РФ исключено из приговора, поскольку совершенные виновным действия составляли объективную сторону состава преступления, предусмотренного ст. 290 УК РФ. [ФИО], являясь доцентом кафедры государственного технического университета, как преподаватель согласно трудовому договору был наделен правом приема экзаменов у студентов. Несдача студентом зачета или экзамена влекла определенные правовые последствия: он не допускался к следующей сессии, не переводился на следующий курс и мог быть отчислен из вуза. Выполнение студентами учебных планов учитывалось официальными документами - экзаменационными ведомостями, листами и зачетными книжками, на основании которых принимались решения о переводе студентов на следующий курс, а в итоге - о допуске к дипломной работе. В нарушение своих должностных обязанностей [ФИО] за взятки ставил зачеты и оценки за курсовые проекты и за экзамены без самой процедуры их приема. Он осужден по п. \"б\" ч. 4 ст. 290 УК РФ и ст. 292 УК РФ. Судебная коллегия по уголовным делам Верховного Суда РФ приговор суда оставила без изменения. Президиум Верховного Суда РФ удовлетворил протест заместителя Председателя Верховного Суда РФ, в котором ставился вопрос об исключении из судебных решений указания об осуждении [ФИО] по ст. 292 УК РФ, по следующим основаниям. По смыслу закона получение взятки - преступление, совершаемое из корыстных побуждений, когда должностное лицо сознает, что материальные ценности ему переданы как взятка за совершение определенных действии, входящих в его служебные полномочия, в интересах взяткодателя. Статья 292 УК РФ подлежит исключению из приговора, поскольку совершенные осужденным действия, связанные с внесением в экзаменационные листы и зачетные книжки студентов ложных сведений - \"удовлетворительных\" оценок за экзамены и защиту курсовых проектов, без фактической аттестации и принятия курсовых проектов, составляют объективную сторону состава преступления, предусмотренного ст. 290 УК РФ, и дополнительной квалификации не требуют. Постановление N 945п01 по делу [ФИО] 4. По смыслу закона вымогательство означает требование должностного лица дать взятку под угрозой совершения действий, которые могут причинить ущерб законным интересам граждан. Не может рассматриваться как вымогательство угроза со стороны взяткополучателя совершить в отношении взяткодателя законные действия, хотя и затрагивающие его интересы. Ш. признана виновной в том, что она, работая в должности профессора кафедры иностранных языков государственного педагогического университета, неоднократно брала от студентов в качестве взяток деньги или продукты питания за выставление им в зачетных книжках зачетов и экзаменационных оценок без процедуры их приема. Действия [ФИО] квалифицированы судом по пп. \"б\", \"в\" ч. 4 ст. 290 УК РФ. Кассационная инстанция оставила приговор без изменения. Президиум Верховного Суда РФ изменил судебные решения и исключил из осуждения [ФИО] п. \"в\" ч. 4 ст. 290 УК РФ. Как указано в постановлении Президиума Верховного Суда РФ, суд, признавая [ФИО] виновной в получении взяток путем вымогательства, сослался на то, что она, читая курс лекций и проводя семинарские занятия, внушала студентам, что не все смогут сдать зачеты и экзамены, однако доказательств вымогательства осужденной взяток ни в ходе следствия, ни в суде не установлено. Постановление N 948п2001 по делу [ФИО] 5. В соответствии со ст. 16 УК РФ в случаях, когда неоднократность преступлений предусмотрена в качестве обстоятельства, влекущего за собой более строгое наказание, совершенные лицом преступления квалифицируются по соответствующей части статьи Уголовного кодекса, предусматривающей наказание за неоднократность преступлений. Уральским окружным военным судом [ФИО] признан виновным в убийстве, а также в убийстве, совершенном неоднократно, лица, заведомо для виновного находившегося в беспомощном состоянии, с целью скрыть другие преступления, сопряженном с изнасилованием, и в изнасиловании заведомо несовершеннолетней. Военная коллегия приговор изменила, исключив из него указание об осуждении [ФИО] по ч. 1 ст. 105 УК РФ по следующим основаниям. По эпизоду умышленного лишения жизни одной из потерпевших действия [ФИО] квалифицированы судом по ч. 1 ст. 105 УК РФ, а по эпизодам убийств двух других потерпевших - по пп. \"в\", \"к\", \"н\" ч. 2 ст. 105 УК РФ. Квалифицируя действия [ФИО] по чч. 1 и 2 ст. 105 УК РФ, суд не учел положения ч. 3 ст. 16 УК РФ, на основании которой в случаях, когда неоднократность преступлений предусмотрена Уголовным кодексом в качестве обстоятельства, влекущего за собой более строгое наказание, совершенные лицом действия квалифицируются по соответствующей части статьи Уголовного кодекса, предусматривающей наказание за неоднократность преступлений. Определение N 6-050/2001 по делу [ФИО] 6. Неправильное установление размера хищения на момент совершения кражи повлекло изменение квалификации действий осужденного. По приговору Западно-Сибирского окружного военного суда [ФИО] наряду с другими преступлениями признан виновным в краже чужого имущества в крупном размере. Военная коллегия, рассмотрев материалы дела в кассационном порядке, переквалифицировала действия [ФИО], связанные с кражей, с п. \"б\" ч. 3 ст. 158 на п. \"г\" ч. 2 ст. 158 УК РФ, основываясь на следующем. При юридической оценке кражи, совершенной [ФИО], суд допустил ошибку. Согласно второму примечанию к ст. 158 УК РФ размер хищения признается крупным, если он в 500 раз превышает минимальный размер оплаты труда, установленный законодательством Российской Федерации на момент хищения. Федеральным законом от 19 июня 2000 г. \"О минимальном размере оплаты труда\" он установлен с 1 января 2001 г. в размере 200 руб. в месяц. [ФИО] совершил 17 января 2001 г., следовательно, при квалификации его действий необходимо было применить Закон от 19 июня 2000 г., с учетом которого размер похищенного (93 900 руб.) не являлся крупным, так как крупным на момент совершения преступления признавался размер, превышающий 100 тыс. рублей. С учетом конкретных обстоятельств дела ущерб, причиненный потерпевшему в результате хищения, признан значительным. Определение N 4-056/2001 по делу [ФИО] Назначение наказания 7. Дополнительное наказание в виде штрафа в соответствии с ч. 2 ст. 88 УК РФ может назначаться несовершеннолетним только при наличии у них самостоятельного заработка или имущества, на которое может быть обращено взыскание. Уральским окружным военным судом несовершеннолетние [ФИО], [ФИО] и [ФИО] признаны виновными, наряду с другими преступлениями, в грабеже, совершенном группой лиц по предварительному сговору, с применением насилия, не опасного для жизни и здоровья, с причинением значительного ущерба гражданам, за что им было назначено наказание с применением ст. 73 УК РФ - по четыре года лишения свободы условно с испытательным сроком три года и штрафом. Военная коллегия Верховного Суда РФ исключила из приговора указание о назначении [ФИО], [ФИО] и [ФИО] наказания в виде штрафа, основываясь на следующем. Назначая [ФИО], [ФИО] и [ФИО] дополнительное наказание в виде штрафа, суд не учел содержащихся в ч. 2 ст. 88 УК РФ ограничений, согласно которым несовершеннолетним лицам, виновным в совершении преступлений, наказание в виде штрафа может назначаться только при наличии у них самостоятельного заработка или имущества, на которое может быть обращено взыскание. Как видно из материалов дела, все они не работали и не имели такого имущества. Определение N 6-032/2001 по делу [ФИО] и др. 8. Если в отношении условно осужденного лица будет установлено, что оно виновно еще и в другом преступлении, совершенном до вынесения приговора по первому делу, правила ст. 69 УК РФ не могут быть применены, поскольку в ст. 74 УК РФ, регламентирующей порядок отмены условного осуждения и продления испытательного срока, дан исчерпывающий перечень обстоятельств, при которых возможна отмена условного осуждения. В таких случаях приговоры по первому и второму делу исполняются самостоятельно. Из материалов уголовного дела видно, что преступления, за которые [ФИО] осужден по приговору от 4 июля 2000 г., совершены им до вынесения приговора по предыдущему уголовному делу, т.е. до 19 ноября 1999 г. Правила ч. 5 ст. 69 УК РФ, обязывающие суд при назначении окончательного наказания руководствоваться положениями чч. 2, 3 и 4 ст. 69 УК РФ, в том числе назначать окончательное наказание путем частичного или полного сложения наказаний, распространяются лишь на случаи назначения реального наказания по обоим приговорам. Вместе с тем, назначая [ФИО] окончательное наказание, суд был обязан учесть то, что по приговору от 19 ноября 1999 г. он осужден к условному, а не к реальному наказанию и в течение установленного судом испытательного срока других преступлений не совершал, так как все преступления им были совершены до первого осуждения. Президиум Верховного Суда РФ исключил из судебных решений указание о назначении [ФИО] окончательного наказания по правилам ч. 5 ст. 69 УК РФ. Постановление N 883п01пр по делу [ФИО] 9. При назначении наказания суд в нарушение требований ст. 62 УК РФ не признал явку с повинной обстоятельством, смягчающим наказание. Суд первой инстанции в приговоре в отношении [ФИО] по обвинению в убийстве и краже указал, что она не способствовала активно раскрытию преступления, а, наоборот, старалась скрыть его, заявление о явке с повинной написала уже после задержания ее сотрудниками милиции и проведения с ней беседы, т.е. заявление было вынужденным и не свидетельствовало о раскаянии осужденной в содеянном. Президиум Верховного Суда РФ не согласился с данными выводами суда, мотивировав свое решение следующим. В соответствии со ст. 62 УК РФ при наличии смягчающих обстоятельств, предусмотренных пп. \"и\" и \"к\" ч. 1 ст. 61 УК РФ, и отсутствии отягчающих обстоятельств срок или размер наказания не могут превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части Уголовного кодекса Российской Федерации. При этом уголовный закон не рассматривает активное способствование раскрытию преступления как обязательное условие для признания явки с повинной смягчающим наказание обстоятельством. Как видно из материалов уголовного дела, через два дня после совершения преступлений от [ФИО] поступило заявление о явке с повинной, оформленное надлежащим образом. Она сообщила о совершенном ею убийстве потерпевших, указала способ убийства, мотивы совершения преступления. Согласно протоколу явка с повинной оформлена в 18 час., а задержали [ФИО], как видно из протокола задержания, позднее, в 20 час. того же дня. Таким образом, именно явка с повинной послужила основанием подозревать [ФИО] в причастности к совершению преступлении в отношении потерпевших. Каких-либо данных, свидетельствующих о ее недобровольном признании, в материалах дела нет. Суд признал, что обстоятельств, отягчающих наказание [ФИО], не имеется. С учетом изложенного наказание, назначенное осужденной по пп. \"а\", \"в\", \"д\", \"к\" ч. 2 ст. 105 УК РФ и по п. \"г\" ч. 2 ст. 158 У К РФ, подлежит смягчению в соответствии со ст. 62 УК РФ. Постановление N 993п01пр по делу [ФИО] Процессуальные вопросы 10. Положения ст. 26 УПК РСФСР не препятствуют соединению в одном производстве уголовных дел в том случае, когда одно и то же лицо по одному делу является обвиняемым, а по другому - потерпевшим. 26 ноября 2000 г. по факту обнаружения трупа [ФИО] возбуждено уголовное дело, в ходе расследования которого установлено, что убийство потерпевшего совершили [ФИО], [ФИО] и [ФИО]. 28 ноября 2000 г. по заявлению [ФИО] в отношении [ФИО] и [ФИО] возбуждено уголовное дело о покушении на его убийство. Постановлением следователя указанные уголовные дела в соответствии со ст. 26 УПК РСФСР были объединены в одно производство. Постановлением судьи уголовное дело со стадии назначения судебного заседания направлено на дополнительное расследование со ссылкой на нарушение требований ст. 26 УПК РСФСР, которое, по мнению суда, выразилось в том, что в одном и том же деле процессуальное положение [ФИО] является различным (обвиняемый и потерпевший). Судебная коллегия отменила данное постановление, указав, что правила ст. 26 УПК РСФСР не препятствуют объединению в одном производстве уголовных дел в том случае, когда одно и то же лицо по одному делу является обвиняемым, а по другому - потерпевшим. По смыслу закона основным требованием к соединению и разделению дел является обеспечение более полного, всестороннего и объективного исследования всех обстоятельств преступного деяния. Более того, уголовно-процессуальный закон (ч. 5 ст. 109 УПК РСФСР) предусматривает объединение в одном производстве жалоб лиц о преступлениях, дела по которым возбуждаются в порядке частного обвинения, именно с целью всестороннего и объективного рассмотрения дела. При этом различное процессуальное положение одного и того же лица в одном деле не является препятствием для такого объединения. Дело направлено на новое судебное рассмотрение со стадии назначения дела к слушанию в тот же суд. Определение N 88-001-41 по делу [ФИО] и др. 11. Дело обоснованно направлено для дополнительного расследования в связи с тем, что срок предварительного следствия продлен не уполномоченным на это должностным лицом. В соответствии с ч. 2 ст. 133 УПК РСФСР срок предварительного следствия до трех месяцев может быть продлен районным, городским прокурором, военным прокурором гарнизона, объединения, соединения и приравненными к ним прокурорами. Как видно из данной нормы закона, заместителям прокурора района не предоставлено право на продление сроков предварительного следствия. По делу в отношении [ФИО] сроки предварительного следствия были продлены заместителем прокурора Приморского района г. Санкт-Петербурга, т.е. не уполномоченным на это должностным лицом. Кроме того, по делу нарушены требования ст. 129 УПК РСФСР, поскольку при возобновлении следствия дело следователем к своему производству не принято. Определение N 78-001-111 по делу [ФИО] 12. Прекращение дела за истечением сроков давности не допускается, если обвиняемый против этого возражает. Постановлением судьи производство по уголовному делу в отношении [ФИО] прекращено за истечением сроков давности привлечения к уголовной ответственности, т.е. на основании п. 3 ст. 5 УПК РСФСР. В постановлении отмечено, что поскольку преступление, в котором обвиняется [ФИО] (ч. 1 ст. 298 УК РФ), в соответствии с правилами ст. 15 УК РФ относится к категории преступлений небольшой тяжести, то предусмотренные ч. 1 ст. 78 УК РФ сроки привлечения [ФИО] к уголовной ответственности истекли, так как со дня совершения им преступления до принятия судьей решения о прекращении производства по уголовному делу прошло более двух лет. Судебная коллегия по уголовным делам Верховного Суда РФ отклонила частную жалобу [ФИО], в которой ставился вопрос об отмене постановления судьи, признав доводы жалобы о том, что суд не вправе был прекращать уголовное дело по нереабилитирующим основаниям при отсутствии на то согласия обвиняемого, необоснованными. Кроме того, Судебная коллегия, сославшись на ст. 234 УПК РСФСР, указала, что судья до судебного разбирательства при наличии обстоятельств, предусмотренных в ст.ст. 5-9 и п. 2 ст. 208 УПК РСФСР, прекращает дело, а производство по делу продолжается лишь в случае, когда обстоятельства, перечисленные в пп. 1, 2, 3, 4 ст. 5 УПК РСФСР, обнаруживаются в стадии судебного разбирательства. Генеральный прокурор РФ в протесте поставил вопрос об отмене судебных решений в отношении [ФИО] и направлении уголовного дела на новое судебное рассмотрение. Президиум Верховного Суда РФ удовлетворил протест по следующим основаниям. В соответствии с ч. 5 ст. 5 УПК РСФСР прекращение дела по основаниям, указанным в п. 3 ч. 1 данной статьи (за истечением сроков давности), не допускается, если обвиняемый возражает против этого. В данном случае производство по делу продолжается в обычном порядке. Нельзя согласиться с утверждением Судебной коллегии о том, что если судебное разбирательство по делу не проводилось, то судья вправе при назначении дела к слушанию прекратить дело за истечением сроков давности без согласия обвиняемого. К тому же из материалов дела видно, что судьей перед назначением данного дела к слушанию предпринимались меры к получению согласия [ФИО] на прекращение дела по п. 3 ч. 1 ст. 5 УПК РСФСР и на основании ст. 78 УК РФ. Обвиняемый [ФИО] категорически возражал против прекращения уголовного дела по основанию истечения сроков давности, и из содержания его письменных ответов на запросы суда следует, что на прекращение дела по нереабилитирующим основаниям он не соглашался и настаивал на рассмотрении дела по существу предъявленного ему обвинения. При таких обстоятельствах постановление судьи и определение Судебной коллегии отменены. Дело передано на новое судебное рассмотрение. Постановление N 991п2001пр по делу [ФИО] 13. Оправдательный приговор суда присяжных отменен ввиду нарушений требований ст.ст. 449 и 456 УПК РСФСР, поскольку вопросы о доказанности двух разных преступлений председательствующим судьей были объединены в одном вопросе, а затем он не предложил присяжным заседателям устранить противоречия вердикта, решив провозгласить противоречивый вердикт. Органами предварительного следствия [ФИО] обвинялся в том, что без соответствующего разрешения компетентных органов в неустановленное время приобрел пистолет системы [ФИО] и шесть боевых патронов, хранил их у себя дома, носил с собой и перевозил. 3 января 1997 г. [ФИО] пришел в квартиру N 2 дома N 22 на ул. [ФИО] и, находясь в комнате, сначала выстрелил из пистолета в форточку, затем дважды - в П., в голову и грудь (от чего потерпевший скончался на месте происшествия), а еще два выстрела произвел в [ФИО], в голову и шею, и ранил его. Поскольку [ФИО] своевременно была оказана медицинская помощь, он остался жив. Судом присяжных [ФИО] оправдан по п. \"и\" ч. 2 ст. 105, ст. 30, пп. \"а\", \"и\" ч. 2 ст. 105, ч. 1 ст. 222, чч. 1, 3 ст. 327 УК РФ за отсутствием состава преступления. Президиум Верховного Суда РФ удовлетворил протест об отмене судебных решений с направлением дела на новое судебное рассмотрение, указав следующее. Согласно ст. 449 УПК РСФСР вопросы о доказанности, имело ли место деяние, о доказанности совершения деяния подсудимым и о его виновности ставятся отдельно по каждому деянию, в совершении которого подсудимый обвиняется. Однако по данному делу это требование закона председательствующим судьей не выполнено. Так, вопросы о доказанности умышленного убийства [ФИО] и покушения на умышленное убийство [ФИО], т.е. вопросы о доказанности двух разных преступлений, председательствующим судьей были объединены вопреки требованию закона в одном вопросе и сформулированы в следующей редакции: \"Доказано ли, что 3 января 1997 г. примерно в 22 час. в квартире N 2 дома N 22 на ул. [ФИО] из пистолета произведен выстрел в открытую форточку окна, а затем - два выстрела в П., в голову и грудную клетку, и два выстрела в Г., в голову и шею, в результате чего [ФИО] причинены: огнестрельное пулевое сквозное ранение головы с повреждением вещества головного мозга и кровоизлиянием под оболочки и желудочки мозга с входным отверстием в затылочной области и выходным - в лобной области; огнестрельное пулевое сквозное ранение грудной клетки и живота. Смерть потерпевшего наступила от огнестрельного ранения головы, сопровождавшегося разрушением вещества головного мозга и кровоизлиянием под оболочки и желудочки мозга. [ФИО] причинено огнестрельное сквозное ранение задней поверхности шеи, и ему была оказана своевременная и квалифицированная медицинская помощь?\" Соединение в одном вопросе обстоятельств, касающихся разных деяний, в том числе убийства [ФИО] и покушения на убийство [ФИО], и громоздкая и сложная формулировка вопроса с употреблением большого количества непонятных присяжным медицинских терминов могли повлиять на принятие присяжными заседателями правильного решения и не исключали получения на вопрос о доказанности события преступления противоречивого и неясного ответа. В соответствии со ст. 456 УПК РСФСР, найдя вердикт неясным или противоречивым, председательствующий должен указать на это коллегии присяжных заседателей и предложить в совещательной комнате внести в него уточнения. Однако он этого не сделал. На первый вопрос присяжные заседатели ответили следующее: \"Нет, не доказано, так как не установлено: а) время преступления; б) один выстрел в открытую форточку окна; в) выстрел в голову [ФИО]\". Такой ответ не позволял суду сделать вывод о том, что же присяжные заседатели признали доказанным и что недоказанным, поскольку они исключили лишь конкретные обстоятельства, касающиеся действий в отношении [ФИО] (не признали доказанным выстрел в голову и признали доказанным выстрел в шею), не высказавшись о доказанности либо недоказанности события, связанного с насильственной смертью [ФИО], вердикт присяжных был противоречивым и неясным, председательствующий судья не выполнил требований ст. 456 УПК РСФСР. Упомянутые нарушения уголовно-процессуального закона относятся к существенным, влекущим отмену судебных решений, так как они помешали суду всесторонне разобрать дело и повлияли на постановление законного и обоснованного приговора. Дело направлено на новое судебное рассмотрение. Постановление N 919п01пр по делу [ФИО] 14. По смыслу ст. 151 ГК РФ при решении вопроса о компенсации морального вреда суд должен принимать во внимание степень вины нарушителя и иные заслуживающие внимания обстоятельства. Установлено, что во время избиения [ФИО] своей сожительницы [ФИО] последняя нанесла ему удар кухонным ножом в левую часть груди, причинив своими действиями тяжкий вред здоровью. От полученных телесных повреждений потерпевший спустя несколько дней скончался. По приговору суда [ФИО] осуждена по ч. 4 ст. 111 УК РФ со взысканием с нее в пользу бюро судебно-медицинских экспертиз областного отдела здравоохранения 3204 руб., в пользу матери потерпевшего 70 тыс. рублей в счет компенсации морального вреда и 5655 руб. в счет возмещения материального ущерба. Судебная коллегия по уголовным делам Верховного Суда РФ изменила приговор: переквалифицировала действия [ФИО] с ч. 4 ст. 111 на ч. 1 ст. 114 УК РФ и исключила указание о взыскании с осужденной в пользу бюро судебно-медицинских экспертиз 3204 руб. Заместитель Председателя Верховного Суда РФ в протесте поставил вопрос об изменении судебных решений по делу: исключении указания о взыскании с нее в пользу матери потерпевшего 70 тыс. руб. в счет компенсации морального вреда. Президиум Верховного Суда РФ удовлетворил протест по следующим основаниям. Обосновывая свое решение о взыскании с осужденной в пользу матери потерпевшего компенсации морального вреда, суд первой инстанции в приговоре сослался на то, что он учитывает характер причиненных потерпевшей физических и нравственных страданий, степень вины осужденной и ее материальное положение. Суд надзорной инстанции после переквалификации действий [ФИО] на ч. 1 ст. 114 УК РФ своего решения по поводу взыскания с нее компенсации морального вреда не принимал. По смыслу же ст. 151 ГК РФ при решении вопроса о компенсации морального вреда суд должен принимать во внимание степень вины нарушителя и иные заслуживающие внимания обстоятельства. Как установлено по делу, осужденная нанесла потерпевшему удар ножом, защищаясь от его нападения, в целях самообороны. Инцидент между осужденной и потерпевшим произошел по вине самого потерпевшего. При таких обстоятельствах с учетом материального положения осужденной, которая не работает, одна воспитывает несовершеннолетнего сына как одинокая мать, получая пособие на ребенка в размере 116 руб. 89 коп., из приговора исключено указание о взыскании с [ФИО] 70 тыс. рублей в счет компенсации морального вреда. Постановление N 868п2001 по делу [ФИО]"
}