{
  "title": "Обзор статистических данных о рассмотрении в Верховном Суде Российской Федерации в первом полугодии 2021 года административных, гражданских дел, дел по разрешению экономических споров, дел об административных правонарушениях и уголовных дел",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор статистических данных о рассмотрении в Верховном Суде Российской Федерации в первом полугодии 2021 года административных, гражданских дел, дел по разрешению экономических споров, дел об административных правонарушениях и уголовных дел 1. Рассмотрение жалоб, представлений и дел в Президиуме Верховного Суда Российской Федерации - 2 119 надзорных представлений и жалоб по уголовным делам, в судебном заседании Президиума Верховного Суда Российской Федерации рассмотрено 116 уголовных дел; - по административным делам в порядке надзора рассмотрено 162 жалобы; - по гражданским делам в порядке надзора рассмотрено 43 жалобы; - по экономическим спорам в порядке надзора рассмотрено 276 жалоб; - по делам военнослужащих рассмотрено 3 надзорных жалобы по административным делам. В первом полугодии 2021 года в Президиуме Верховного Суда Российской Федерации рассмотрено 2 036 представлений и жалоб на судебные решения по уголовным делам мировых судей, районных судов, верховных судов республик, краевых, областных судов, судов городов федерального значения, судов автономных областей и округов и 83 жалобы на решения военных судов. В порядке надзора в судебном заседании Президиума Верховного Суда Российской Федерации рассмотрено 116 уголовных дел в отношении 129 лиц (включая дела военной подсудности). Удовлетворены жалобы и представления в отношении 110 лиц. В отношении одного лица отменен приговор с направлением дела на новое судебное рассмотрение. В отношении 7 осужденных изменены приговоры без изменения квалификации преступления со смягчением наказания с отменой или изменением последующих апелляционных определений. Кассационное определение Судебной коллегии по уголовным делам Верховного Суда Российской Федерации отменено с направлением дела на новое кассационное рассмотрение в отношении одного лица в порядке, предусмотренном главой 45 УПК РФ. В отношении 4 лиц вынесены надзорные постановления с удовлетворением жалобы (представления), без отмены судебного решения или его изменения в части квалификации совершенного преступления или назначенного наказания. В отношении 97 лиц удовлетворены представления в виду новых или вновь открывшихся обстоятельств. Отменены обвинительные приговоры в отношении 9 лиц. В отношении 3 лиц отменены апелляционные определения Судебной коллегии по уголовным делам Верховного Суда Российской Федерации. В отношении одного лица отменено кассационное определение Судебной коллегии по уголовным делам Верховного Суда Российской Федерации с передачей дела на новое рассмотрение в порядке, предусмотренном гл. 45 УПК РФ. В отношении 84 лиц вынесены надзорные постановления с удовлетворением жалобы или представления, без отмены судебного решения или его изменения в части квалификации совершенного преступления или назначенного наказания. Отменены постановления о продлении срока содержания под стражей в отношении 82 лиц, о признании незаконными действий (бездействия) должностных лиц - в отношении 13 лиц, об экстрадиции - в отношении одного лица, в порядке судебного контроля - в отношении 2 лиц. 2. Рассмотрение исковых заявлений, жалоб и представлений Апелляционной коллегией Верховного Суда Российской Федерации - 27 уголовных дел; - 262 административных дела. По жалобам и представлениям на постановления об изменении территориальной подсудности уголовных дел в судах общей юрисдикции, о продлении срока содержания под стражей, о восстановлении срока на обжалование и другие определения рассмотрено 27 дел в отношении 95 лиц. Удовлетворены жалобы на постановления об изменении территориальной подсудности уголовного дела - в отношении 2 лиц, о продлении срока содержания под стражей - в отношении 20 лиц, о продлении ареста на имущество - в отношении 4 лиц, о восстановлении срока апелляционного обжалования - в отношении одного лица, о выплате вознаграждения за участие в качестве защитника - в отношении одного лица. Остальные жалобы оставлены без удовлетворения. В апелляционном порядке рассмотрено 244 административных дела Верховного Суда Российской Федерации общей подсудности. Изменено одно решение. Отменено одно определение о возвращении заявления. Остальные решения, постановления и определения оставлены без изменения. Рассмотрено 8 административных дел по жалобам и представлениям на решения и определения Верховного Суда Российской Федерации военной подсудности. По всем делам судебные решения оставлены без изменения. По жалобам на решения Дисциплинарной коллегии рассмотрено 10 административных дел, все решения оставлены без изменения, а жалобы - без удовлетворения. 3. Рассмотрение исковых заявлений, жалоб и представлений Судебной коллегией по административным делам - в первой инстанции 433 административных исковых заявления, в судебном заседании - 116 административных дел; - в кассационной инстанции 3 748 жалоб и представлений на судебные акты по административным делам, в судебном заседании рассмотрено 150 административных дел; - по делам об административных правонарушениях 3 859 жалоб, 464 дела. Кроме того, 906 жалоб на судебные акты по административным делам и 1 693 жалобы по делам об административных правонарушениях рассмотрено в Управлении по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 3.1. Рассмотрение административных дел по первой инстанции в Судебной коллегии по административным делам Верховного Суда Российской Федерации В первом полугодии 2021 года зарегистрировано 560 административных исковых заявлений, заявлений и жалоб, поступивших в судебный состав первой инстанции Судебной коллегии по административным делам. Судьями Верховного Суда по первой инстанции вынесено 196 определений об отказе в принятии административного искового заявления (заявления, жалобы) и 237 определений о возвращении административного искового заявления (заявления, жалобы). Окончено производство по 116 административным делам, в том числе: - об оспаривании нормативных правовых актов (о признании противоречащими федеральному законодательству нормативных правовых актов) (гл. 21 КАС РФ) - 89 дел, из них 84 дела - с вынесением решения, по 3 делам требования удовлетворены, по 5 делам производство прекращено; - об оспаривании решений, действий (бездействия) органов государственной власти, органов местного самоуправления, иных органов, организаций, наделенных отдельными государственными или иными публичными полномочиями, должностных лиц, государственных и муниципальных служащих (гл. 22 КАС РФ) - 9 дел, из них по 8 делам вынесены решения об отказе в удовлетворении требований, по одному делу производство прекращено; - о присуждении компенсации за нарушение права на судопроизводство в разумный срок (гл. 26 КАС РФ) - 13 дел, из них 12 дел с вынесением решения, по 3 делам требования удовлетворены, по одному делу производство прекращено; - о приостановлении деятельности или ликвидации политической партии, ее регионального отделения или иного структурного подразделения, другого общественного объединения, религиозной или иной некоммерческой организации, либо о запрете деятельности общественного объединения или религиозной организации, не являющихся юридическими лицами, либо о прекращении деятельности средств массовой информации (гл. 27 КАС РФ) - 5 дел с вынесением решения об удовлетворении требований. Из 116 административных дел по 109 делам вынесены решения, в том числе по 11 делам требования удовлетворены, по 7 делам производство прекращено. 3.2. Рассмотрение жалоб и представлений в кассационном порядке Судебной коллегией по административным делам Верховного Суда Российской Федерации Судебной коллегией по административным делам рассмотрено 3 748 кассационных жалоб и представлений. В судебном заседании Судебной коллегии по административным делам рассмотрено 150 административных дел, из них по 140 административным делам кассационные жалобы (представления) удовлетворены: - отменено 64 решения суда первой инстанции: 40 решений отменены с направлением дела на новое рассмотрение в суд первой инстанции, по 24 делам принят новый судебный акт; - по 17 делам вынесены кассационные определения с удовлетворением кассационных жалоб и представлений на судебные акты судов первой инстанции (5 дел по жалобам на определения о возвращении искового заявления, 4 - на определения об отказе в принятии заявления, одно - на определение об оставлении заявления без движения, 3 - на определение об отказе в восстановлении процессуального срока, одно - на определение о пересмотре решения по новым обстоятельствам, 3 - на определения об отказе в возмещении судебных расходов); - отменено 24 апелляционных определения, из них 18 - с оставлением в силе решения суда первой инстанции, 6 - с направлением дела на новое апелляционное рассмотрение. Кроме того, отменено 2 апелляционных определения с оставлением в силе определений судов первой инстанции об отказе в восстановлении процессуального срока; - отменено 18 кассационных определений (постановлений) с оставлением в силе определений суда апелляционной инстанции, из них 4 - с оставлением в силе решения суда первой инстанции, 7 - с оставлением в силе решения апелляционной инстанции, 7 - с направлением дела на новое кассационное рассмотрение. Отменено одно определение кассационного суда о передаче дела по подсудности; - вынесены кассационные определения с удовлетворением кассационных жалоб и представлений по 6 делам по жалобам на определения об отказе в восстановлении пропущенного процессуального срока, по 8 делам - по жалобам на определения о возвращении жалобы без рассмотрения. 3.3. Рассмотрение жалоб и протестов на вступившие в законную силу постановления и решения по делам об административных правонарушениях За 6 месяцев 2021 года в Судебной коллегии по административным делам рассмотрено 3 859 жалоб и протестов на постановления, решения и определения несудебных органов, должностных лиц и судей судов общей юрисдикции по делам об административных правонарушениях. Рассмотрено 462 дела об административных правонарушениях, в том числе по жалобам: - на постановления несудебных органов и должностных лиц - 173 дела; - на постановления мировых судей - 187 дел; - на постановления районных судов - 102 дела. Жалобы и протесты на вступившие в законную силу постановления о привлечении к административной ответственности удовлетворены по 120 делам: - по 45 делам отменены постановления о привлечении к административной ответственности с прекращением производства; - по 5 делам - с направлением дела на новое судебное рассмотрение; - по 39 делам отменены решения суда без отмены постановления о привлечении к административной ответственности; - по 11 делам отменены решения судов уровня субъекта Российской Федерации (без отмены постановления) по решениям на постановления о привлечении к административной ответственности; - по 17 делам решения и постановления изменены; - по 3 делам об административных правонарушениях отменены постановления кассационных судов. Оставлены без изменения постановления и последующие решения по 342 делам. Оставлены без изменения решения вышестоящих инстанций, отменивших или изменивших постановления или решения судов первой и последующих инстанций по 30 делам. Прекращено производство по 2 делам. 4. Рассмотрение жалоб и представлений Судебной коллегией по гражданским делам - в кассационной инстанции 31 326 жалоб (представлений); в судебном заседании - 423 гражданских дела. Кроме того, 17 600 жалоб по гражданским делам, включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Суда, рассмотрены в Управлении по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 4.1. Рассмотрение жалоб и представлений в кассационном порядке Судебной коллегией по гражданским делам Верховного Суда Российской Федерации Судебной коллегией по гражданским делам рассмотрены 31 326 жалоб (представлений) на судебные решения по гражданским делам. Рассмотрено в кассационном порядке в судебном заседании 421 дело. Кроме того, прекращено производство по одному делу в связи с отзывом заявления, и возвращено без рассмотрения одно дело. По 399 гражданским делам кассационные жалобы и представления удовлетворены. Отменено 126 решений, 125 с отменой решения и направлением дела на новое рассмотрение и одно с вынесением нового решения. Изменено одно решение. Кроме того, отменено одно определение суда первой инстанции о прекращении дела. По 21 делу вынесены кассационные определения с удовлетворением кассационных жалоб на промежуточные судебные решения: 3 дела по жалобам на определение об оставлении заявления без движения, 7 - на определение о возвращении искового заявления, 2 - о направлении дела по подсудности и 9 - на прочие определения и ходатайства, вынесенные в порядке судебного производства и в порядке исполнения судебного решения. По 177 делам отменены апелляционные определения без отмены решения суда первой инстанции, из них: по 14 делам решение суда первой инстанции оставлено в силе, 163 дела направлено на новое апелляционное рассмотрение. Кроме того, отменено 8 апелляционных определений с оставлением в силе промежуточных решений первой инстанции. По 41 делу отменены кассационные определения кассационных судов общей юрисдикции без отмены решения суда первой инстанции и определения апелляционной инстанции, из них 29 - с возвращением дела на новое рассмотрение в кассационной инстанции, одно - составлением в силе решения суда первой инстанции и 11 - составлением в силе определения апелляционной инстанции. Отменено 6 кассационных определений кассационных судов составлением в силе промежуточного решения суда первой инстанции. Отменено 18 кассационных определений кассационных судов с направлением дела на новое кассационное рассмотрение (9 - по жалобам на определения о восстановлении процессуального срока на обжалование и 9 - о возвращении заявителю кассационной жалобы без рассмотрения по существу). 5. Рассмотрение жалоб и представлений Судебной коллегией по уголовным делам Верховного Суда Российской Федерации - в апелляционной инстанции: 24 уголовных дела; - в кассационной инстанции 19147 жалоб и представлений; в судебном заседании рассмотрено 289 дел. Кроме того, 9203 жалобы по уголовным делам, включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Суда, рассмотрены консультантами Управления по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 5.1. Рассмотрение Судебной коллегией по уголовным делам Верховного Суда Российской Федерации дел в апелляционном порядке Судебной коллегией по уголовным делам Верховного Суда Российской Федерации по апелляционным 1 жалобам и представлениям на судебные решения верховных судов республик, краевых, областных и равных им судов (судов уровня субъекта Российской Федерации) рассмотрено 23 уголовных дела в отношении 30 лиц. Кроме того, одно дело оставлено без рассмотрения. Удовлетворены жалобы и представления по 6 делам в отношении 6 лиц. По апелляционной жалобе на приговор рассмотрено одно дело в отношении одного осужденного с удовлетворением жалобы (приговор изменен, осужденный освобожден от наказания с применением принудительной меры медицинского характера в связи с психическим расстройством, возникшим после вынесения приговора). По жалобам и представлениям на постановления об изменении территориальной подсудности рассмотрено 22 дела в отношении 29 лиц Удовлетворены жалобы в отношении 5 лиц. 5.2. Рассмотрение Судебной коллегией по уголовным делам Верховного Суда Российской Федерации жалоб и представлений в кассационном порядке Судебной коллегией по уголовным делам в первом полугодии 2021 года рассмотрено 19 147 представлений и жалоб. В судебных заседаниях Судебной коллегии в кассационном порядке рассмотрено 283 уголовных дела в отношении 348 лиц. Кроме того, по 2 делам кассационное производство прекращено, 4 дела оставлены без рассмотрения. Удовлетворены жалобы и представления по 119 делам в отношении 148 лиц. Также с удовлетворением представления рассмотрено одно дело в отношении одного лица, необоснованно репрессированного в 50-е годы. Отменены приговоры в отношении 15 осужденных. С направлением дела на новое судебное рассмотрение отменены обвинительные приговоры в отношении 10 лиц и оправдательный приговор в отношении одного лица. С прекращением дела в полном объеме по реабилитирующим основаниям отменен приговор в отношении одного лица, по другим основаниям - в отношении также одного лица. С возвращением дела прокурору отменены приговоры в отношении 2 лиц. Отменены постановления о прекращении уголовного дела по нереабилитирующим основаниям в отношении 4 лиц. Изменены приговоры в отношении 43 лиц, измене на квалификация со смягчением наказания в отношении 3 осужденных, смягчено наказание без изменения квалификации 40 осужденным. Кроме того, в отношении 6 лиц отменены обвинительные приговоры с возвращением дела прокурору ввиду новых или вновь открывшихся обстоятельств. Апелляционные постановления судебной коллегии суда уровня субъекта Российской Федерации отменены в отношении 10 лиц с направлением дела на новое рассмотрение в апелляционном порядке, изменены - в отношении 3 лиц. Изменены или отменены кассационные постановления без отмены приговора или апелляционного определения в отношении 52 лиц. В отношении 15 лиц жалобы и представления удовлетворены без отмены приговора, изменения приговора в части квалификации по наиболее тяжкому обвинению или в части назначенного наказания (отменен или изменен приговор по менее тяжкому обвинению, исключен эпизод и т.п.). 6. Рассмотрение жалоб и представлений Судебной коллегией по экономическим спорам Верховного Суда Российской Федерации - в кассационной инстанции 18 599 жалоб и представлений, в судебном заседании рассмотрено 2 199 дел. Кроме того, 3316 жалоб, включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Суда, рассмотрены в Управлении по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 6.1. Рассмотрение дел по разрешению экономических споров в порядке кассационного производства В первом полугодии 2021 года в Судебной коллегии по экономическим спорам Верховного Суда Российской Федерации рассмотрено 18 599 кассационных жалоб и представлений на судебные акты, принятые арбитражными судами Российской Федерации по экономическим спорам. В кассационном порядке в судебном заседании Судебной коллегией рассмотрено 198 дел и по одному делу кассационная жалоба оставлена без рассмотрения по существу. В судебном заседании по 4 делам вынесены определения об отказе в удовлетворении жалобы, по одному делу - об оставлении жалобы без рассмотрения по существу, по 194 делам жалобы удовлетворены с отменой или изменением судебных актов. По 84 делам отменены решения судов первой инстанции: 60 решений - с направлением дела на новое рассмотрение, 22 - с принятием нового судебного акта, 2 решения - с оставлением в силе одного из принятых по делу судебных актов. Изменено одно решение. По 42 делам отменены определения судов первой инстанции: по 30 делам - с направлением дела на новое рассмотрение, 12 - с принятием нового судебного акта, 2 - с оставлением в силе одного из принятых по делу судебных актов. Изменено одно определение суда первой инстанции. По 23 делам отменены судебные акты судов апелляционной инстанции, из них: 13 - с оставлением в силе решений судов первой инстанции, 9 - с направлением дела на новое рассмотрение, одно - с принятием нового судебного акта. Отменено одно определение о прекращении производства по апелляционной жалобе, дело направлено в суд апелляционной инстанции для рассмотрения по существу. По 25 делам отменены судебные акты судов кассационных инстанций без отмены судебных актов судов первой и (или) апелляционной инстанции, из них: по 22 - с оставлением в силе решения и (или) постановления суда апелляционной инстанции, 3 - с направлением дела на новое рассмотрение. По 17 делам отменены судебные акты, принятые арбитражными судами не по существу спора, из них: 3 определения суда первой инстанции - с принятием нового акта, 11 - с направлением дела на новое рассмотрение, 2 постановления судов апелляционной инстанции - с оставлением в силе судебного акта суда первой инстанции, одно постановление суда кассационной инстанции - с оставлением в силе судебных актов первой и апелляционной инстанций. 7. Рассмотрение жалоб и представлений Судебной коллегией по делам военнослужащих Верховного Суда Российской Федерации - в первой инстанции 10 заявлений и жалоб не приняты к производству, окончено производство по 6 административным делам; - в кассационной инстанции 746 жалоб и представлений по административным и гражданским делам, в судебном заседании рассмотрено 12 административных дел и 12 гражданских дел; - в кассационной инстанции 220 жалоб и представлений по уголовным делам, в судебном заседании рассмотрено 40 дел; - рассмотрена 41 жалоба по делам об административных правонарушениях, в судебных заседаниях рассмотрено 5 дел. Кроме того, в Управлении по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации рассмотрено 64 жалобы по уголовным и 131 жалоба по административным и по гражданским делам (включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Суда). В первом полугодии 2021 года зарегистрировано 16 заявлений, поступивших в порядке административного судопроизводства в Судебную коллегию по делам военнослужащих Верховного Суда Российской Федерации на рассмотрение по первой инстанции. Вынесено 4 определения об отказе в принятии заявления, 5 определений и дан один ответ письмом о возвращении заявления. Окончено производство по 6 административным делам, которые рассмотрены с вынесением решения, по 2 делам вынесены решения с удовлетворением требований, по 4 делам - с отказом в удовлетворении требований. За 6 месяцев 2021 года рассмотрено 220 кассационных жалоб и представлений на судебные решения по уголовным делам военной подсудности, в судебном заседании рассмотрено 40 уголовных дел в отношении 53 лиц. Удовлетворены жалобы и представления по 7 делам в отношении 10 лиц. В отношении одного лица приговор отменен с направлением дела на новое рассмотрение, в отношении одного лица - изменен приговор без изменения квалификации со смягчением наказания. В отношении 3 лиц отменено решение кассационной инстанции с передачей дела на новое кассационное рассмотрение. В отношении одного лица вынесено определение об удовлетворении жалобы, отменен приговор в части гражданского иска. По делам о реабилитации необоснованно репрессированных в 50-е годы в отношении 4 лиц вынесены надзорные определения с удовлетворением представлений. За 6 месяцев 2021 года в Судебной коллегии по делам военнослужащих рассмотрено 746 кассационных жалоб и представлений на судебные решения по административным и гражданским делам. Рассмотрено в судебном заседании 12 административных кассационных дел. По всем делам жалобы и представления удовлетворены. Отменено 3 решения, из них по 2 делам - с передачей дела на новое рассмотрение, по одному делу - с вынесением нового решения. Отменено 3 апелляционных определения: одно - с направлением дела на новое апелляционное рассмотрение, 2 - с оставлением решения без изменения. Отменено 3 определения Кассационного военного суда: одно - с оставлением в силе решения первой инстанции, 2 - с оставлением в силе апелляционного определения. Отменено 3 определения Кассационного военного суда об отказе в восстановлении пропущенного процессуального срока подачи кассационной жалобы. В кассационном порядке в судебном заседании рассмотрено 12 гражданских дел. По всем делам жалобы и представления удовлетворены. Отменено 10 решений, из них 9 - с передачей дел на новое рассмотрение, одно - с вынесением нового решения. Отменено одно апелляционное определение по гражданскому делу с оставлением решения без изменения. Отменено одно определение Кассационного военного суда о возвращении искового заявления с оставлением в силе апелляционного определения. В первом полугодии 2021 года Судебной коллегией по делам военнослужащих Верховного Суда Российской Федерации рассмотрена 41 жалоба на вступившие в законную силу постановления и решения по делам об административных правонарушениях. Рассмотрено 5 дел. По одному делу все вынесенные решения отменены, производство по делу прекращено, оставлены без изменения 4 постановления гарнизонных судов. 8. Рассмотрение жалоб и представлений в Дисциплинарной коллегии Верховного Суда Российской Федерации В первом полугодии 2021 года зарегистрировано 105 заявлений, поступивших в Дисциплинарную коллегию Верховного Суда Российской Федерации. Возвращено заявителям 80 заявлений, отказано в приеме 5 заявлений. Рассмотрено с принятием решения 18 дел, по одному делу требования удовлетворены, по остальным делам в удовлетворении заявленных требований отказано. Отдел статистического учета Управления систематизации законодательства и анализа судебной практики ────────────────────────────── 1 Включены кассационные определения по делам, рассмотренным в порядке, установленном гл. 45 УПК РФ в ред. Федерального закона от 18 декабря 2001 года N 174-ФЗ. 2 Рассмотрено: разрешено, возвращено, прекращено, оставлено без рассмотрения, направлено и т.п.; разрешено: удовлетворено и отклонено."
}