{
  "title": "Обзор судебной практики рассмотрения дел о привлечении к административной ответственности, предусмотренной статьей 19.28 Кодекса Российской Федерации об административных правонарушениях",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики рассмотрения дел о привлечении к административной ответственности, предусмотренной статьей 19.28 Кодекса Российской Федерации об административных правонарушениях УТВЕРЖДЕН Президиумом Верховного Суда Российской Федерации 8 июля 2020 года Верховным Судом Российской Федерации в соответствии со статьями 2 и 7 Федерального конституционного закона от 5 февраля 2014 года N 3-ФКЗ \"О Верховном Суде Российской Федерации\" совместно с верховными судами республик, краевыми, областными и равными им судами проведено обобщение практики рассмотрения судьями дел об административных правонарушениях, предусмотренных статьей 19.28 Кодекса Российской Федерации об административных правонарушениях, за период с 1 января 2017 года по 31 декабря 2019 года. В целях реализации международных обязательств, принятых Российской Федерацией при ратификации Конвенции Организации Объединенных Наций против коррупции (принята 31 октября 2003 года Резолюцией 58/4 Генеральной Ассамблеи ООН; вступила в силу для Российской Федерации 8 июня 2006 года), а также Конвенции Совета Европы об уголовной ответственности за коррупцию (принята в Страсбурге 27 января 1999 года; вступила в силу для Российской Федерации 1 февраля 2007 года), в статье 14 Федерального закона от 25 декабря 2008 года N 273-ФЗ \"О противодействии коррупции\" (далее - Федеральный закон \"О противодействии коррупции\") закреплены требования, согласно которым в случае, если от имени или в интересах юридического лица осуществляются организация, подготовка и совершение коррупционных правонарушений или правонарушений, создающих условия для совершения коррупционных правонарушений, к юридическому лицу могут быть применены меры ответственности в соответствии с законодательством Российской Федерации (часть 1); применение за коррупционное правонарушение мер ответственности к юридическому лицу не освобождает от ответственности за данное коррупционное правонарушение виновное физическое лицо, равно как и привлечение к уголовной или иной ответственности за коррупционное правонарушение физического лица не освобождает от ответственности за данное коррупционное правонарушение юридическое лицо (часть 2); данные положения распространяются на иностранные юридические лица в случаях, предусмотренных законодательством Российской Федерации (часть 3). Также Федеральным законом от 25 декабря 2008 года N 280-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации в связи с ратификацией Конвенции Организации Объединенных Наций против коррупции от 31 октября 2003 года и Конвенции об уголовной ответственности за коррупцию от 27 января 1999 года и принятием Федерального закона \"О противодействии коррупции\" (пункт 3 статьи 14) Кодекс Российской Федерации об административных правонарушениях (далее - КоАП РФ) дополнен статьей 19.28 \"Незаконное вознаграждение от имени юридического лица\". Состав административного правонарушения, предусмотренного статьей 19.28 КоАП РФ, образуют действия, совершаемые от имени или в интересах юридического лица либо в интересах связанного с ним юридического лица (далее - юридическое лицо, организация), по незаконной передаче, предложению или обещанию денег, ценных бумаг или иного имущества (далее - денежное вознаграждение), оказанию услуг имущественного характера либо предоставлению имущественных прав должностному лицу, лицу, выполняющему управленческие функции в коммерческой или иной организации, иностранному должностному лицу либо должностному лицу публичной международной организации (далее - должностное лицо) за совершение в интересах организации этим должностным лицом действия (бездействие), связанного с занимаемым им служебным положением. Состав названного административного правонарушения имеется также в случае, если по поручению должностного лица денежное вознаграждение передается, предлагается или обещается, услуги имущественного характера оказываются, имущественные права предоставляются иному физическому либо юридическому лицу. В дальнейшем Федеральным законом от 4 мая 2011 года N 97-ФЗ \"О внесении изменений в Уголовный кодекс Российской Федерации и Кодекс Российской Федерации об административных правонарушениях в связи с совершенствованием государственного управления в области противодействия коррупции\" статья 19.28 КоАП РФ изложена в новой редакции, в том числе дополнена частями 2 и 3, предусматривающими административную ответственность за незаконное вознаграждение от имени юридического лица в крупном и особо крупном размере. Федеральным законом от 3 августа 2018 года N 298-ФЗ \"О внесении изменений в Кодекс Российской Федерации об административных правонарушениях\" названная статья дополнена, в частности, примечанием 5, устанавливающим возможность и условия освобождения юридического лица от административной ответственности по указанной статье. Также названным федеральным законом в КоАП РФ в целях обеспечения исполнения постановления о назначении административного наказания за совершение административного правонарушения, предусмотренного статьей 19.28 КоАП РФ, введена новая мера обеспечения производства по делу - арест имущества (пункт 13 части 1 статьи 27.1, статья 27.20 КоАП РФ). Анализ практики применения положений статьи 19.28 КоАП РФ судьями судов общей юрисдикции Российской Федерации показал следующее. Согласно данным государственной статистической отчетности, всего за период с 1 января 2017 года по 31 декабря 2018 года судьями судов общей юрисдикции Российской Федерации было рассмотрено 1363 дела данной категории: в 2017 году - 603 дела по части 1, 57 дел по части 2, 14 дел по части 3; в 2018 году - 607 дел по части 1, 74 дела по части 2 и 8 дел по части 3; в 2019 году - 431 дело по части 1, 46 дел по части 2 и 8 дел по части 3. В основном все дела об административных правонарушениях, предусмотренных статьей 19.28 КоАП РФ, рассматривались по первой инстанции мировыми судьями. Судьи районных судов рассматривали дела данной категории по первой инстанции в единичных случаях при проведении по ним административного расследования. Субъектами административных правонарушений по делам изучаемой категории являлись коммерческие, а также в ряде случаев некоммерческие организации (например, бюджетные учреждения). Дела об административных правонарушениях, предусмотренных статьей 19.28 КоАП РФ, возбужденные в отношении индивидуальных предпринимателей, прекращались на основании пункта 2 части 1 статьи 24.5 КоАП РФ в связи с отсутствием состава административного правонарушения. В подавляющем числе случаев объективная сторона административного правонарушения выражалась в незаконной передаче денежных средств от имени и в интересах юридического лица должностному лицу или лицу, выполняющему управленческие функции в коммерческой или иной организации. Судебная практика свидетельствует, что незаконное вознаграждение от имени и в интересах юридического лица предлагалось, обещалось и передавалось за осуществление таких действий (бездействие), как, например, непривлечение к ответственности за нарушения требований законодательства, предоставление преимуществ в ходе разрешительных процедур, содействие в заключении различных договоров, в том числе государственных контрактов, подписание актов приемки выполненных работ, услуг, товаров по договорам, неприменение мер принудительного исполнения. Обобщение судебной практики позволило выделить следующие основные вопросы. 1. Действия, образующие состав административного правонарушения, предусмотренного статьей 19.28 \"Незаконное вознаграждение от имени юридического лица\" КоАП РФ, признаются совершенными от имени юридического лица, если физическое лицо, их совершившее, представляет юридическое лицо в силу закона, иного правового акта, устава организации или доверенности, в том числе является должностным лицом организации или лицом, выполняющим управленческие функции в коммерческой организации. Физическое лицо, не связанное трудовыми, договорными или иными правовыми отношениями с юридическим лицом, может быть признано действующим в интересах этого юридического лица, если действия, предусмотренные статьей 19.28 КоАП РФ, совершены им по указанию, с ведома или одобрения лиц, уполномоченных действовать от имени организации. При этом в обязательном порядке подлежит доказыванию наличие экономической или иной (например, репутационной) заинтересованности организации в совершении действий (бездействии), за которые незаконно передано, предложено или обещано денежное вознаграждение, оказаны, предложены или обещаны услуги имущественного характера либо предоставлены, предложены или обещаны имущественные права. Водитель [ФИО] был остановлен инспектором дорожно-патрульной службы (далее - ДПС) в связи с выявлением факта совершения им административного правонарушения, предусмотренного частью 1 статьи 12.21.1 КоАП РФ, выраженного в движении тяжеловесного транспортного средства с превышением допустимой массы транспортного средства без специального разрешения и влекущего административную ответственность в виде административного штрафа, налагаемого на граждан - водителей, должностных лиц, ответственных за перевозку, и на юридических лиц. Водитель, осознавая, что инспектор ДПС управомочен составлять протоколы об административных правонарушениях, и желая избежать привлечения к административной ответственности, предложил ему денежные средства за несоставление протокола об административном правонарушении. Инспектор на указанное предложение ответил отказом, предупредив об уголовной ответственности за дачу взятки должностному лицу. Несмотря на это, водитель достал денежные средства и положил их в перчаточный ящик патрульной машины, полагая, как следует из материалов дела, что после этого в отношении его не будет составлен протокол об административном правонарушении, предусмотренном частью 1 статьи 12.21.1 КоАП РФ. По данному факту в отношении водителя возбуждено уголовное дело по части 3 статьи 30, части 1 статьи 291 Уголовного кодекса Российской Федерации (далее - УК РФ) за покушение на дачу взятки должностному лицу, а впоследствии в отношении организации, в которой работал данный водитель и которой принадлежало тяжеловесное транспортное средство, - ЗАО \"С.\" - дело об административном правонарушении, предусмотренном частью 1 статьи 19.28 КоАП РФ. В ходе рассмотрения данного дела об административном правонарушении мировым судьей установлено следующее. [ФИО] работал водителем в ЗАО \"С.\" (далее - акционерное общество) и к должностным лицам данной организации не относился, доверенность на совершение каких-либо действий от имени юридического лица ему не выдавалась. Согласно приговору в отношении [ФИО] в ходе рассмотрения уголовного дела было установлено, что [ФИО] предлагал взятку от себя лично за несоставление в отношении его протокола об административном правонарушении, опасаясь, что его уволят с работы, в связи с чем о факте остановки транспортного средства инспектором ДПС работодателю не доложил; когда же инспектор сообщил, что в отношении его будет составлен протокол об административном правонарушении немедленно, а впоследствии в отношении акционерного общества, [ФИО] начал более настойчиво предлагать \"договориться\", предполагая, что составление протокола об административном правонарушении в отношении акционерного общества будет являться безусловным основанием для расторжения с ним трудового договора. Также из материалов дела об административном правонарушении следовало, что о факте остановки инспектором ДПС транспортного средства акционерное общество узнало только после возбуждения дела об административном правонарушении в отношении водителя и применения меры обеспечения производства по делу в виде помещения транспортного средства на специализированную стоянку. На основании изложенного мировой судья пришел к выводу, что водитель, предлагая взятку должностному лицу, боялся наступления негативных последствий прежде всего для себя лично, действовал от своего имени и в своих интересах, и прекратил производство по делу об административном правонарушении, предусмотренном частью 1 статьи 19.28 КоАП РФ, в отношении акционерного общества в связи с отсутствием состава административного правонарушения. В другом деле в рамках реализации муниципальной программы по развитию водохозяйственного комплекса муниципального образования субъекта Российской Федерации администрацией данного образования организовано проведение торгов на право заключения контракта на выполнение ряда работ по водному объекту в форме электронного аукциона. Заявки на участие в указанных торгах были поданы двумя обществами с ограниченной ответственностью (далее также - общество): обществом \"Б.\" и обществом \"П.\". [ФИО] в целях победы на указанных торгах общества \"Б.\", учредителями которого являлись его супруга и сын, знавшие о действиях [ФИО], предложил генеральному директору общества \"П.\" денежные средства в крупном размере за отказ от участия в торгах. При этом часть денежных средств также в крупном размере [ФИО] передал директору общества \"П.\" в тот же день. Постановлением мирового судьи общество \"Б.\" признано виновным в совершении административного правонарушения, предусмотренного частью 2 статьи 19.28 КоАП РФ, и ему назначено наказание в виде административного штрафа в размере 20 миллионов рублей. Постановление мирового судьи было обжаловано обществом, утверждавшим, что [ФИО], передавая директору общества \"П.\" свои личные денежные средства, действовал не в интересах общества, а в своем собственном интересе. Решением судьи районного суда жалоба оставлена без удовлетворения, поскольку материалами дела подтверждалась экономическая заинтересованность общества в заключении контракта, который не мог быть заключен [ФИО] лично. 2. Действия, выражающиеся в незаконных предложении, обещании денежного вознаграждения, оказании услуг имущественного характера, передаче имущественных прав (далее - услуги, права) за совершение в интересах организации должностным лицом действий (бездействие), связанных с занимаемым им служебным положением, должны носить явно выраженный характер, быть адресованными конкретному лицу и иметь недвусмысленное содержание. Под предложением денежного вознаграждения, услуг, прав следует понимать выраженное в любой форме и любыми средствами сообщение физического лица, действующего от имени или в интересах юридического лица, о возможной передаче денежного вознаграждения, возможном оказании услуг или возможном предоставлении прав должностному лицу незамедлительно или в будущем. Обещанием денежного вознаграждения, услуг, прав следует признавать добровольное обязательство физического лица, действующего от имени или в интересах юридического лица, передать должностному лицу денежное вознаграждение, права, оказать услуги. Исходя из положений части 1 статьи 19.28 КоАП РФ незаконные предложение или обещание денежного вознаграждения, услуг, прав не могут оцениваться как административное правонарушение, представляющее собой меньшую степень общественной опасности по сравнению с незаконными передачей денежного вознаграждения, оказанием услуг имущественного характера, передачей имущественных прав. [ФИО], являясь представителем по доверенности ООО \"С.\" (далее - общество), предложила [ФИО] директора регионального филиала банка - денежное вознаграждение в особо крупном размере за совершение заведомо незаконных действий - необоснованное одобрение заявки на получение кредита для общества с ее последующим направлением в кредитный комитет банка, однако получила отказ. Позднее [ФИО] повторно предложила [ФИО] денежное вознаграждение в особо крупном размере за совершение указанных действий и также получила отказ. За совершение указанных выше действий [ФИО] привлечена к уголовной ответственности по части 1 статьи 30, части 5 статьи 291 УК РФ за приготовление к даче взятки в особо крупном размере должностному лицу. Постановлением мирового судьи общество привлечено к административной ответственности по части 3 статьи 19.28 КоАП РФ за незаконное предложение от имени и в интересах общества должностному лицу банка денежных средств в особо крупном размере за совершение действия, связанного с занимаемым служебным положением, и подвергнуто административному наказанию в виде административного штрафа в размере 100 миллионов рублей. 3. По смыслу части 1 статьи 19.28 КоАП РФ под незаконным оказанием услуг имущественного характера следует понимать предоставление любых имущественных выгод, например передачу автотранспорта для временного использования, осуществление ремонта, освобождение от имущественных обязательств. В ходе рассмотрения дела об административном правонарушении, предусмотренном частью 1 статьи 19.28 КоАП РФ, в отношении общества мировым судьей установлено, что [ФИО], являвшийся директором общества, находясь в кабинете судебного пристава в связи с возбуждением в отношении общества исполнительного производства, предложил должностному лицу оказать помощь в ремонте служебного кабинета за отсрочку в наложении ареста на находящиеся на расчетном счете общества денежные средства. Постановлением мирового судьи общество признано виновным в совершении вменяемого ему административного правонарушения и ему назначено административное наказание в виде административного штрафа в размере 1 миллиона рублей. 4. Если незаконные передача денежного вознаграждения, оказание услуг имущественного характера или предоставление имущественных прав в рамках одной договоренности осуществлялись в несколько этапов или систематически, то для квалификации этих действий по соответствующей части статьи 19.28 КоАП РФ следует исходить из общей суммы переданных денежных средств или из общей стоимости оказанных услуг или предоставленных прав. В таких случаях подсудность дела об административном правонарушении определяется по последнему месту передачи денежного вознаграждения, оказания услуг имущественного характера или предоставления имущественных прав (статья 29.5 КоАП РФ). Основным видом деятельности ООО \"П.\" (далее - общество) являлось предоставление услуг в области промышленной безопасности. В период с 2 декабря 2013 года по 1 апреля 2014 года должностное лицо отдела по надзору за промышленной безопасностью федеральной службы [ФИО] неоднократно настоятельно предлагал учредителю общества [ФИО] регулярно передавать ему денежные вознаграждения за совершение и способствование в силу должностного положения совершению действий, связанных с проведением административных и иных юридически значимых процедур и принятием должностными лицами федеральной службы решений по выдаче лицензий на эксплуатацию взрывоопасных и химически опасных производственных объектов в интересах юридических лиц, с которыми общество заключало соответствующие договоры. [ФИО], желая беспрепятственно осуществлять деятельность по оказанию услуг в области промышленной безопасности, понимая, что положительные решения должностных лиц федеральной службы обеспечат выполнение условий заключенных им возмездных договоров на предоставление услуг, с данным предложением согласился. С 21 августа 2014 года по 19 августа 2015 года обществом были заключены 4 договора на оказание возмездных услуг в области промышленной безопасности. В рамках ранее достигнутой договоренности [ФИО], действуя в интересах общества, учредителем которого он являлся, и в целях обеспечения принятия решений о переоформлении лицензий на осуществление взрывоопасных, химически опасных и опасных производственных объектов по указанным выше договорам, передал денежные средства должностному лицу федеральной службы [ФИО]: с 23 марта по 30 апреля 2015 года - 75 тысяч рублей, 30 апреля 2015 года - 75 тысяч рублей, с 14 июля по 30 августа 2015 года - 70 тысяч рублей и 4 октября 2015 года - 107 тысяч рублей. По каждому из названных выше фактов передачи денежных средств постановлениями мирового судьи ООО \"П.\" признано виновным в совершении четырех административных правонарушений, предусмотренных частью 1 статьи 19.28 КоАП РФ, с назначением за каждое из них административного наказания в виде административного штрафа в размере 500 тысяч рублей. Данные четыре постановления мирового судьи по жалобе общества были изменены решением судьи районного суда, и обществу назначено вместо четырех административных наказаний одно в виде административного штрафа в размере 500 тысяч рублей. При вынесении решения судья районного суда исходил из того обстоятельства, что согласно вступившему в законную силу приговору учредитель общества [ФИО], передав в несколько приемов 447 тысяч рублей, действовал с единым преступным умыслом на дачу взятки должностному лицу в крупном размере, в связи с чем факты передачи денежных средств, соответственно, должны рассматриваться как единое противоправное действие, за которое установлена административная ответственность частью 1 статьи 19.28 КоАП РФ. 5. В случаях незаконного предложения или обещания вознаграждения от имени или в интересах юридического лица без указания (определения) конкретной суммы такого вознаграждения организация подлежит привлечению к административной ответственности по части 1 статьи 19.28 КоАП РФ. Директор филиала ООО \"А.\" (далее - общество) [ФИО], имевший доверенность на представление интересов общества, 30 августа 2017 года, находясь в помещении общества в ходе проводимого сотрудниками полиции оперативно-розыскного мероприятия, просил должностное лицо [ФИО] составить протокол об административном правонарушении по статье 14.26 КоАП РФ в отношении приемщика лома цветного металла без составления такого протокола в отношении общества, предлагая ему за это незаконное денежное вознаграждение без обозначения конкретной суммы, от получения которого [ФИО] отказался. Постановлением мирового судьи общество признано виновным в совершении административного правонарушения, предусмотренного частью 1 статьи 19.28 КоАП РФ. 6. Отсутствие обвинительного приговора в отношении физического лица, действующего от имени или в интересах юридического лица, само по себе не препятствует привлечению юридического лица к административной ответственности по статье 19.28 КоАП РФ. Постановлением мирового судьи ООО \"Ф.\" привлечено к административной ответственности по части 1 статьи 19.28 КоАП РФ. В ходе рассмотрения данного дела об административном правонарушении установлено следующее. В рамках оперативно-розыскных мероприятий у ООО \"Ф.\" были изъяты денежные средства и производственное оборудование, используемое обществом на основании договора аренды с [ФИО] передал должностному лицу министерства [ФИО] денежные средства за совершение последним заведомо незаконных действий - неправомерную выдачу [ФИО] изъятых в ходе оперативно-розыскных мероприятий оборудования и денежных средств. В судебном заседании при рассмотрении дела об административном правонарушении в отношении ООО \"Ф.\", предусмотренном частью 1 статьи 19.28 КоАП РФ, установлено, что по указанному факту передачи денежных средств прокурором города утверждено обвинительное заключение по уголовному делу в отношении [ФИО] за дачу взятки должностному лицу [ФИО] за совершение последним заведомо незаконных действий - неправомерную выдачу [ФИО] изъятых в ходе оперативно-розыскных мероприятий производственного оборудования и денежных средств - и по данному уголовному делу проводится судебное следствие. Принимая во внимание указанные обстоятельства и основываясь на иных доказательствах по делу, мировой судья пришел к выводу, что материалами дела об административном правонарушении подтверждается факт передачи взятки не только в интересах [ФИО], но и в интересах ООО \"Ф.\", а также указал на свидетельские показания, подтверждающие осведомленность органа управления юридического лица о действиях [ФИО] 7. Привлечение физических лиц к уголовной ответственности за дачу взятки или передачу предмета коммерческого подкупа не освобождает юридическое лицо, от имени или в интересах которого совершены соответствующие незаконные действия, от административной ответственности, предусмотренной статьей 19.28 КоАП РФ. Постановлением мирового судьи ООО \"Д.\" (далее - общество) признано виновным в совершении административного правонарушения, предусмотренного частью 1 статьи 19.28 КоАП РФ, с назначением административного штрафа в размере 1 миллиона рублей. Основанием для привлечения к административной ответственности послужили действия директора общества [ФИО], который 10 апреля 2017 года, находясь в кабинете главного специалиста - эксперта федеральной службы [ФИО], передал ей денежные средства в размере 30 тысяч рублей за согласование документации, необходимой для ускорения процесса согласования переустройства нежилого помещения, находящегося в собственности общества. Решением судьи районного суда постановление мирового судьи отменено, производство по делу прекращено на основании пункта 7 части 1 статьи 24.5 КоАП РФ. Поводом для прекращения производства по делу послужило возбуждение 14 июля 2017 года по тому же факту передачи денежных средств в интересах общества уголовного дела по части 2 статьи 291 УК РФ в отношении директора общества. Постановлением заместителя председателя суда субъекта Российской Федерации указанное выше решение отменено, поскольку действующее законодательство не исключает возможность одновременного возбуждения уголовного дела в отношении физического лица и дела об административном правонарушении в отношении юридического лица по статье 19.28 КоАП РФ. Дело возвращено на новое рассмотрение в районный суд. При новом рассмотрении дела решением судьи районного суда постановление мирового судьи в отношении общества по делу об административном правонарушении, предусмотренном частью 1 статьи 19.28 КоАП РФ, оставлено без изменения, жалоба директора общества Д. - без удовлетворения. 8. В ходатайстве о наложении ареста на денежные средства или иное имущество юридического лица в целях обеспечения исполнения постановления о назначении административного наказания за совершение административного правонарушения, предусмотренного статьей 19.28 КоАП РФ, должно быть указано конкретное имущество (денежные средства, находящиеся на конкретном счете юридического лица в банке или иной кредитной организации), в отношении которого требуется применить данную меру обеспечения производства по делу, а также обоснована необходимость применения данной меры. Мировому судье из прокуратуры города поступило постановление о возбуждении дела об административном правонарушении, предусмотренном частью 1 статьи 19.28 КоАП РФ, в отношении ООО \"В.\" (далее - общество) и иные материалы по данному делу. В дальнейшем заместителем прокурора города мировому судье подано ходатайство об аресте денежных средств, находящихся на расчетном счете общества, открытом в банке В. В обоснование ходатайства указано, что, согласно сведениям ЕГРЮЛ, общество по адресу регистрации не располагается, его месторасположение в настоящее время не установлено; уставный капитал общества составляет 10 тысяч рублей; в материалах дела отсутствуют сведения о наличии у него какого-либо имущества. Вместе с тем согласно копии ответа ИФНС на запрос прокурора у общества в банке В. открыт расчетный счет. В связи с изложенным, а также учитывая, что максимальный размер штрафа за вменяемое обществу административное правонарушение составляет 1 миллион рублей, мировой судья пришел к выводу, что непринятие меры обеспечения производства по делу об административном правонарушении может впоследствии привести к невозможности исполнения постановления по делу об административном правонарушении, и наложил арест на денежные средства общества, находящиеся на указанном расчетном счете, на сумму, не превышающую максимальный размер административного штрафа, установленный за совершение административного правонарушения, то есть 1 миллион рублей. В другом примере прокуратурой в отношении общества возбуждено дело об административном правонарушении, предусмотренном частью 1 статьи 19.28 КоАП РФ, по факту незаконной передачи директором общества должностному лицу денежных средств в размере 10 тысяч рублей за незаконное бездействие в интересах общества. Прокурор обратился к мировому судье с ходатайством о наложении ареста на все имущество, принадлежащее обществу, выявленное в ходе проведенной прокуратурой проверки (17 автотранспортных средств). С учетом представленных в обоснование ходатайства сведений о стоимости транспортных средств, а также принимая во внимание требование части 2 статьи 27.20 КоАП РФ, в соответствии с которым стоимость имущества, на которое налагается арест, не должна превышать максимальный размер административного штрафа, установленный за совершение административного правонарушения, предусмотренного частью 1 статьи 19.28 КоАП РФ, мировой судья пришел к выводу о необходимости наложить арест на часть имущества, принадлежащего обществу (на 5 определенных транспортных средств), общая стоимость которой составила 1 миллион 254 тысячи рублей. 9. Часть 3 статьи 3.5 КоАП РФ закрепляет максимальный размер административного штрафа, который может быть назначен судьей по статье 19.28 КоАП РФ. Вместе с тем минимальные размеры административного штрафа установлены в санкциях соответствующих частей статьи 19.28 КоАП РФ. В частности, в случае если при назначении административного наказания по части 1 статьи 19.28 КоАП РФ размер административного штрафа, исчисляемый исходя из кратности его размера, предусмотренной названной нормой, меньше 1 миллиона рублей, штраф не может быть назначен менее данной суммы. Директор ООО \"С.\" (далее - общество) [ФИО] незаконно передал [ФИО], который являлся должностным лицом в министерстве, в его служебном кабинете денежные средства в размере 50 тысяч рублей за непроведение проверочных мероприятий в отношении общества. После передачи денежных средств [ФИО] был задержан сотрудниками правоохранительных органов. В ходе рассмотрения дела об административном правонарушении законный представитель общества [ФИО] вину общества в совершении правонарушения признал, просил назначить наказание ниже низшего предела, в размере 100 тысяч рублей, в связи с тяжелым финансовым положением общества, отсутствием денежных средств на счетах. Постановлением мирового судьи общество признано виновным в совершении административного правонарушения, предусмотренного частью 1 статьи 19.28 КоАП РФ, с назначением административного штрафа в размере 100 тысяч рублей. На указанное постановление заместителем прокурора города принесен протест. В обоснование протеста указано, что наказание в виде штрафа в размере 100 тысяч рублей назначено без учета санкции части 1 статьи 19.28 КоАП РФ и требований части 3.3 статьи 4.1 КоАП РФ. Данный протест решением районного суда был удовлетворен, и дело направлено на новое рассмотрение. При новом рассмотрении дела постановлением мирового судьи общество признано виновным в совершении административного правонарушения, предусмотренного частью 1 статьи 19.28 КоАП РФ, и ввиду того, что заявленные обществом основания применения положений части 3.2 статьи 4.1 КоАП РФ при новом рассмотрении дела не нашли подтверждения, обществу назначен административный штраф в размере 1 миллиона рублей. При наличии исключительных обстоятельств, связанных с характером совершенного административного правонарушения, предусмотренного статьей 19.28 КоАП РФ, и его последствиями, имущественным и финансовым положением привлекаемого к административной ответственности юридического лица, судья, рассматривающий дело об административных правонарушениях либо жалобу, протест на постановление и (или) решение по делу об административном правонарушении, вправе назначить наказание в виде административного штрафа в размере не менее половины суммы, предусмотренной в санкции соответствующей части статьи 19.28 КоАП РФ в качестве минимального размера административного штрафа за данное правонарушение (части 3.2, 3.3 статьи 4.1 КоАП РФ). В ходе рассмотрения дела об административном правонарушении было установлено, что [ФИО], действующая на основании доверенности в интересах акционерного общества, достигла договоренности с должностным лицом федеральной службы [ФИО] о беспрепятственном и об оперативном проведении таможенных процедур в отношении товаров, перемещаемых через таможенную границу Таможенного союза, а также о сокрытии (непринятии мер реагирования) выявляемых А. нарушений таможенного законодательства, то есть о незаконном бездействии, за денежное вознаграждение в размере 5 тысяч рублей. Постановлением мирового судьи акционерное общество признано виновным в совершении административного правонарушения, предусмотренного частью 1 статьи 19.28 КоАП РФ, и с учетом наличия обстоятельств, указанных в частях 3.2, 3.3 статьи 4.1 КоАП РФ, ему назначено административное наказание в виде административного штрафа в размере 500 тысяч рублей. 10. Административная ответственность за совершение административных правонарушений, предусмотренных статьей 19.28 КоАП РФ, установлена в виде административного штрафа с применением дополнительного административного наказания в виде конфискации денег, ценных бумаг, иного имущества или стоимости услуг имущественного характера, иных имущественных прав. При отсутствии в материалах дела об административном правонарушении данных о предмете административного правонарушения либо когда из материалов дела следует, что предмет административного правонарушения у лица не изымался, материалы дела подлежат возвращению прокурору для устранения выявленных недостатков (пункт 4 части 1 статьи 29.4 КоАП РФ). Дополнительное наказание в виде конфискации предмета административного правонарушения должно быть назначено и тогда, когда предмет административного правонарушения приобщен к материалам уголовного дела или обращен в доход государства по приговору суда. Вопрос об исполнении наказания в виде конфискации в таком случае подлежит разрешению в рамках исполнительного производства. В ситуации, когда дополнительное наказание не может быть назначено лицу, в отношении которого ведется производство по делу об административном правонарушении (например, при незаконном обещании денежного вознаграждения предмет административного правонарушения может отсутствовать), назначению подлежит только административный штраф (часть 3 статьи 3.3 КоАП РФ). Основанием для привлечения ООО \"В.\" (далее - общество) к административной ответственности послужило то обстоятельство, что в период с 21 августа по 31 декабря 2015 года генеральный директор общества [ФИО], действуя умышленно в интересах и от имени юридического лица, осознавая, что должностное лицо управления администрации города уполномочено заключать от имени этого управления договоры на проведение строительных работ, лично передал ему незаконное вознаграждение в виде денежной суммы в размере 191 900 рублей за выбор в качестве подрядной организации на проведение строительных работ именно общества, генеральным директором которого он являлся. Постановлением судьи городского суда субъекта Российской Федерации общество признано виновным в совершении административного правонарушения, предусмотренного частью 1 статьи 19.28 КоАП РФ, и ему назначено административное наказание в виде административного штрафа в размере 1 миллиона рублей с конфискацией денежных средств в размере 191 900 рублей. Указанное постановление судьи не было обжаловано и вступило в законную силу. В другом деле постановлением мирового судьи общество привлечено к административной ответственности за совершение административного правонарушения, предусмотренного частью 1 статьи 19.28 КоАП РФ. Основанием привлечения общества к административной ответственности явились действия его директора [ФИО], который с целью формирования у должностного лица [ФИО] благоприятного отношения к деятельности возглавляемого им общества предложил ему пользоваться топливной картой, владельцем которой является общество. Пользуясь данной картой, [ФИО] получил автомобильный бензин на общую сумму 85 436 рублей 13 копеек. Учитывая наличие обстоятельств, указанных в частях 3.2, 3.3 статьи 4.1 КоАП РФ, мировой судья назначил наказание обществу в виде административного штрафа в размере менее минимального размера административного штрафа, предусмотренного частью 1 статьи 19.28 КоАП РФ, - 500 тысяч рублей. При этом, как следует из мотивировочной части постановления, поводом к неприменению дополнительного наказания послужил тот факт, что денежные средства в сумме 85 436 рублей 13 копеек, соответствующей размеру полученной взятки в виде автомобильного бензина, взысканы в доход государства согласно приговору суда по уголовному делу в отношении [ФИО] вышестоящего суда данное постановление мирового судьи отменено и дело направлено на новое рассмотрение судье ввиду того, что он ошибочно не назначил обществу дополнительное наказание. При новом рассмотрении дела обществу назначен административный штраф в размере 500 тысяч рублей с конфискацией предмета административного правонарушения - денежных средств в размере 85 436 рублей 13 копеек. 11. Основания для освобождения юридического лица от административной ответственности, предусмотренной статьей 19.28 КоАП РФ, установлены примечанием 5 к данной статье КоАП РФ. При этом освобождение физического лица от уголовной ответственности по основанию, предусмотренному в примечании к статье 291 УК РФ, не является достаточным основанием для освобождения юридического лица от административной ответственности на основании примечания 5 к статье 19.28 КоАП РФ. Для применения примечания 5 к статье 19.28 КоАП РФ должна быть установлена совокупность действий лица, способствующих выявлению, раскрытию и расследованию преступления, связанного с данным административным правонарушением. Ш., действующий на основании доверенности от имени ООО \"А.\" (далее - общество), в офисных помещениях общества передал [ФИО] денежные средства в сумме 3 миллионов рублей для последующей передачи должностному лицу во исполнение ранее достигнутой с ним договоренности. В этот же день должностное лицо получило указанные денежные средства за совершение действий в интересах общества, а именно за возврат документации и компьютеров, изъятых в ходе проведения проверочных мероприятий в отношении данной организации. В дальнейшем указанное должностное лицо получило от [ФИО] денежные средства в размере 300 тысяч рублей за незаконное бездействие в интересах общества: непроведение проверок и непринятие мер реагирования по поступившим обращениям в отношении указанной организации. Согласно постановлению прокурора о возбуждении дела об административном правонарушении общество незаконно передало должностному лицу деньги в крупном размере за допущенное в его интересах бездействие, связанное с занимаемым им служебным положением. Указанные действия общества квалифицированы по части 2 статьи 19.28 КоАП РФ. В ходе рассмотрения дела мировым судьей установлено, что из вступившего в законную силу приговора районного суда, вынесенного в отношении этого должностного лица, следует, что [ФИО], передавший денежные средства в указанном выше размере и действовавший от имени общества, добровольно сообщил в правоохранительные органы о даче взятки, а также способствовал расследованию данного преступления. На основании указанных обстоятельств постановлением мирового судьи производство по делу об административном правонарушении, предусмотренном частью 2 статьи 19.28 КоАП РФ, в отношении общества прекращено со ссылкой на положения части 2 статьи 1.7, пункта 9 части 1 статьи 24.5 и на примечание 5 к статье 19.28 КоАП РФ. В другом деле постановлением мирового судьи образовательная организация признана виновной в совершении административного правонарушения, предусмотренного частью 2 статьи 19.28 КоАП РФ, и подвергнута административному наказанию в виде административного штрафа в размере 10 миллионов рублей. Как следует из материалов дела, проректор образовательной организации передал денежные средства в размере 2 миллионов 50 тысяч рублей частями должностному лицу за принятие и реализацию решений о своевременном перечислении образовательной организации денежных средств, выделенных из краевого бюджета. Решением судьи районного суда указанное постановление оставлено без изменения, жалоба образовательной организации - без удовлетворения. Постановлением заместителя председателя суда субъекта Российской Федерации постановление, решение судьи оставлены без изменения, жалоба образовательной организации - без удовлетворения. После дополнения статьи 19.28 КоАП РФ примечанием 5 образовательной организацией была подана жалоба на вступившее в законную силу постановление по делу о ее привлечении к административной ответственности. При рассмотрении данной жалобы из материалов дела и дополнительно представленных доказательств следовало, что должностное лицо вымогало у проректора образовательной организации взятку, в связи с чем он обратился в правоохранительные органы с просьбой привлечь должностное лицо к уголовной ответственности за вымогательство, добровольно дал согласие на участие в оперативно-розыскном мероприятии \"оперативный эксперимент\" с использованием технических средств, проводимом в целях документирования и пресечения преступной деятельности должностного лица, в ходе рассмотрения уголовного дела давал показания по фактам передачи денежных средств. Кроме того, приговор районного суда в отношении должностного лица основан в том числе на показаниях проректора образовательной организации и других работников этой организации. При таких обстоятельствах с учетом того, что постановление о назначении административного наказания на момент вступления в силу федерального закона, дополнившего статью 19.28 КоАП РФ примечанием 5, исполнено не было, постановлением заместителя председателя суда субъекта Российской Федерации жалоба образовательной организации удовлетворена, постановление мирового судьи, решение судьи районного суда отменены, производство по делу об административном правонарушении прекращено на основании пункта 9 части 1 статьи 24.5 и примечания 5 к статье 19.28 КоАП РФ. Постановлением мирового судьи ООО \"У.\" (далее - общество) признано виновным в совершении административного правонарушения, предусмотренного частью 2 статьи 19.28 КоАП РФ, с назначением административного наказания в виде административного штрафа в размере 10 миллионов рублей с конфискацией денежных средств в сумме 2 миллионов рублей. Правонарушение выразилось в том, что директор общества [ФИО], действуя от имени этой организации, передал должностному лицу правительства субъекта Российской Федерации денежные средства в размере 2 миллионов рублей за совершение действий в интересах юридического лица, связанных с использованием служебного положения, - обеспечение победы общества на аукционе и заключение муниципального контракта на ремонт автомобильных дорог. После дополнения статьи 19.28 КоАП РФ примечанием 5 постановление мирового судьи было обжаловано защитником общества и отменено вышестоящим судом ввиду следующих обстоятельств. Как следовало из постановления районного суда о прекращении уголовного преследования в отношении генерального директора ООО \"У.\" Н., обвиняемого в совершении преступления, предусмотренного частью 5 статьи 291 УК РФ, [ФИО] способствовал выявлению данного преступления - сообщил в правоохранительные органы о совершенном преступлении, а также в период предварительного следствия и в ходе судебного разбирательства способствовал раскрытию и расследованию преступления: дал подробные, последовательные показания, изобличающие свою преступную деятельность, а также лица, которому была передана взятка; назвал время и место достижения преступной договоренности о передаче взятки, сообщил о характере действий, за совершение которых им была передана взятка, обозначил сумму переданных денежных средств."
}