{
  "title": "Обзор надзорной практики Судебной коллегии по уголовным делам Верховного Суда РФ за 2005 г.",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор надзорной практики Судебной коллегии по уголовным делам Верховного Суда РФ за 2005 г. В 2005 году Судебная коллегия по уголовным делам Верховного Суда РФ продолжила работу по выявлению и устранению ошибок, допущенных нижестоящими судами, направленную на повышение уровня отправления правосудия. За истекший период Судебной коллегией было изучено по жалобам и представлениям 3090 дел (в 2004 году - 1798), из них по 1520 делам отказано в удовлетворении надзорных жалоб (в 2004 году - по 942), по 1570 делам возбуждены надзорные производства (в 2004 году - по 856). Таким образом, проверка уголовных дел показала, что по 50,8% дел, истребованных в 2005 году (в 2004 году - по 47,6%), судами допускались ошибки при применении уголовного и уголовно-процессуального права, и они не были своевременно выявлены и устранены при кассационном и надзорном рассмотрении уголовных дел судами областного звена. Основания, по которым возбуждались надзорные производства, различны. Так, из общего числа производств возбуждено: 510 (32,5%) - по жалобам на неправильное применение материального закона, 341 (21,7%) - по жалобам на нарушение уголовно-процессуального закона, 235 (15%) - по жалобам на суровость наказания, 133 (8,5%) - по жалобам на необоснованное осуждение, 17 (1%) - по жалобам на отмену или снижение размера требований по гражданскому иску, 9 (0,6%) - по жалобам на режим исправительной колонии, 325 (20,7%) - по жалобам на иные нарушения. В отношении 4 лиц Судебная коллегия отменила определения и постановления судов первой инстанции (о прекращении дел, об отказе в возбуждении уголовных дел и др.). Отмена приговоров и других судебных решений Обобщение судебной практики показало, что нередко приговоры отменялись из-за недостаточно полного исследования доказательств, полученных в процессе предварительного и судебного следствия, а также не всегда объективной их оценки. Примером подобной ошибки служит уголовное дело в отношении [ФИО], осужденного Чегемским районным судом Кабардино-Балкарской Республики по ч. 1 ст. 264 УК РФ к шести месяцам лишения свободы условно с испытательным сроком шесть месяцев. Судебная коллегия, отменяя состоявшиеся по делу судебные решения, указала в определении, что в соответствии с уголовно-процессуальным законом описательно-мотивировочная часть обвинительного приговора должна содержать не только описание преступного деяния, признанного судом доказанным, но и доказательства, на которых основаны выводы суда в отношении подсудимого, а также мотивы, по которым суд отверг другие доказательства. Однако эти требования закона судом соблюдены не в полной мере. Так, в уголовном деле имеются заключения экспертов, проводивших три автотехнические экспертизы. В их выводах содержатся существенные противоречия. Суд в приговоре привел выводы всех экспертов, однако в нарушение закона не дал оценки каждому из них, не привел мотивы, по которым согласился с одним из заключений и отверг другие. Из приговора усматривается, что суд поверил показаниям потерпевшего [ФИО]. Он сообщил о том, что двигался на автомашине со скоростью около 60 км/час, впереди заметил автомашину \"ВАЗ-2106\", которая, как ему показалось, стояла на обочине; когда до указанной автомашины осталось около 20 м, ее водитель стал совершать маневр разворота влево и машина выехала на его полосу движения, вследствие чего и произошло столкновение. Торможения он не осуществлял, поскольку не успел среагировать. Между тем показания потерпевшего не подтверждаются ни протоколом осмотра места происшествия, ни схемой ДТП, ни показаниями осужденного [ФИО] и свидетеля [ФИО]. Какой-либо оценки этим доказательствам суд не дал. Судебная коллегия отметила, что кассационная и надзорная инстанции, оставляя жалобы осужденного без удовлетворения, не обратили внимания на допущенные судом нарушения норм уголовно-процессуального закона при постановлении приговора. Аналогичная ошибка послужила причиной отмены приговора Авиастроительного районного суда г. Казани по делу в отношении [ФИО], признанной виновной в совершении преступления, предусмотренного п. \"б\" ч. 3 ст. 160 УК РФ (ред. от 13 июня 1996 г.). Суд установил, что [ФИО], работая главным бухгалтером ООО \"Фут\", неоднократно присваивала вверенное ей имущество. Так, 10 и 24 декабря 2002 г. она, подписав за руководителя предприятия денежные чеки, получила по ним в банке 567 тыс. и 484 тыс. рублей, после чего эти суммы в кассу предприятия не внесла, присвоив их. Судебная коллегия признала вывод суда о том, что [ФИО] подписала за руководителя предприятия чеки, противоречащим заключению почерковедческой экспертизы. Кроме того, суд с достаточной полнотой не проверил должностные полномочия [ФИО], не выяснил, кто из работников ООО \"Фут\" обязан был надлежащим образом оформить приход и расход денег. Судебная коллегия также отметила, что имеются существенные противоречия в выводах аудиторской проверки финансовой деятельности ООО \"Фут\" и судебно-бухгалтерской экспертизы. Аудиторская проверка показала, что деньги, полученные в банке по чекам, в ООО \"Фут\" не оприходованы. Согласно же заключению судебно-бухгалтерской экспертизы по этим чекам деньги в кассе ООО \"Фут\" оприходованы, имеются расходные ордера, однако они надлежащим образом не оформлены. [ФИО], не признав свою вину в присвоении денег, заявила ходатайство о приобщении к делу аудиокассеты с записью разговора работников ООО \"Фут\", из содержания которого можно было выяснить, куда направлены полученные в банке деньги. Суд удовлетворил ее ходатайство, частично прослушал аудиозапись разговора, однако никакой оценки этому действию в приговоре не дал. [ФИО] утверждала, что полученные в банке деньги были израсходованы на покупку сырья для их организации. Суд эти доводы осужденной с достаточной полнотой не проверил, не истребовал необходимые документы, а ограничился допросами ряда свидетелей и сделал преждевременный вывод о том, что в покупке такого количества сырья для ООО \"Фут\" не было необходимости, поскольку оно не могло бы его переработать. При таких обстоятельствах Судебная коллегия пришла к обоснованному выводу о том, что доказательства по делу судом первой инстанции исследованы неполно, в связи с чем направила уголовное дело на новое судебное рассмотрение. В определении Судебная коллегия обратила внимание также на следующее нарушение. Вопреки требованию ч. 5 ст. 106 УПК РФ о недопустимости возмещения ущерба за счет залоговой суммы, имеющей целевое назначение, суд постановил передать внесенную осужденной сумму залога в размере 50 тыс. рублей в счет возмещения материального ущерба. Надзорная инстанция, отменяя решение суда в данной части как не основанное на законе, не указала в своем постановлении на необходимость возврата залоговой суммы залогодателю - осужденной [ФИО], т.е. не разрешила до конца судьбу залоговой суммы. Некоторые суды не исполняют требования уголовно-процессуального закона, заключающиеся в том, что обвинительный приговор должен быть постановлен на достоверных доказательствах, когда по делу исследованы все возникшие версии, а имеющиеся противоречия выяснены и оценены. [ФИО] осужден Грозненским районным судом Чеченской Республики по ч. 1 ст. 105 УК РФ. Судами кассационной и надзорной инстанций приговор оставлен без изменения. Судебная коллегия отменила судебные решения, дело направила на новое судебное рассмотрение и указала в определении следующее. Как видно из материалов дела, в ходе предварительного следствия [ФИО], не отрицая факта причинения смерти [ФИО], утверждал, что не хотел его убивать. Защищаясь от действий потерпевшего, который схватил его за шею и стал душить, он дважды ударил [ФИО] ножом. Второй удар, как и первый, носил вынужденный характер, так как после первого удара потерпевший продолжал его душить. Несмотря на заявление [ФИО] о том, что он находился в состоянии необходимой обороны, суд не указал в приговоре, чем опровергается данное его утверждение. Вывод о наличии в действиях осужденного состава преступления, предусмотренного ч. 1 ст. 105 УК РФ, суд обосновал показаниями свидетелей [ФИО], [ФИО], [ФИО]. Однако из их показаний в судебном заседании усматривается, что они не видели, как и при каких обстоятельствах [ФИО] наносил удары ножом потерпевшему, что драка произошла очень быстро, инициатором конфликта являлся потерпевший, который был выше и сильнее [ФИО]. Осужденного охарактеризовали как спокойного человека, а [ФИО], наоборот, как вспыльчивого. Не опровергают показаний [ФИО] и другие доказательства, приведенные судом в приговоре в обоснование его вины. Так, при помещении [ФИО] в изолятор временного содержания через четыре дня после случившегося у него были обнаружены пятна в области гортани и грудной клетки, а также в области шеи, имевшие подковообразную форму, которые могли возникнуть от физического воздействия. Из показаний судебно-медицинского эксперта в судебном заседании видно, что потерпевший [ФИО] после получения первого ножевого ранения в живот мог продолжить свои действия (душить [ФИО]). Согласно обвинительному заключению поводом к убийству [ФИО] явилось противоправное поведение потерпевшего. Из протокола судебного заседания следует, что сторона обвинения также обращала внимание на данное обстоятельство, ссылаясь на исследованные доказательства, в том числе на показания подсудимого о вынужденном характере его действий, обусловленных тем, что потерпевший душил его. Суд, придя к выводу о наличии в действиях [ФИО] состава преступления, предусмотренного ч. 1 ст. 105 УК РФ, по существу не учел требования ст. 37 УК РФ. Судебная коллегия отметила также, что на указанные нарушения закона судом первой инстанции обращалось внимание в постановлении заместителя Председателя Верховного Суда РФ, возбудившего надзорное производство с направлением жалобы на рассмотрение президиума Верховного Суда Чеченской Республики, однако доводы надзорной жалобы о нарушении требований уголовно-процессуального закона оставлены без внимания и подтверждены лишь выводы, изложенные в приговоре. За отсутствием события преступления, состава преступления, а также за недоказанностью участия лица в совершении преступления Судебной коллегией отменены приговоры с прекращением производства по делу в отношении 13 лиц, по другим основаниям - в отношении 5 лиц и частично отменены приговоры в отношении 11 лиц. Так, Судебной коллегией отменены все судебные решения, состоявшиеся в отношении [ФИО] в части его осуждения по ст. 119 УК РФ. По приговору Березовского городского суда Свердловской области [ФИО] был признан виновным в разбое, а также в угрозе убийством [ФИО]. Как указала в определении Судебная коллегия, из приговора следует, что после совершения разбойного нападения [ФИО] угрожал [ФИО] убийством. При этом он приставил к горлу потерпевшего нож, велел принести лопаты, чтобы закопать тело. Фараджов угрозу убийством воспринял реально, вырвался и убежал. [ФИО] и [ФИО] его догнали, отвезли домой, где потерпевший лег спать. Признавая [ФИО] виновным по ст. 119 УК РФ, суд в приговоре сослался на показания потерпевшего [ФИО], свидетелей [ФИО], [ФИО] и [ФИО]. Между тем из их показаний, как они приведены в приговоре, не ясно, кто именно из присутствовавших на месте преступления угрожал [ФИО] убийством. Суд сослался на протокол очной ставки между потерпевшим и [ФИО]. Однако из показаний [ФИО] видно, что [ФИО] приставил к его горлу нож и совместно с [ФИО] повел в лес, где стал требовать деньги. Эти данные свидетельствуют об угрозе потерпевшему ножом в ходе совершения разбоя, а не после него. В приговоре приведены показания свидетеля [ФИО], из которых следует, что не [ФИО], а [ФИО] приставлял к горлу потерпевшего нож, говорил, что зарежет, и просил ее принести лопаты. Таким образом, в основу обвинения [ФИО] в совершении угрозы убийством после разбойного нападения положены неконкретные и, более того, исключающие его вину доказательства. С учетом изложенного у суда не было оснований для признания [ФИО] виновным по ст. 119 УК РФ. Приговор в этой части отменен, а дело прекращено в соответствии с п. 1 ч. 1 ст. 27 УПК РФ за непричастностью к совершению преступления. Не всегда суды выполняют требование ст. 8 УК РФ о том, что основанием уголовной ответственности является совершение деяния, содержащего все признаки состава преступления, предусмотренного Уголовным кодексом Российской Федерации. Так, по приговору Басманного районного суда г. Москвы [ФИО] был осужден по ч. 3 ст. 204 УК РФ к штрафу в размере 240 тыс. рублей в доход государства. Он был признан виновным в том, что, занимая должность начальника государственного предприятия \"Специализированное управление N 5\" (далее - ГП \"СПУ-5\") и являясь лицом, выполняющим организационно-распорядительные и административно-хозяйственные функции на этом предприятии, 6 сентября 2001 г., используя свое служебное положение в корыстных целях, незаконно сдал в аренду другому предприятию, представляемому [ФИО], нежилое помещение общей площадью 35 кв. м, занимаемое ГП \"СПУ-5\", за 500 долларов США (14 725 руб.), которые получил от [ФИО] в два приема - 6 и 7 сентября 2001 г., составив фиктивный договор о совместной деятельности. Полученные денежные средства [ФИО] в кассу предприятия не внес. Отменяя состоявшиеся по делу судебные решения в отношении [ФИО], Судебная коллегия указала, что если хотя бы один признак состава конкретного преступления отсутствует, то нет и основания уголовной ответственности. Как установлено судом, [ФИО] выполнял управленческие функции, занимая должность начальника ГП \"СПУ-5\". При этом, как указано в приговоре, в его должностные обязанности не входило решение вопросов заключения договоров аренды (субаренды) и сдачи в аренду (субаренду) помещений, занимаемых ГП \"СПУ-5\"; балансодержателем здания являлось ГП \"Медпроектремстрой\"; ГП \"СПУ-5\" в лице [ФИО] неправомочно было сдавать в аренду (субаренду) помещения, занимаемые данной организацией. Субъективная сторона преступления, предусмотренного ст. 204 УК РФ, характеризуется умышленной виной. В содержание умысла получающего вознаграждение входит сознание этим лицом, что ему передают предмет коммерческого подкупа за совершение действий (бездействия) в интересах дающего и что эти действия (бездействие) он может совершить благодаря своему служебному положению. Кроме того, согласно примечанию к ст. 201 УК РФ, если деяние, предусмотренное статьями главы 23 УК РФ, причинило вред интересам исключительно коммерческой организации, не являющейся государственным или муниципальным предприятием, уголовное преследование осуществляется по заявлению этой организации или с ее согласия. Как усматривается из материалов дела, ни на предварительном следствии, ни судом не выяснялся вопрос, был ли вообще причинен вред действиями [ФИО] какой-либо организации. В материалах дела также отсутствует заявление организации, интересам которой причинен вред, о привлечении [ФИО] к уголовной ответственности. Имели место нарушения судами требований ч. 1 ст. 437 УПК РФ, регламентирующие участие законного представителя при рассмотрении дела в порядке главы 51 УПК РФ. Постановлением Краснодарского краевого суда [ФИО] признан совершившим запрещенные уголовным законом деяния, предусмотренные ч. 1 ст. 296 УК РФ, на основании п. \"а\" ч. 1 ст. 97, п. \"г\" ч. 1 ст. 99 и ч. 4 ст. 101 УК РФ к нему применены принудительные меры медицинского характера с направлением на принудительное лечение в психиатрический стационар специализированного типа с интенсивным наблюдением, с освобождением от уголовной ответственности. Как указано в постановлении суда, [ФИО] в марте-апреле 2004 г. угрожал убийством судьям Первомайского районного суда г. Краснодара в связи с рассмотрением в этом суде материалов по его жалобам. Согласно ч. 1 ст. 437 УПК РФ законный представитель лица, в отношении которого ведется производство о применении принудительных мер медицинского характера, привлекается к участию в уголовном деле на основании постановления следователя, прокурора либо суда. При отсутствии близкого родственника законным представителем может быть признан орган опеки и попечительства. Данные требования закона органами следствия и судом не выполнены. Как видно из материалов дела, следователь в рапорте от 19 июня 2004 г. указал, что мать [ФИО] в беседе заявила об отсутствии денежных средств для приезда в г. Краснодар из Украины, поэтому нет реальной возможности признать ее законным представителем. Постановлением следователя от 7 июля 2004 г. в качестве законного представителя по делу допущен [ФИО] психиатр диспансерного отделения психиатрической больницы. Между тем в материалах дела имеется заявление [ФИО] от 24 сентября 2004 г. в адрес председателя Краснодарского краевого суда, в котором она просит разрешить ей и адвокату [ФИО] участвовать в уголовном деле в целях защиты прав и интересов своего сына - [ФИО]. Данное заявление оставлено судом без внимания. [ФИО] хотя и явилась в суд, но была допрошена в качестве свидетеля, а в качестве законного представителя в деле участвовал участковый психиатр [ФИО], защиту осуществлял адвокат [ФИО] С учетом изложенного Судебная коллегия постановление Краснодарского краевого суда в отношении [ФИО] отменила и дело направила на новое судебное рассмотрение. В связи с несоблюдением требований ст.ст. 61 и 62 УПК РФ Судебная коллегия отменила определение коллегии из трех судей Калининградского областного суда об устранении судей судебной коллегии данного суда от участия в рассмотрении представления прокурора Калининградской области о даче заключения о наличии в действиях депутата Калининградской областной Думы Б. признаков преступления, предусмотренного ч. 3 ст. 298 УК РФ. В определении Судебная коллегия указала следующее. В обоснование своего решения коллегия из трех судей Калининградского областного суда сослалась на то, что возбуждение уголовного дела по факту клеветы в отношении судей областного суда, направленной на их профессиональную деятельность, может вызвать сомнение в беспристрастности состава того суда, судьи которого признаны потерпевшими по делу. Как следует из содержания ст. 448 УПК РФ, указанное представление прокурора подлежало рассмотрению коллегией из трех судей Калининградского областного суда. По смыслу ст. 62 УПК РФ судья обязан устраниться от участия в производстве по уголовному делу только при наличии оснований для отвода, предусмотренных в ст.ст. 61 и 63 УПК РФ. Однако таких оснований по делу не установлено. В состав коллегии из трех судей, которой надлежало рассмотреть представление прокурора, входили судьи, не являющиеся потерпевшими по делу. Сославшись на ч. 2 ст. 61 УПК РФ, эти судьи не указали ни одного конкретного обстоятельства, дающего основание полагать, что они лично, прямо или косвенно, заинтересованы в исходе дела. В судебном заседании участники процесса отводов судьям не заявили. На вопрос председательствующего, не смущает ли [ФИО] то, что представление рассматривается коллегией из трех судей Калининградского областного суда по делу в отношении судей областного суда, тот ответил отрицательно. Несмотря на это, трое судей, которым было поручено рассмотреть представление прокурора, приняли решение об устранении от участия в рассмотрении данного представления всех судей судебной коллегии областного суда, чем нарушили требования ст.ст. 61 и 62 УПК РФ. Судами допускаются ошибки при решении вопроса о наложении ареста на имущество. В связи с привлечением к уголовной ответственности П. постановлением судьи Якутского городского суда был наложен арест на денежные средства в сумме 15 млн. рублей, находящиеся на расчетном счете в Нюрбинском филиале акционерного банка \"Сир\". Судами кассационной и надзорной инстанций постановление оставлено без изменения. Судебная коллегия отменила все состоявшиеся по делу судебные решения и указала в определении, что согласно требованиям ст. 115 УПК РФ арест на имущество налагается в целях обеспечения исполнения приговора в части гражданского иска, других имущественных взысканий на денежные средства и иное имущество подозреваемого, полученное в результате преступных действий либо нажитое преступным путем. Следовательно, названная норма Закона, на которую при принятии решения сослался судья, а также суды последующих судебных инстанций, может быть применена только к имуществу, принадлежащему подозреваемому и добытому только преступным путем. Денежные средства на расчетном счете не являются личной собственностью подозреваемого [ФИО], а принадлежат ООО \"Алмазы Нюрбы\". Допускаются ошибки при разрешении гражданского иска в уголовном деле. Так, отменен приговор в части разрешения гражданского иска по уголовному делу в отношении [ФИО], [ФИО] и [ФИО], осужденных Железнодорожным районным судом г. Новосибирска по пп. \"а\", \"б\", \"в\" ч. 2 ст. 158 УК РФ. В определении Судебная коллегия указала следующее. Судом первой инстанции автомобиль \"Тойота Спринтер\" передан [ФИО], а автомобиль \"Тойота Королла\" - Касьяновой в счет погашения заявленных ими исков. Вместе с тем из материалов дела усматривается, что на этих автомобилях, похищенных у потерпевших [ФИО] и [ФИО], изменены идентификационные номера кузова, двигателя, заменены государственные регистрационные знаки, после чего они были проданы [ФИО] и [ФИО], которые являлись добросовестными приобретателями. В соответствии с требованиями п. 6 ч. 3 ст. 81 УПК РФ споры о принадлежности вещественных доказательств разрешаются в порядке гражданского судопроизводства. Суд, принимая решение о передаче указанных автомобилей потерпевшим, одновременно взыскал с осужденных солидарно в счет возмещения ущерба от преступления в пользу [ФИО] 158 тыс. рублей и в пользу [ФИО] 140 тыс. рублей. Таким образом, суд, разрешая гражданские иски о возмещении ущерба, взыскал в пользу потерпевших [ФИО] и [ФИО] денежные суммы (стоимость похищенных автомобилей) и передал в счет возмещения ущерба автомобили, находящиеся у [ФИО] и [ФИО], что нельзя признать правильным. Не всегда выполняются требования ч. 4 ст. 7 УПК РФ, согласно которым определения суда, постановления судьи, прокурора, следователя, дознавателя должны быть законными, обоснованными и мотивированными. Судебная коллегия отменила постановление судьи Пятигорского городского суда, кассационное определение и постановление президиума Ставропольского краевого суда по жалобе [ФИО] и направила дело на новое судебное рассмотрение. Судом первой инстанции отказано в удовлетворении жалобы [ФИО] об отмене постановления начальника следственного управления УВД г. Пятигорска Ставропольского края о прекращении уголовного дела по факту подделки неизвестным лицом подписи на завещании от имени [ФИО]. В определении Судебная коллегия отметила, что, оставляя жалобу без удовлетворения, суд первой инстанции не указал основания, по которым доводы [ФИО] признаны несостоятельными и чем конкретно эти доводы опровергаются. Такую же ошибку допустили суды кассационной и надзорной инстанций. В ряде случаев Судебная коллегия по уголовным делам, оставляя без изменения приговор суда, отменяла только определение суда кассационной инстанции с направлением дела на новое кассационное рассмотрение или постановление президиума, что свидетельствует о недостаточном внимании судов областного звена к требованиям ст.ст. 388, 410 УПК РФ при осуществлении проверки законности и обоснованности судебных решений. Судебная коллегия по уголовным делам Верховного Суда РФ в 2005 году отменила кассационные определения с направлением дел на новое кассационное рассмотрение в отношении 10 лиц, надзорные постановления - в отношении 34 лиц, оставив приговоры и кассационные определения без изменения. Имеют место факты нарушения судами кассационной и надзорной инстанций прав участников уголовного процесса. Примером нарушения судом надзорной инстанции требований ч. 2 ст. 407 УПК РФ служит уголовное дело в отношении [ФИО], осужденного Каменским городским судом Пензенской области по пп. \"а\", \"в\", \"г\", \"д\" ч. 2 ст. 161; пп. \"а\", \"б\" ч. 2 ст. 158 УК РФ. Отменяя постановление президиума Пензенского областного суда и направляя дело на новое рассмотрение в президиум того же суда, Судебная коллегия в определении указала следующее. В соответствии с ч. 2 ст. 407 УПК РФ в судебном заседании суда надзорной инстанции принимают участие прокурор, а также осужденный, оправданный, их защитники и законные представители, иные лица, чьи интересы непосредственно затрагиваются жалобой или представлением, при условии заявления ими ходатайства об этом. Как следует из жалобы осужденного [ФИО], он просил вызвать его для участия в заседании президиума. Однако это ходатайство осужденного не было удовлетворено. Он был лишь извещен о дате рассмотрения его жалобы с указанием на то, что его участие в заседании суда не является обязательным. Рассмотрение судом надзорной инстанции дела в отсутствие [ФИО] повлекло нарушение гарантированного уголовно-процессуальным законом права осужденного на защиту. Аналогичную ошибку допустил президиум Московского городского суда по делу в отношении [ФИО], осужденного Хамовническим районным судом г. Москвы по ч. 4 ст. 166, п. \"г\" ч. 2 ст. 162 УК РФ (в ред. от 13 июня 1996 г.). Как видно из материалов дела, адвокат [ФИО], об участии которого ходатайствовал [ФИО], не был извещен о рассмотрении президиумом Московского городского суда представления прокурора на судебные решения в отношении осужденного и не участвовал в судебном заседании. К жалобе адвоката [ФИО] приложена ксерокопия ответа за подписью судьи Московского городского суда от 9 августа 2004 г., из которой следует, что участие адвоката в качестве защитника [ФИО] невозможно в связи с тем, что соответствующее заявление адвоката поступило 6 августа 2004 г., тогда как дело было рассмотрено президиумом Московского городского суда 5 августа 2004 г. Однако заявление адвоката [ФИО] с просьбой об уведомлении его о дате, месте и времени заседания президиума по рассмотрению представления прокурора поступило в Московский городской суд 27 июля 2004 г. При таких обстоятельствах с учетом требований ст. 407 УПК РФ доводы адвоката о нарушении права осужденного на защиту при рассмотрении дела президиумом Московского городского суда признаны обоснованными. Судебная коллегия отменила постановление президиума Московского городского суда и направила дело на новое рассмотрение в тот же суд. Имеются факты, когда суды надзорной инстанции не учитывают изменение действующего законодательства. [ФИО] был осужден 7 сентября 2001 г. Спасским районным судом Приморского края по пп. \"б\", \"г\" ч. 2 ст. 158 УК РФ к четырем годам лишения свободы. Постановлением президиума Приморского краевого суда от 1 августа 2003 г. приговор изменен: исключено указание об осуждении [ФИО] по п. \"г\" ч. 2 ст. 158 УК РФ, в остальном приговор оставлен без изменения. Отменяя состоявшиеся по делу судебные решения с прекращением дела на основании п. 2 ч. 1 ст. 24 УПК РФ за отсутствием состава преступления, Судебная коллегия указала, что, как следует из материалов дела, [ФИО] был осужден за совершение 15 мая 2001 г. кражи имущества, стоимость которого составила 350 руб. В связи с изменениями, внесенными 26 декабря 2001 г. в Кодекс Российской Федерации об административных правонарушениях, хищение чужого имущества путем кражи на сумму менее пяти минимальных размеров оплаты труда признается мелким и влечет наложение административного взыскания. Президиум краевого суда при рассмотрении дела в порядке надзора не учел, что в соответствии с уголовным законодательством в период с 1 июля по 5 ноября 2002 г. кража на сумму 350 руб. не являлась уголовно наказуемым деянием, в связи с чем приговор подлежал отмене, а уголовное дело - прекращению за отсутствием в деянии состава преступления. Нарушение требований ч. 2 ст. 63 УПК РФ о недопустимости повторного участия судьи в рассмотрении уголовного дела повлекло отмену постановления президиума Смоленского областного суда в отношении [ФИО], осужденного Десногорским городским судом Смоленской области по ч. 4 ст. 111 УК РФ. В определении Судебная коллегия указала, что судья [ФИО] дважды участвовал в рассмотрении уголовного дела в отношении [ФИО] в кассационной и надзорной инстанциях. Поскольку в соответствии с уголовно-процессуальным законом судья, принимавший участие в рассмотрении уголовного дела в суде второй инстанции, не может участвовать в рассмотрении этого дела в порядке надзора, постановление подлежит отмене. Недостатки в работе органов предварительного следствия, повлекшие отмену приговоров Обобщение судебной практики показало, что в течение 2005 года, как и в предыдущие годы, приговоры отменялись в связи с неполнотой предварительного следствия, причиной которой было поверхностное исследование обстоятельств совершения преступлений, имеющих существенное значение для правильного разрешения дела. В связи с нарушением требований ст. 195 УПК РФ о порядке назначения судебной экспертизы на предварительном следствии были отменены судебные решения в отношении [ФИО], осужденного по ч. 1 ст. 111 УК РФ. Согласно приговору Ставропольского краевого суда [ФИО] признан виновным в умышленном причинении тяжкого вреда здоровью [ФИО]. Отменяя судебные решения и направляя дело на новое судебное рассмотрение, Судебная коллегия отметила, что в обоснование вины осужденного суд в приговоре сослался на заключение судебно-медицинского эксперта. Как видно из постановления следователя о назначении судебно-медицинской экспертизы, перед экспертом были поставлены следующие вопросы: какие телесные повреждения обнаружены у потерпевшего; когда они образовались; какова степень тяжести вреда, причиненного здоровью потерпевшего; каков механизм образования обнаруженных повреждений; сколькими ударами был причинен вред здоровью [ФИО]. Из выводов судебно-медицинского эксперта усматривается, что он ответил фактически на три поставленных следователем вопроса, а именно: какие повреждения обнаружены у потерпевшего; когда они образовались; какой вред здоровью [ФИО] повлекли. На вопрос о механизме их образования, а также о количестве ударов, которыми причинен вред здоровью потерпевшего, ответов в выводах эксперта не содержится, но отражено, что они, возможно, образовались при обстоятельствах, приведенных в постановлении. Между тем в постановлении следователя не указаны обстоятельства происшедшего, поэтому данная ссылка эксперта неправомерна. Вопрос о том, мог ли быть причинен вред здоровью потерпевшего при обстоятельствах, на которые [ФИО] сослался в ходе следствия и судебного заседания, а именно от удара головой о кирпичную ограду забора, не исследовался ни в процессе предварительного следствия, ни в судебном заседании. При таких обстоятельствах Судебная коллегия признала проведение предварительного и судебного следствия односторонним и неполным. В связи с нарушением органами предварительного следствия требований ст.ст. 187, 191 УПК РСФСР (действовавшего на момент производства предварительного расследования) Судебная коллегия отменила приговор Багаевского районного суда Ростовской области в отношении [ФИО], осужденного по ч. 4 ст. 111 УК РФ, и направила дело на новое судебное рассмотрение. Из материалов дела видно, что в отношении [ФИО] в ходе предварительного следствия была произведена амбулаторная судебно-психиатрическая экспертиза. Одним из оснований отмены судебных решений Судебная коллегия сочла то, что во время предварительного следствия нарушены требования уголовно-процессуального закона, в соответствии с которыми эксперты должны быть предупреждены об ответственности за дачу заведомо ложного заключения, в акте экспертизы указывается: когда, где и кем (фамилия, имя, отчество, образование, специальность, ученая степень, звание, занимаемая должность) произведена экспертиза, какие исследования эксперт произвел, какие материалы использовал. Так, в акте от 21 июля 2001 г. содержались неполные сведения о лицах, участвовавших в производстве экспертизы, в частности нет информации об их специальности, занимаемой должности, стаже экспертной работы. Также отсутствуют сведения о предупреждении экспертов об уголовной ответственности за дачу заведомо ложного заключения, о медицинских документах, использованных экспертами при даче заключения. [ФИО] при ознакомлении с материалами дела заявил ходатайство о производстве в отношении него стационарной судебно-психиатрической экспертизы. Постановлением следователя данное ходатайство отклонено со ссылкой на показания [ФИО] о том, что он психическими заболеваниями не страдал и не страдает. Изменение судебных решений В 2005 году Судебной коллегией были отменены приговоры в отношении 72 лиц и в отношении 246 лиц изменены (изменена квалификация в отношении 11 лиц без смягчения наказания, в отношении 69 лиц - со смягчением наказания, в отношении 166 лиц смягчено наказание без изменения квалификации). По-прежнему суды допускают ошибки при квалификации действий виновного по п. \"в\" ч. 2 ст. 105 УК РФ как убийство лица, заведомо для виновного находящегося в беспомощном состоянии. Судебная коллегия исключила из приговора Алтайского краевого суда в отношении [ФИО] указание на п. \"в\" ч. 2 ст. 105 УК РФ по следующим основаниям. Квалифицируя действия осужденного, как убийство лица, заведомо для него находившегося в беспомощном состоянии, суд сослался на то, что убийство потерпевшего произошло во время его сна, и это лишало его возможности оказать сопротивление. По смыслу закона к лицам, находящимся в беспомощном состоянии, могут быть отнесены тяжелобольные, престарелые, малолетние дети и лица, страдающие психическими расстройствами, лишающими их способности правильно воспринимать происходящее. По настоящему делу таких данных не установлено. Неправильное истолковывание судами смысла уголовного закона приводило к изменению судебных решений. По приговору Московского городского суда Исаковский, [ФИО], [ФИО] и [ФИО] были осуждены по пп. \"а\", \"б\" ч. 3 ст. 159 УК РФ. Согласно приговору в 1998 году [ФИО], [ФИО], [ФИО], [ФИО], [ФИО] и неустановленные лица, действуя умышленно, с целью хищения чужого имущества путем обмана и злоупотребления доверием, в составе организованной группы под предлогом ведения совместного бизнеса внедрились в ЗАО \"Маира\", генеральным директором которого являлся [ФИО]. Воспользовавшись временной неплатежеспособностью фирмы, члены организованной преступной группы, действуя путем обмана и злоупотребления доверием, предложили [ФИО] свое содействие в деятельности ЗАО по взаимозачетам и возвращению фирме долгов. Они передали [ФИО] денежные средства в иностранной валюте якобы для осуществления контроля за их возвратом и предложили ему проводить движение денежных средств за продукты и взаимозачеты через те фирмы и банки, которые они укажут. 15 января 1999 г. член организованной преступной группы Исаковский от имени ООО \"Арика-Н\" по договору с ООО \"Контактгранд\" продал последнему за 103 580 руб. автомашины, принадлежащие ЗАО \"Маира\". Вырученные денежные средства были похищены членами организованной преступной группы. В результате противоправных действий ими были похищены денежные средства на сумму 11 107 465 руб., что является крупным ущербом. Продолжая противоправные действия, члены организованной преступной группы, зная о намерении ОАО \"Карельский окатыш\" погасить задолженность перед ЗАО \"Маира\" векселями \"МВЦ Северсталь\" на сумму 2 млн. рублей, действуя путем обмана и злоупотребления доверием, похитили векселя на указанную сумму: имея в своем распоряжении печать и бланки ЗАО \"Маира\", названные лица подготовили доверенность от имени генерального директора ЗАО \"Маира\" на имя некоего [ФИО], который был уполномочен представлять интересы ЗАО \"Маира\" в ОАО \"Карельский окатыш\". Исаковский и неустановленное лицо, действовавшие от имени [ФИО] и имевшие соответствующий паспорт, получили в ОАО \"Карельский окатыш\" 20 векселей на сумму 2 млн. рублей в счет погашения задолженности перед ЗАО \"Маира\". Векселя члены организованной преступной группы реализовали по своему усмотрению. Потерпевший [ФИО] в ходе предварительного следствия и в суде не отрицал наличия у него долгового обязательства перед [ФИО], а также того, что он допустил [ФИО] к изучению документации его фирмы, предоставил его людям помещение, брал их с собой в служебные командировки и для продолжения деятельности своей фирмы, испытывавшей финансовые трудности, дал свое согласие на движение денежных средств через указанные [ФИО] фирмы и банки, заключил с ним и [ФИО] устное соглашение о выплате 20% от суммы возвращенных его фирме долгов. Однако в дальнейшем он узнал, что [ФИО] и другие лица продолжали совершать сделки с партнерами его фирмы без его согласия. Осужденный по этому же приговору [ФИО] показал, что с целью оказания финансовой помощи фирме [ФИО] он передал ему 450 тыс. долларов США. Вся последующая деятельность как его самого, так и других лиц, осужденных по этому же приговору, в том числе и [ФИО], от имени ЗАО \"Маира\" была направлена не только на получение прибыли этой фирмой, но и на возвращение долга. Рассматривая настоящее дело в порядке надзора в отношении других осужденных, Судебная коллегия признала, что изложенный в приговоре вывод суда о внедрении осужденных, в том числе [ФИО], в фирму [ФИО], пользуясь ее временной неплатежеспособностью, с целью хищения имущества потерпевшего путем обмана и злоупотребления доверием не подтвержден исследованными в судебном заседании доказательствами, а основан лишь на предположениях. Поскольку собранные по делу доказательства не свидетельствуют о наличии в действиях осужденных умысла на безвозмездное присвоение чужого имущества, Судебная коллегия признала ошибочной квалификацию действий осужденных по этому же приговору [ФИО] и [ФИО] как мошенничество. Однако в связи с тем, что правомерность действий осужденных оспаривалась директором фирмы [ФИО] и эти действия были совершены самовольно, вопреки установленному законом или иным нормативным актом порядку, в результате чего собственнику был причинен существенный вред, Судебная коллегия переквалифицировала действия осужденных по этому приговору [ФИО] и [ФИО] на ч. 1 ст. 330 УК РФ. Как видно из показаний [ФИО] и осужденного по этому же приговору [ФИО], а также из материалов дела, действия [ФИО], в том числе и по продаже принадлежащих ЗАО автомашин, были согласованы с действиями [ФИО] и [ФИО], направленными на возвращение долга, реализацией шин он занимался по указанию [ФИО]. При таких обстоятельствах действия [ФИО] были также переквалифицированы на ч. 1 ст. 330 УК РФ. Некоторые суды продолжают допускать ошибки при решении вопроса о наличии или отсутствии в действиях лица необходимой обороны. Судебная коллегия переквалифицировала действия [ФИО], осужденного Коченевским районным судом Новосибирской области, с ч. 4 ст. 111 УК РФ на ч. 1 ст. 114 УК РФ, указав в определении следующее. Как установлено судом, [ФИО] и Першин являлись родственниками, между ними сложились неприязненные отношения, переходившие в драки во время употребления спиртных напитков. 12 апреля 2001 г. они употребляли спиртное, затем подрались, после чего разошлись по домам. Спустя непродолжительное время [ФИО] с топором в руках пришел во двор [ФИО], а когда последний вышел из дома, замахнулся на него топором, пытаясь ударить. В ответ на это [ФИО] нанес [ФИО] удар ножом в живот, они сцепились и упали на землю. Удерживая [ФИО], [ФИО] стал наносить ему удары ножом, пока тот не вырвался и не ушел за ограду. Из заключения судебно-медицинского эксперта следует, что на трупе потерпевшего обнаружено три ножевых ранения: одно проникающее в брюшную полость с повреждением печени и два проникающих в грудную клетку с повреждением плевры, тканей правого и левого легкого, а также бронхов. Смерть потерпевшего наступила от обильной кровопотери, развившейся в результате указанных ножевых ранений. Признавая [ФИО] виновным в умышленном причинении тяжкого вреда здоровью потерпевшего, повлекшего по неосторожности его смерть, суд первой инстанции не дал оценки доводам [ФИО] о причинении потерпевшему ударов ножом в состоянии необходимой обороны, хотя в качестве обстоятельства, смягчающего наказание, признал противоправное поведение потерпевшего. В соответствии с ч. 1 ст. 37 УК РФ не является преступлением причинение вреда посягающему лицу в состоянии необходимой обороны, т.е. при защите личности от общественно опасного посягательства, если оно было сопряжено с непосредственной угрозой применения насилия, опасного для жизни обороняющегося. Судом установлено, что [ФИО] нанес удар [ФИО] ножом, защищаясь от нападения потерпевшего, вооруженного топором и пытавшегося ударить его. Исходя из этого, указанные действия [ФИО] не являются преступлением, а в силу ч. 1 ст. 37 УК РФ образуют необходимую оборону. Согласно ч. 2 ст. 37 УК РФ защита от посягательства, не сопряженного с непосредственной угрозой применения насилия, опасного для жизни обороняющегося, является правомерной, если при этом не было допущено превышения пределов необходимой обороны. Материалами дела установлено, что после нанесения удара потерпевшему ножом в живот [ФИО] и [ФИО] упали, при этом топор из рук [ФИО] выпал, поэтому возможность применения им насилия, опасного для жизни осужденного, была утрачена. Действия [ФИО], продолжавшего наносить удары ножом лежавшему [ФИО], явно превысили пределы необходимой обороны. В связи с нарушением требований ч. 2 ст. 252 УПК РФ, устанавливающей пределы судебного разбирательства, Судебной коллегией изменен приговор Нагатинского районного суда г. Москвы, по которому [ФИО] осуждена по пп. \"а\", \"б\" ч. 3 ст. 286 УК РФ к трем годам лишения свободы с лишением права занимать должности в органах Министерства юстиции Российской Федерации и других правоохранительных органах сроком на три года. [ФИО] признана виновной в том, что, являясь должностным лицом - судебным приставом-исполнителем, имея в своем производстве исполнительный лист, выданный 21 марта 2002 г. Останкинским районным судом г. Москвы по гражданскому делу по жалобе [ФИО] на действия генерального директора АОЗТ \"Москомплектмебель\" [ФИО], будучи осведомленной о том, что проведение исполнительных действий затруднено ввиду оспаривания должником определения суда, имея в материалах исполнительного производства определение того же суда от 1 апреля 2002 г., которым отменено определение от 21 марта 2002 г., ничем не обосновывая своего решения, запросила службу СИД (специальных исполнительных действий) о предоставлении ей физической защиты и совместно с двенадцатью сотрудниками этой службы прибыла к проходной АОЗТ \"Москомплектмебель\", намереваясь пройти на территорию указанного предприятия и провести туда [ФИО], [ФИО] и других (неустановленных) лиц, что привело к физическому соприкосновению сотрудников СИД и работников фабрики. Действиями сотрудников СИД, применивших физическую силу и специальные средства, были причинены телесные повреждения работникам АОЗТ \"Москомплектмебель\" и повреждено имущество предприятия. Судебная коллегия в определении указала, что согласно ст. 252 УПК РФ разбирательство дела в суде производится в отношении обвиняемого лишь по предъявляемому ему обвинению. Изменение обвинения в суде допускается, если этим не ухудшается положение подсудимого и не нарушается его право на защиту. Суд в приговоре указал, что [ФИО] в нарушение требований ст.ст. 9, 10 Федерального закона от 21 июля 1997 г. N 119-ФЗ \"Об исполнительном производстве\" возбудила исполнительное производство по исполнительному листу от 21 марта 2002 г., который не соответствовал требованиям п. 2 ст. 8 указанного Закона, в нарушение ст. 73 данного Закона возвратила этот исполнительный лист в суд, не применила штрафные санкции и другие меры, предусмотренные ст. 85 названного Закона, не назначила новый срок исполнения исполнительного документа. Однако, как усматривается из материалов дела, обвинение в нарушении указанных норм Федерального закона [ФИО] не предъявлялось. Сама [ФИО] действий, образующих объективную сторону преступления, ответственность за совершение которого предусмотрена пп. \"а\", \"б\" ч. 3 ст. 286 УК РФ, не выполняла. Она последовательно поясняла, что никакого насилия в отношении рабочих АОЗТ не применяла, указаний о применении насилия сотрудникам специального подразделения не давала. При таких обстоятельствах действия [ФИО] были переквалифицированы на ч. 1 ст. 286 УК РФ. Изменены постановления судов надзорных инстанций, которыми ухудшено положение осужденных. Такую ошибку допустил президиум Московского областного суда по делу в отношении [ФИО], осужденного Каширским городским судом по пп. \"а\", \"б\", \"в\", \"г\" ч. 2 ст. 162 УК РФ (в ред. от 13 июня 1996 г.) к девяти годам лишения свободы; на основании ч. 5 ст. 74 УК РФ отменено условное осуждение по предыдущему приговору, и в соответствии со ст. 70 УК РФ путем частичного присоединения к назначенному наказанию неотбытой части наказания по предыдущему приговору назначено десять лет шесть месяцев лишения свободы. Суд кассационной инстанции оставил приговор без изменения. Президиум Московского областного суда изменил судебные решения: исключил из обвинения [ФИО] квалифицирующие признаки разбоя - совершение его с незаконным проникновением в помещение и с применением предметов, используемых в качестве оружия, переквалифицировал действия [ФИО] на ч. 2 ст. 162 УК РФ (в ред. от 8 декабря 2003 г.), по которой назначил семь лет лишения свободы; на основании ст. 70 УК РФ частично присоединил неотбытое наказание по предыдущему приговору от 21 мая 2001 г. и назначил девять лет лишения свободы с отбыванием наказания в исправительной колонии строгого режима. Изменяя постановление президиума областного суда, Судебная коллегия указала в определении, что в соответствии с п. \"б\" ч. 1 ст. 58 УК РФ (в ред. от 8 декабря 2003 г.) отбывание лишения свободы мужчинам, осужденным к лишению свободы за совершение тяжких преступлений, ранее не отбывавшим лишение свободы, назначается в исправительных колониях общего режима. Как видно из имеющейся в материалах дела копии приговора от 21 мая 2001 г., [ФИО] осужден по пп. \"в\", \"д\" ч. 2 ст. 161 УК РФ к пяти годам лишения свободы условно с испытательным сроком три года. Таким образом, [ФИО], как лицу, ранее не отбывавшему лишение свободы и вновь совершившему преступление, относящееся к категории тяжких, отбывание наказания должно быть назначено в исправительной колонии общего режима. Кроме того, в нарушение требований закона президиум Московского областного суда, назначая [ФИО] наказание по совокупности приговоров, присоединил частично неотбытое наказание по предыдущему приговору в виде двух лет лишения свободы, тогда как судом первой инстанции в порядке ст. 70 УК РФ к назначенному наказанию было присоединено неотбытое наказание в виде одного года шести месяцев лишения свободы. С учетом изложенного Судебная коллегия назначенное наказание по совокупности приговоров смягчила до восьми лет шести месяцев лишения свободы в исправительной колонии общего режима. При постановлении судебных решений не в полной мере учитываются смягчающие наказание обстоятельства и данные о личности подсудимого. [ФИО] осужден Среднеканским районным судом Магаданской области по ч. 4 ст. 111 УК РФ к восьми годам лишения свободы в исправительной колонии строгого режима. В кассационном порядке приговор оставлен без изменения. Как указано в приговоре, [ФИО] и его сожительница [ФИО] отмечали ее день рождения. К ним зашел сосед по дому [ФИО]. Во время употребления спиртного [ФИО] начал беспричинно оскорблять [ФИО] и [ФИО], нецензурно выражаться, перевернул стол с посудой и ударил [ФИО] кулаком по лицу. Разозлившись на [ФИО], [ФИО] с целью причинения тяжкого вреда здоровью умышленно ударил его несколько раз кулаком по лицу, отчего потерпевший упал на пол, а затем нанес ему удары ногами по голове и телу. От полученных телесных повреждений потерпевший [ФИО] скончался. Судебная коллегия смягчила наказание осужденному до пяти лет лишения свободы, указав в определении, что суд первой инстанции не в полной мере учел обстоятельства, на которые сам же сослался в приговоре: подсудимый ранее не судим, занимался общественно полезным трудом, воспитал троих детей, положительно характеризуется, имеет пожилой возраст, его чистосердечное раскаяние и активное способствование раскрытию преступления, противоправное поведение [ФИО], а также отсутствие по делу отягчающих обстоятельств. Не всегда принимаются во внимание требования ст. 62 УК РФ о назначении наказания при наличии смягчающих обстоятельств. [ФИО] осужден Первоуральским городским судом Свердловской области по ст. 119 УК РФ к двум годам лишения свободы, по ч.ч. 4 и 5 ст. 33, п. \"б\" ч. 2 ст. 158 УК РФ к пяти годам лишения свободы, по пп. \"а\", \"б\", \"в\", \"г\" ч. 2 ст. 162 УК РФ к десяти годам лишения свободы с конфискацией имущества. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений путем частичного сложения наказаний назначено одиннадцать лет лишения свободы с отбыванием первых трех лет в тюрьме, а остальной части срока наказания - в исправительной колонии особого режима с конфискацией имущества. Судом кассационной инстанции приговор оставлен без изменения. Постановлением судьи Чистопольского городского суда Республики Татарстан в соответствии с Федеральным законом от 8 декабря 2003 г. приговор изменен: уголовное дело в отношении [ФИО] по чч. 4 и 5 ст. 33, п. \"б\" ч. 2 ст. 158 УК РФ прекращено, исключено указание на применение конфискации имущества, постановлено местом отбывания наказания после отбытия первых трех лет в тюрьме считать исправительную колонию строгого режима. В остальной части приговор оставлен без изменения. Президиум Верховного Суда Республики Татарстан постановление судьи изменил: исключил указание об осуждении [ФИО] по п. \"б\" ч. 2 ст. 162 УК РФ и о наличии в его действиях опасного рецидива преступлений, в остальной части постановление судьи оставил без изменения. В надзорной жалобе ставился вопрос о смягчении назначенного осужденному [ФИО] наказания, поскольку суд, признав явку с повинной в качестве обстоятельства, смягчающего наказание, назначил ему чрезмерно суровое наказание. Изменяя судебные решения в отношении [ФИО], Судебная коллегия указала, что, как видно из приговора, суд сослался на наличие у осужденного судимостей, вместе с тем не признал их обстоятельством, отягчающим наказание. Более того, суд прямо указал в приговоре на отсутствие отягчающих наказание обстоятельств. При таких условиях, признав явку с повинной обстоятельством, смягчающим наказание виновного, суд обязан был назначить ему наказание с учетом требований ст. 62 УК РФ, в силу которой при наличии смягчающего обстоятельства (явка с повинной), и отсутствии отягчающих обстоятельств срок или размер наказания не могут превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части Уголовного кодекса Российской Федерации. Поскольку судом при рассмотрении вопроса о наказании не учтены требования ст. 62 УК РФ, Судебная коллегия смягчила назначенное [ФИО] наказание за совершение разбоя до семи лет лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений, предусмотренных п. \"б\" ч. 2 ст. 162 и ст. 119 УК РФ, путем частичного сложения наказаний осужденному назначено восемь лет лишения свободы. Аналогичную ошибку допустил Магаданский городской суд по делу в отношении [ФИО], осужденного по ч. 1 ст. 105 УК РФ к одиннадцати годам пяти месяцам лишения свободы. [ФИО] наказание, Судебная коллегия отметила, что суд положил в основу своих выводов о виновности [ФИО] в убийстве его заявление о явке с повинной, однако вопреки требованиям п. \"и\" ч. 1 ст. 61 УК РФ не признал это обстоятельство смягчающим наказание. Нередко судами нарушаются требования ч. 2 ст. 63 УК РФ, согласно которой, если отягчающее обстоятельство предусмотрено соответствующей статьей Особенной части Уголовного кодекса Российской Федерации в качестве признака преступления, оно само по себе не может повторно учитываться при назначении наказания. Так, изменяя приговор Кировского районного суда г. Саратова и постановление президиума Саратовского областного суда в отношении [ФИО], осужденного по п. \"а\" ч. 3 ст. 162 УК РФ, Судебная коллегия указала на то, что, назначая наказание осужденному, суд вопреки требованиям ч. 2 ст. 63 УК РФ в качестве отягчающего наказание обстоятельства признал использование оружия при совершении преступления, тогда как названное обстоятельство предусмотрено в качестве квалифицирующего признака разбоя. Поэтому указание суда на данное обстоятельство подлежит исключению из приговора. Как показало изучение судебной практики по делам, рассмотренным Судебной коллегией по уголовным делам Верховного Суда РФ в порядке надзора, некоторые суды еще не добились точного и неуклонного соблюдения законов при осуществлении правосудия, не всегда обеспечивали в полной мере защиту прав и охраняемых законом интересов граждан и выполнение задач уголовного судопроизводства. Председателям верховных судов республик Российской Федерации, областных, краевых судов, судов автономных округов, а также городских и районных судов необходимо продолжить активную работу по ознакомлению судей с судебной практикой Верховного Суда РФ в целях ее единообразного применения. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации"
}