{
  "title": "Обзор судебной практики Верховного Суда РФ I квартал 2002 г. (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ 10 июля 2002 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ I квартал 2002 г. (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ 10 июля 2002 г.) 1. Вывод суда о том, что по делу, возникающему из административно-правовых отношений, могут быть распределены только судебные издержки, а не расходы по уплате государственной пошлины, относящиеся лишь к делам искового производства, признан ошибочным. Отказывая [ФИО] в возмещении расходов по оплате государственной пошлины по делу о признании незаконными положений нормативного правового акта, суд в определении указал на то, что ст. 90 ГПК РСФСР, на которую ссылался заявитель в обоснование своей просьбы о возмещении расходов, предусматривает распределение судебных расходов, включая государственную пошлину, между сторонами (истцом и ответчиком), т.е. по делам, рассмотренным в исковом порядке. Поскольку настоящее дело рассмотрено в ином порядке, участвующие в нем лица не являются сторонами - истцом и ответчиком, содержащееся в указанной норме Кодекса правило о распределении судебных расходов между сторонами неприменимо. Такой вывод является неправильным. На производство по делам, возникающим из административно-правовых отношений, распространяются общие положения ГПК РСФСР с изъятиями и дополнениями, установленными законодательством (ст. 232 ГПК РСФСР). Применительно к рассматриваемому вопросу законодательством для данной категории дел не установлено никаких изъятий из общего правила, закрепленного в ст. 90 ГПК РСФСР. Положения же ст. 90.1 ГПК РСФСР, регулирующие распределение судебных издержек, связанных с рассмотрением жалобы, не исключают применение положений ст. 90 ГПК РСФСР, исходя из того, что все виды судебных производств (исковое и др.) должны в равной степени обеспечивать права заинтересованных лиц, т.е. праву лица, в пользу которого состоялось решение, на возмещение судебных расходов по делу искового производства должно соответствовать право такого же лица на возмещение судебных расходов по делу неискового производства. Постановление N 110пв-01 2. Установление судом факта нахождения в фактических брачных отношениях, возникших после 8 июля 1944 г., не допускается. Согласно п. 4 ч. 2 ст. 247 ГПК РСФСР суд рассматривает дела об установлении факта состояния в фактических брачных отношениях в определенных законом случаях, если регистрация брака в органах записи актов гражданского состояния не может быть произведена вследствие смерти одного из супругов. Как разъяснил [ФИО] Верховного Суда СССР в п. 6 постановления от 21 июня 1985 г. N 9 \"О судебной практике по делам об установлении фактов, имеющих юридическое значение\", в соответствии с действующим законодательством суд не вправе рассматривать заявление об установлении факта нахождения в фактических брачных отношениях, возникших после 8 июля 1944 г. После 8 июля 1944 г. только зарегистрированный в органах загса брак порождает права и обязанности супругов. Следовательно, установление данного факта не влечет юридических последствий. В постановлении Пленума Верховного Суда РФ от 22 апреля 1992 г. N 8 \"О применении судами Российской Федерации постановлений Пленума Верховного Суда Союза ССР\" указано, что до принятия соответствующих законодательных актов Российской Федерации нормы бывшего Союза ССР и разъяснения по их применению, содержащиеся в постановлениях Пленума Верховного Суда Союза ССР, могут применяться судами в части, не противоречащей Конституции Российской Федерации, законодательству Российской Федерации и Соглашению о создании Содружества Независимых Государств. Разрешая данное дело, суд первой инстанции не учел изложенных разъяснений, вопреки действующему законодательству рассмотрел заявление и установил факт нахождения в фактических брачных отношениях, возникших после 8 июля 1944 г. Определение N 68Вп02-1 3. Отказ в принятии искового заявления в связи с неподсудностью признан неправильным. [ФИО] обратился в суд с иском к Пенсионному фонду Российской Федерации (далее - ПФ России) о восстановлении на работе и оплате времени вынужденного прогула. В обоснование своих требований истец указал, что он занимал должность управляющего отделением Пенсионного фонда по Карачаево-Черкесской Республике (далее - ПФ по Республике), постановлением Правления ПФ России был освобожден от указанной должности по подп. 1 п. 2 ст. 25 Федерального закона от 31 июля 1995 г. N 119-ФЗ \"Об основах государственной службы Российской Федерации\" (с последующими изменениями и дополнениями) в связи с достижением предельного возраста, установленного для замещения государственной должности государственной службы. Это решение [ФИО] считает неправильным. Определением судьи Черкесского городского суда Карачаево-Черкесской Республики, оставленным без изменения Президиумом Верховного Суда Карачаево-Черкесской Республики, [ФИО] в приеме искового заявления отказано со ссылкой на то, что надлежащий ответчик - Правление ПФ России находится в г. Москве, поэтому с иском он должен обратиться именно туда. Судебная коллегия по гражданским делам Верховного Суда РФ отменила судебные постановления по следующим основаниям. Как следует из Положения об отделении Пенсионного фонда Российской Федерации по Карачаево-Черкесской Республике, утвержденного ПФ России 8 ноября 1994 г., отделение ПФ по Республике создано по решению Правления ПФ России для осуществления государственного управления финансами пенсионного обеспечения в городах и районах Карачаево-Черкесской Республики. В своей деятельности отделение подчиняется ПФ России и руководствуется действующим законодательством Российской Федерации, решениями Правления Фонда и исполнительной дирекции Фонда, а также указанным Положением. Руководство отделением осуществляет управляющий, который назначается и освобождается от должности Правлением ПФ России. Отделение является юридическим лицом. Отказывая [ФИО] в приеме искового заявления, судья сослался на общее правило подсудности, предусмотренное ст. 117 ГПК РСФСР, согласно которой иск предъявляется в суд по месту жительства ответчика, а иск к юридическому лицу - по месту нахождения органа или имущества юридического лица. В силу ч. 3 ст. 118 ГПК РСФСР иск, вытекающий из деятельности филиала юридического лица, может быть предъявлен также по месту нахождения филиала. В ч. 12 ст. 118 ГПК РСФСР право выбора суда, которому в данном случае подсудно дело, предоставлено истцу. Следовательно, заявитель имел право на предъявление иска о восстановлении на работе как по месту нахождения отделения ПФ по Республике в г. Черкесске, так и по месту нахождения Правления ПФ России в г. Москве. Определение N 30Вп01-15 4. Неправильное применение судом норм материального права повлекло отмену судебного решения. Удовлетворяя требование ОАО о расторжении с С. договора купли-продажи автомобиля, суд сослался на п. 3 ст. 433 ГК РФ, согласно которому договор, подлежащий государственной регистрации, считается заключенным с момента его регистрации. Поскольку договор купли-продажи автомобиля, заключенный между указанными сторонами, не прошел государственной регистрации, то в соответствии с положениями ст. 165 ГК РФ несоблюдение требований о государственной регистрации сделки влечет ее недействительность. Между тем суд применил закон, не подлежащий применению. В силу ст. 164 ГК РФ государственной регистрации подлежат сделки с землей и другим недвижимым имуществом в случаях и в порядке, предусмотренных ст. 131 Кодекса и законом о регистрации прав на недвижимое имущество и сделок с ним. Законом может быть установлена государственная регистрация сделок с движимым имуществом определенных видов. Требования о государственной регистрации договора купли-продажи автомобиля в законе нет. Транспортное средство подлежит регистрации в Госавтоинспекции, где ему присваивается государственный номер и владельцу выдается паспорт транспортного средства. Постановление N 44г-116 Ответы на вопросы Вопрос: В каком порядке следует решать вопрос о лицензировании отдельного вида деятельности в связи с вступлением в силу Федерального закона от 8 августа 2001 г. N 128-ФЗ \"О лицензировании отдельных видов деятельности\"? Ответ: В п. 1 ст. 1 Федерального закона \"О лицензировании отдельных видов деятельности\" есть ссылка на п. 1 ст. 17 Закона, предусматривающий перечень видов деятельности, на которые распространяется его действие. В п. 2 ст. 1 Закона приведен перечень видов деятельности, на которые действие Закона не распространяется. В ст. 18 Закона установлено, что федеральные законы и иные нормативные правовые акты, регулирующие порядок лицензирования отдельных видов деятельности, за исключением видов деятельности, предусмотренных п. 2 ст. 1 настоящего Федерального закона, действуют в части, не противоречащей данному Федеральному закону, и подлежат приведению в соответствие с этим Федеральным законом. Таким образом, при решении вопроса о необходимости лицензирования какого-либо вида деятельности необходимо учитывать следующее. Согласно п. 2 ст. 18 Закона если рассматриваемый вид деятельности не включен в упомянутые перечни, то лицензирование данного вида деятельности прекращается со дня вступления в силу Федерального закона. Если вид деятельности указан в п. 2 ст. 1 Закона и подлежит лицензированию на основании иного нормативного правового акта (например, в ч. 1 ст. 358 ГК РФ предусмотрено, что деятельность ломбардов должна осуществляться на основании лицензии), то лицензирование этого вида деятельности должно осуществляться на основании того нормативного правового акта, который установил необходимость его лицензирования. Вопрос: Распространяется ли Закон Российской Федерации от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\" (в редакции от 9 января 1996 г. с последующими изменениями и дополнениями) на отношения, возникающие при оказании платных образовательных услуг гражданам? Ответ: Как следует из преамбулы Закона Российской Федерации \"О защите прав потребителей\", законодательство о защите прав потребителей регулирует отношения, возникающие между гражданином, имеющим намерение заказать или приобрести либо заказывающим, приобретающим или использующим товары (работы, услуги) исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, с одной стороны, и организацией либо индивидуальным предпринимателем, производящими товары для реализации потребителям, реализующими товары потребителям по договору купли-продажи, выполняющими работы и оказывающими услуги потребителям по возмездному договору, - с другой. Отношения между гражданами и образовательными учреждениями, связанные с предоставлением услуг по обучению, регулируются Законом Российской Федерации от 10 июля 1992 г. N 3266-I \"Об образовании\" (с последующими изменениями и дополнениями). Федеральным законом от 22 августа 1996 г. N 125-ФЗ \"О высшем и послевузовском профессиональном образовании\" (с последующими изменениями и дополнениями) и гл. 39 ГК РФ \"Возмездное оказание услуг\". В соответствии со ст.ст. 45, 46 Закона Российской Федерации \"Об образовании\" и ст. 29 Федерального закона \"О высшем и послевузовском профессиональном образовании\" любые общеобразовательные учреждения вправе предоставлять гражданам платные образовательные услуги, если это предусмотрено уставом и лицензией образовательного учреждения. В силу п. 2 ст. 779 ГК РФ правила главы \"Возмездное оказание услуг\" распространяются на услуги по обучению. Согласно ст. 783 ГК РФ общие положения о подряде (ст.ст. 702-729) и положения о бытовом подряде (ст.ст. 730-739) применяются к договору возмездного оказания услуг, если это не противоречит ст.ст. 779-782 Кодекса, а также особенностям предмета договора возмездного оказания услуг. Как предусмотрено в п. 3 ст. 730 ГК РФ, к отношениям по договору бытового подряда, не урегулированным Кодексом, применяются законы о защите прав потребителей и иные правовые акты, принятые в соответствии с ними. Следовательно, поскольку договор об оказании платных образовательных услуг - это возмездный договор, в силу которого образовательное учреждение оказывает услугу по обучению гражданину (обучающемуся) в приобретении навыков и знаний, на рассматриваемые отношения распространяется действие Закона Российской Федерации \"О защите прав потребителей\". Вместе с тем указанный договор по своему характеру не может в полной мере регулироваться нормами главы III названного Закона. Поэтому в силу ст. 39 действие Закона будет распространяться на отношения, вытекающие из договора, в части общих правил (о праве граждан на предоставление информации, о компенсации морального вреда, об альтернативной подсудности и освобождении от уплаты государственной пошлины), а правовые последствия нарушений условий этого договора будут определяться самим договором, который не должен противоречить положениям Гражданского кодекса Российской Федерации. Вопрос: Подсудны ли мировым судьям дела по искам о компенсации морального вреда? Ответ: Если требование о компенсации морального вреда производно от имущественного требования, когда это допускается законом (например, по делам о защите прав потребителей), и цена иска не превышает 500 минимальных размеров оплаты труда, то в соответствии с п. 5 ч. 1 ст. 113 ГПК РСФСР такие дела подсудны мировым судьям. Если требование связано с защитой неимущественных прав (нематериальных благ), дело рассматривается районным судом. Вопрос: Можно ли при исполнении решения в отношении гражданина обратить взыскание на квартиру (долю), находящуюся в его собственности? Ответ: В ст. 369 ГПК РСФСР предусмотрено, что при исполнении решений в отношении граждан взыскание не может быть обращено на необходимые для должника и состоящих на его иждивении лиц продукты питания, предметы одежды, домашней обстановки и утвари, необходимое количество скота и птицы, а также другое имущество согласно перечню, приведенному в Приложении N 1 к Кодексу. Квартира (доля), находящаяся в собственности должника, в названном перечне отсутствует. В п. 1 Приложения 1 к Уголовно-исполнительному кодексу Российской Федерации (Перечень имущества, не подлежащего конфискации по приговору суда) установлено, что не подлежит конфискации жилой дом, квартира или отдельные их части, если осужденный и его семья постоянно в них проживают (не более одного дома или одной квартиры на семью). Согласно ч. 5 ст. 1 ГПК РСФСР в случае отсутствия нормы процессуального права, регулирующей отношения, возникшие в ходе производства по гражданскому делу, суд применяет норму, регулирующую сходные отношения (аналогия закона). На основании вышеизложенного можно сделать вывод о том, что при исполнении решения в отношении гражданина нельзя обратить взыскание на квартиру (долю), находящуюся в его собственности, если он и его семья постоянно в ней проживают (не более одного дома или одной квартиры на семью). Вопрос: Вправе ли апелляционная инстанция вернуть по подсудности дело, разрешенное мировым судьей, которому оно неподсудно? Ответ: Гражданским процессуальным кодексом РСФСР не предусмотрена передача апелляционной инстанцией дела мировому судье. Однако согласно ч. 1 ст. 47 Конституции Российской Федерации никто не может быть лишен права на рассмотрение его дела в том суде и тем судьей, к подсудности которых оно отнесено законом. В соответствии с ч. 1 ст. 15 Конституции Российской Федерации она имеет высшую юридическую силу, прямое действие и применяется на всей территории Российской Федерации. Законы и иные правовые акты, принимаемые в Российской Федерации, не должны противоречить Конституции Российской Федерации. Таким образом, в случае, когда при рассмотрении апелляционной жалобы суд апелляционной инстанции обнаруживает, что решение по делу вынесено мировым судьей, которому оно неподсудно, решение должно быть отменено, а дело направлено по подсудности. Вопрос: Может ли образовательное учреждение быть создано несколькими собственниками? Ответ: Согласно п. 1 ст. 120 ГК РФ учреждением признается организация, созданная собственником для осуществления управленческих, социально-культурных или иных функций некоммерческого характера и финансируемая им полностью или частично. В соответствии со ст. 11 Закона Российской Федерации \"Об образовании\" (в ред. от 13 января 1996 г.) учредителем (учредителями) образовательного учреждения могут быть органы государственной власти, органы местного самоуправления; отечественные и иностранные организации всех форм собственности, их объединения (ассоциации и союзы); отечественные и иностранные общественные и частные фонды; общественные и религиозные организации (объединения), зарегистрированные на территории Российской Федерации; граждане Российской Федерации и иностранные граждане; допускается совместное учредительство образовательных учреждений. В п. 3 ст. 33 указанного Закона установлено, что для регистрации образовательного учреждения учредитель предоставляет заявление на регистрацию, решение учредителя о создании образовательного учреждения или соответствующий договор учредителей и другие документы. Таким образом, Закон Российской Федерации \"Об образовании\", являющийся специальным законом, определяющим отношения в области образования и регулирующим вопросы создания образовательных учреждений, предоставляет право создавать образовательное учреждение нескольким учредителям. Вопрос: Куда должны быть возвращены исполнительные листы о взыскании государственной пошлины или штрафа в доход государства в случае невозможности их исполнения по основаниям, указанным в Федеральном законе от 21 июля 1997 г. N 119-ФЗ \"Об исполнительном производстве\"? Ответ: Статья 50 Бюджетного кодекса Российской Федерации (БК РФ) включает государственную пошлину в состав налоговых доходов федерального бюджета. Указанный платеж согласно ст. 13 Налогового кодекса Российской Федерации относится к федеральным налогам и сборам, обязательным к уплате на всей территории Российской Федерации, контроль за полнотой и своевременностью внесения которых возложен на налоговые органы. Таким образом, в случае невозможности исполнения требования по исполнительному листу о взыскании государственной пошлины в доход государства этот документ должен быть возвращен в налоговые органы. Что касается взыскания с должника штрафа в доход государства, который на основании п. 1 ст. 46 БК РФ подлежит зачислению в местный бюджет по месту нахождения органа или должностного лица, принявшего решение о его наложении, то в случае невозможности произвести по нему исполнение исполнительный документ возвращается в органы федерального казначейства по месту нахождения должника. Вопрос: Кто является надлежащим ответчиком по искам о взыскании компенсационных выплат на питание детей, выплачиваемых в соответствии с Федеральным законом от 1 августа 1996 г. N 107-ФЗ \"О компенсационных выплатах на питание обучающихся в государственных, муниципальных общеобразовательных учреждениях, учреждениях начального профессионального и среднего профессионального образования\" (с последующими изменениями и дополнениями)? Ответ: В соответствии с подп. 6 п. 5 ст. 37 Закона Российской Федерации \"Об образовании\" к компетенции государственных органов управления образованием в обязательном порядке относится прямое финансирование деятельности учрежденных ими образовательных учреждений. Согласно п. 1 ст. 41 этого же Закона деятельность образовательного учреждения финансируется его учредителем в соответствии с договором между ними. В отношении муниципальных образовательных учреждений в Федеральном законе от 28 августа 1995 г. N 154-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\" к вопросам местного значения, находящимся в ведении муниципальных образований, относится, в частности, содержание муниципальных учреждений основного общего образования (подп. 6 п. 2 ст. 6 Закона). Анализ статей данных законов позволяет сделать вывод, что обязанность по финансированию учебного образовательного учреждения государственного, муниципального или негосударственного типа возложена на его учредителей. Согласно п. 6 ст. 51 Закона Российской Федерации \"Об образовании\" инфляционный рост расходов на питание обучающихся должен полностью компенсироваться государством. Поскольку упомянутые компенсационные выплаты осуществляются из средств федерального бюджета, бюджетов субъектов Российской Федерации и местных бюджетов (ст. 2 Федерального закона \"О компенсационных выплатах на питание обучающихся в государственных, муниципальных общеобразовательных учреждениях, учреждениях начального профессионального и среднего профессионального образования\"), а обязанность по финансированию образовательного учреждения возложена на учредителя, то очевидно, что последний несет ответственность за получение этих средств из соответствующего бюджета и направление их в учебное заведение для целевого использования, и именно он является надлежащим ответчиком по указанным искам. Согласно п. 1 ст. 52 упомянутого Закона родители (законные представители) несовершеннолетних детей имеют право защищать законные права и интересы ребенка. Следовательно, они вправе обращаться с требованиями о взыскании компенсации, связанной с инфляционным ростом расходов на питание обучающихся. (Обзор подготовлен отделом работы с законодательством Верховного Суда Российской Федерации и 10 июля 2002 г. утвержден постановлением Президиума Верховного Суда Российской Федерации)"
}