{
  "title": "Обзор надзорной практики Судебной коллегии по уголовным делам Верховного Суда РФ за 1998 г.",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор надзорной практики Судебной коллегии по уголовным делам Верховного Суда РФ за 1998 г. В 1998 году Судебная коллегия по уголовным делам Верховного Суда РФ (далее - Судебная коллегия) продолжила работу по проверке законности и обоснованности вступивших в силу судебных постановлений нижестоящих судов. Итоги обобщения надзорной практики Судебной коллегии свидетельствуют о том, что суды не всегда соблюдали действующие нормы материального и процессуального права, допускали существенные ошибки при рассмотрении уголовных дел. Иногда суды не выполняли требования закона о всестороннем, полном и объективном исследовании обстоятельств дела, давали неверную оценку доказательствам, неправильно применяли нормы закона, назначали наказание, не соответствующее характеру содеянного и личности виновных, нарушали права обвиняемых на защиту и права других участников процесса. Многие нарушения устранялись Судебной коллегией. Всего за 1998 год Судебная коллегия проверила в порядке надзора 3458 дел (в 1997 году - 2953 дела), отменила приговоры в отношении 168 лиц (158 лиц, осужденных районными судами, и 10 лиц - областными). В отношении 90 лиц Судебная коллегия отменила определения и постановления судов первой инстанции (о прекращении дел, об отказе в возбуждении дел, о применении принудительных мер медицинского характера к невменяемым, о направлении дел для дополнительного расследования). Судебная коллегия изменила приговоры, по которым осуждено 195 лиц (163 лица - районными судами и 32 - областными). В отношении 197 лиц вынесены другие определения. Приговоры некоторых судов в 1998 году не отменялись и не изменялись. Эти приговоры судов Калужской, Камчатской и Томской областей, Еврейской автономной области, Корякского и Чукотского автономных округов. Отмена приговоров и других решений Результаты изучения надзорной практики свидетельствуют о том, что в 1998 году наиболее часто отменялись приговоры вследствие несоблюдения требований закона о всестороннем, полном и объективном исследовании обстоятельств дела. В ряде случаев Судебная коллегия отменила или изменила решения только кассационной или только надзорной инстанций, что свидетельствует об отсутствии должной требовательности областных судов к качеству принимаемых ими решений. Нередко причиной необоснованного осуждения невиновных лиц служила неправильная оценка судами материалов дела, что влекло отмену приговоров и прекращение дел по реабилитирующим основаниям. Так, Юргинский городской суд Кемеровской области признал виновным [ФИО] в краже чужого имущества. При этом судом не установлены признаки хищения, а материалы дела свидетельствовали о том, что [ФИО] как президент АООТ в силу своего служебного положения был наделен правом распоряжения имуществом акционерного общества. Умысел осужденного на обращение чужого имущества в свою пользу, а также корыстная заинтересованность в передаче им имущества третьему лицу судом не установлены. Кроме того, он, давая распоряжение своему заместителю о приобретении в порядке взаиморасчета камина и передаче его другому лицу, действовал не тайно, а открыто. Таким образом, в действиях осужденного отсутствовали признаки хищения. Ошибка другого порядка была допущена по делу [ФИО], осужденного Шилкинским районным судом Читинской области по ст.113 УК РФ. Коллегия отменила приговор и прекратила дело на основании п.5 ч.1 ст.5 УПК РСФСР в связи с тем, что на момент совершения преступления [ФИО] не достиг возраста, по достижении которого возможна уголовная ответственность. В некоторых случаях причиной осуждения невиновных лиц являлось нарушение судами уголовно-процессуального закона, в частности ст.309 УПК РСФСР, согласно которой приговор не может быть основан на предположениях и постановляется лишь при условии доказанности в ходе судебного разбирательства виновности подсудимого. Судебная коллегия признала, что по делу [ФИО], осужденного 6 августа 1996 г. Неманским городским судом Калининградской области по ч.3 ст.148 УК РСФСР за вымогательство по предварительному сговору группой лиц, а также по делу [ФИО], осужденного Тимашевским районным судом Краснодарского края по ч.1 ст.173 УК РСФСР за получение взятки в сумме 1500 тыс. рублей, органами следствия и судом не добыто достаточных доказательств для вывода о виновности осужденных в совершении указанных преступлений. Приговоры в отношении этих лиц в значительной степени основаны на предположениях. В связи с невозможностью установить другие доказательства Судебная коллегия отменила приговоры и дела прекратила за недоказанностью участия упомянутых лиц в совершении преступления. За 1998 год Судебная коллегия отменила приговоры в отношении 77 лиц с направлением дел на новое судебное рассмотрение (в 1997 году - в отношении 107). В практике отдельных судов встречались факты нарушения требований ст.ст.314 - 315 УПК РСФСР. Это связано с тем, что не все суды придают значение тому, что описательная часть приговора должна содержать подробное описание преступного деяния, признанного доказанным, а выводы суда должны быть изложены в строгой последовательности. Так, при осуждении [ФИО] по п.\"в\" ч.2 ст.158 УК РФ Могойтуйский районный суд Агинского Бурятского автономного округа не изложил в приговоре обстоятельства преступного деяния, признанного доказанным; допустил противоречие между мотивировочной частью приговора и резолютивной (признал [ФИО] виновным в совершении преступления, предусмотренного п.\"в\" ч.2 ст.158 УК РФ, а в мотивировочной части квалифицировал его действия по п.\"г\" ч.2 ст.158 УК РФ). Кроме того, по данному делу суд вышел за рамки предъявленного обвинения, нарушив требования ст.254 УПК РСФСР и ухудшив положение подсудимого: ему было предъявлено обвинение в покушении на кражу зерна, суд же признал его виновным в совершении оконченного преступления. Армавирский городской суд, рассмотрев уголовное дело в отношении [ФИО], признал установленным и указал в описательной части приговора, что [ФИО] совершил изнасилование несовершеннолетней, но квалифицировал действия виновного по ч.1 ст.131 УК РФ, безмотивно исключив квалифицирующий признак - изнасилование заведомо несовершеннолетней. Не привел суд в приговоре и доказательств, подтверждающих правильность решения о переквалификации действий [ФИО] с ч.3 ст.117 УК РСФСР (согласно предъявленному следствием обвинению) на ч.1 ст.131 УК РФ. Элистинский городской суд Республики Калмыкия не указал в описательной части приговора мотивы, на основании которых он пришел к выводу о необходимости назначения условного наказания осужденным [ФИО] и [ФИО], признанным виновными в совершении преступления, предусмотренного ч.3 ст.147 УК РСФСР, проигнорировав тем самым требования ст.314 УПК РСФСР. Имелись факты невыполнения судами общих условий судебного разбирательства. Так, при рассмотрении Малгобекским городским судом Республики Ингушетия дела в отношении [ФИО] допущены нарушения требований ст.240 УПК РСФСР, в частности о непрерывности судебного заседания. Приговоры по делу [ФИО], осужденного Кировским районным судом г.Астрахани, и по делу [ФИО], осужденного Икрянинским районным судом г.Астрахани, постановлены незаконным составом суда. Не всегда суды соблюдали права участников процесса. Чаще это касалось потерпевших, гражданских истцов, что во многих случаях препятствовало установлению истины по делу и постановлению законного, обоснованного и справедливого решения. Советский районный суд г.Воронежа, рассмотрев дело в отношении [ФИО], осужденного по ч.1 ст.211 УК РСФСР, не принял предусмотренных ст.238 УПК РСФСР мер, обеспечивающих вызов потерпевшей в судебное заседание. Не выяснив причины неявки потерпевшей и не имея возможности проверить ее показания, полученные в ходе предварительного расследования, а также не исследовав в полном объеме данных. свидетельствующих о характере и размере ущерба, суд рассмотрел дело в отсутствие потерпевшей. По делу [ФИО] и [ФИО] Козульский районный суд Красноярского края вопреки требованию ч.1 ст.315 УПК РСФСР (в резолютивной части обвинительного приговора должен быть указан уголовный закон, по которому подсудимый признан виновным) при постановлении приговора не сослался на пункты части второй ст.158 УК РФ. Самым распространенным нарушением, влекущим отмену приговоров и направление дел на новое судебное рассмотрение, по-прежнему являлось невыполнение судами требований ст.20 УПК РСФСР. Некоторые суды все еще поверхностно исследуют материалы, имеющие существенное значение для постановления законного и обоснованного приговора. Неполнота судебного следствия иногда выражалась в необходимости производства различного рода экспертиз. Приговор Верхоянского улусного суда Республики Саха (Якутия) по делу [ФИО], осужденного по ч.1 ст.108 и ч.2 ст.206 УК РСФСР, отменен Судебной коллегией в связи с необходимостью проведения повторной комиссионной судебно-медицинской экспертизы для определения степени тяжести и давности телесных повреждений, причиненных потерпевшему. Это вызвано тем, что выводы судебно-медицинского эксперта относительно степени тяжести телесных повреждений спорны и суд не дал им соответствующей оценки. Судебно-медицинское заключение составлено по двум документам - истории болезни и индивидуальной карте амбулаторного больного, потерпевший при этом не обследовался. В медицинских документах и заключении эксперта нет полного описания телесных повреждений, не отмечено, исследовались ли рентгеновские снимки. Вывод эксперта о том, что повреждение опасно для жизни и по этому признаку относится к разряду тяжких, не мотивирован. Вопрос о давности повреждений, являющийся обязательным, экспертом также не разрешен. По делу [ФИО], осужденного по приговору Нальчикского городского суда Кабардино-Балкарской Республики по чч.2 и 3 ст.147 УК РСФСР, суд выборочно подошел к оценке доказательств по делу. Это привело к тому, что показания одних и тех же лиц оценивались судом по-разному в зависимости от эпизодов, а в итоге - к преждевременному выводу об исключении из обвинения осужденного некоторых эпизодов мошенничества. Неединичны факты, когда поверхностное исследование собранных по делу доказательств влекло постановление судами необоснованных оправдательных приговоров. Судебная коллегия по уголовным делам Верховного Суда РФ в 1998 году отменила оправдательные приговоры в отношении 31 лица. Так, Элистинский городской суд Республики Калмыкия, оправдывая [ФИО] по ч.1 ст.222 УК РФ за отсутствием в его действиях состава преступления, не привел в приговоре мотивы, по которым он отверг доказательства, приведенные органами следствия в обоснование этого обвинения. Более того, суд признал, что подсудимый приобрел патроны с нарушением установленного порядка, но не дал этому обстоятельству надлежащей оценки. Иногда суды нарушали требование закона, запрещающее включение в оправдательный приговор формулировок, ставящих под сомнение невиновность оправданных лиц, как это было, например, по делу [ФИО], оправданного по приговору Казанского районного суда Тюменской области по ч.2 ст.211 УК РСФСР за отсутствием в его действиях состава преступления, и по делу [ФИО], оправданного по приговору Сокольского районного суда Вологодской области по п.\"а\" ч.1 ст.258 УК РФ за отсутствием состава преступления. Изменение приговоров Согласно данным судебной статистики в 1998 году Судебная коллегия по уголовным делам Верховного Суда РФ изменила больше приговоров, чем в предыдущем. Если в 1997 году изменены приговоры в отношении 91 осужденного, то в 1998 году - в отношении 195 лиц. Наибольшее число приговоров Судебная коллегия изменила в связи с неправильным применением судами материального закона. По этим основаниям были изменены приговоры в отношении 116 лиц, из них 90 лицам наказание смягчено. В отношении 79 осужденных в приговоры внесены другие изменения. Некоторые суды допускали применение закона, предусматривающего ответственность за более тяжкое преступление, хотя совершенное лицом преступление этим законом прямо не предусмотрено. Отдельные суды ошибочно квалифицировали преступление по статьям закона об убийстве, хотя такая квалификация не соответствовала обстоятельствам дела. Преображенский межмуниципальный районный суд Восточного административного округа г.Москвы признал [ФИО] виновным в убийстве [ФИО] без отягчающих обстоятельств. Однако из имеющихся в материалах дела доказательств (показаний свидетелей, акта судебно-медицинской экспертизы о наличии телесных повреждений у осужденного), которым суд не дал оценку, видно, что [ФИО] избивал [ФИО], а [ФИО] требовал прекратить ее избиение. Кроме того, посягательство [ФИО] на [ФИО] было общественно опасным и реальным, вследствие чего в процессе непрекращавшегося нападения [ФИО] принял меры к своей защите. Судебная коллегия признала защиту [ФИО] несоразмерной нападению, поскольку [ФИО] наносил ему удары кулаками, в то время как [ФИО] ножом причинил ему четыре ранения. Коллегия переквалифицировала действия осужденного на статью, предусматривающую ответственность за убийство при превышении пределов необходимой обороны. Приговор Вурнарского районного суда Чувашской Республики в отношении [ФИО], осужденной по ч.1 ст.105 УК РФ за убийство своего мужа, Судебная коллегия изменила, так как из обстоятельств происшедшего, установленных судом, видно, что у [ФИО] возникло сильное душевное волнение как ответная реакция на противоправные действия потерпевшего. Действия осужденной переквалифицированы на ч.1 ст.107 УК РФ как убийство, совершенное в состоянии аффекта. Во многих случаях недостаточно исследовались содержание и направленность умысла, цель и мотивы совершения преступления, не приводилось необходимое различие между преступлениями, совершенными умышленно и по неосторожности. Например, по приговору Советского районного суда г.[ФИО] осуждена по ч.1 ст.109 УК РСФСР за причинение в ссоре умышленного менее тяжкого телесного повреждения потерпевшей. Изменяя приговор, Судебная коллегия указала, что обстоятельства, при которых было совершено преступление (потерпевшая стояла на пороге своей комнаты, а осужденная толкнула ее в комнату), свидетельствуют о невозможности [ФИО] предвидеть, что в результате ее действий потерпевшая упадет и получит закрытый перелом шейки левого бедра со смещением, т.е. в данном случае действия виновной охватываются ч.2 ст.114 УК РСФСР (неосторожное менее тяжкое телесное повреждение). Судебная коллегия, переквалифицировав действия [ФИО] на ч.2 ст.114 УК РСФСР и учитывая возраст осужденной, характер преступления, а также то, что со дня его совершения прошло значительное время, вследствие чего содеянное [ФИО] потеряло характер общественно опасного и сама она перестала быть общественно опасным лицом, прекратила дело на основании ст.6 УПК РСФСР вследствие изменения обстановки. Подчас суды не учитывали положение закона, согласно которому уголовная ответственность за совершение открытого хищения чужого имущества наступает, если виновный понимает, что совершает преступление в присутствии потерпевшего или других лиц, осознающих преступный характер его действий, и игнорирует это обстоятельство. В том случае, когда преступник пользуется тем, что лица не осознают неправомерность его действий, виновный должен нести ответственность за то преступление, которое охватывалось его умыслом. По этим основаниям Судебная коллегия изменила приговор Железнодорожного районного суда г.Красноярска в отношении [ФИО], переквалифицировав его действия с ч.1 ст.145 УК РСФСР на ч.1 ст.144 УК РСФСР, так как фактические обстоятельства данного дела свидетельствовали о том, что [ФИО] преследовал цель тайного завладения чужим имуществом. В некоторых случаях суды при квалификации содеянного, совершенного группой лиц, оставляли без внимания вопрос о наличии либо отсутствии согласованности действий всех участников преступления и умысла на применение насилия, опасного для жизни и здоровья потерпевшего, при эксцессе исполнителя ошибочно квалифицировали действия всех виновных как разбой. Такие ошибки были допущены при расследовании дел в Заволжском районном суде г.Ульяновска в отношении [ФИО], [ФИО] и [ФИО], в Наро-Фоминском городском суде Московской области - в отношении [ФИО] и [ФИО] По указанным делам Судебная коллегия действия осужденных, умыслом которых не охватывалось применение насилия, опасного для жизни и здоровья потерпевших, переквалифицировала на статью, предусматривающую ответственность за грабеж. Порой суды не учитывали положения ст.86 УК РФ об изменении порядка погашения судимости, что также влекло неправильную квалификацию действий виновных. Так, Судебная коллегия изменила приговор Ленинского районного суда г.[ФИО] в отношении [ФИО], осужденного по п.\"в\" ч.3 ст.158 УК РФ, и переквалифицировала его действия на пп.\"б\", \"в\", \"г\" ч.2 ст.158 УК РФ, а также приговор суда Ханты-Мансийского автономного округа в отношении [ФИО], осужденного по п.\"и\" ст.102 УК РСФСР, переквалифицировав его действия на ст.103 УК РСФСР, в связи с тем, что предыдущие судимости этих лиц были погашены и это аннулировало все правовые последствия, связанные с судимостью. Судебная коллегия вносила в приговоры и другие изменения, касавшиеся, в частности, необходимости исключения какого-либо квалифицирующего признака, смягчения меры наказания и др. Так, по делу [ФИО], осужденного по приговору Аликовского районного суда Чувашской Республики по ч.2 ст.145 УК РСФСР, Судебная коллегия исключила квалифицирующий признак \"проникновение в хранилище\", поскольку осужденный совершил хищение яблок из колхозного сада, не являющегося по смыслу закона хранилищем. По делу [ФИО], осужденного по приговору Первореченского районного суда г.Владивостока по п.\"б\" ч.2 ст.158 и ч.2 ст.325 УК РФ, суд вопреки требованиям ч.2 ст.63 УК РФ учел в качестве обстоятельства, отягчающего наказание, \"неоднократность совершенных преступлений\", хотя это обстоятельство предусмотрено диспозицией статьи, по которой [ФИО] осужден, и поэтому оно не может быть признано отягчающим. Судебная коллегия смягчала назначенные судами меры наказания по различным основаниям. В одних случаях суды в нарушение требований ст.62 УК РФ назначали наказание свыше трех четвертей максимального срока или размера наиболее строгого вида наказания, в других - не учитывали требования, изложенные в ч.2 ст.41 УК РСФСР, согласно которым при сложении наказаний в виде лишения свободы общий срок наказания не должен превышать десяти лет (как, например, по делу [ФИО], осужденного по приговору Орджоникидзевского народного суда Якутской АССР по ч.1 ст.108 и ч.2 ст.218 УК РСФСР к лишению свободы на 12 лет). В ряде случаев суды назначали виновным наказание, которое было явно несправедливым вследствие суровости, или вопреки закону усиливали его, на что также реагировала Судебная коллегия, принимая решения о смягчении наказания. Боханский районный суд Усть-Ордынского Бурятского автономного округа, по приговору которого осужден [ФИО] по пп.\"б\", \"г\" ч.2 ст.158 УК РФ, вопреки требованию ст.382 УПК РСФСР, рассмотрев дело после отмены первоначального приговора в связи с нарушениями норм УПК РСФСР и не установив новых обстоятельств, свидетельствующих о совершении обвиняемым более тяжкого преступления, усилил [ФИО] наказание, назначенное по первому приговору. Другие определения К другим определениям статистика относит решения Судебной коллегии о приведении приговоров в соответствие с действующим законодательством, применении актов амнистии, по вопросам, не затрагивающим существа обвинения (размер гражданского иска, вид режима, исключение какого-либо эпизода), а также определения Судебной коллегии в отношении решений судов (судей), не заканчивающихся рассмотрением дела по существу, и постановления по административным материалам. В 1998 году такие определения Судебная коллегия вынесла в отношении 197 лиц. Суды не всегда правильно применяли уголовно-процессуальный закон, что влекло нарушение прав обвиняемых (подсудимых). Иногда, принимая решение о приостановлении производства по делу, суды не учитывали требований ст.257 УПК РСФСР, в соответствии с которой, если подсудимый скрылся, суд приостанавливает производство в отношении этого подсудимого до его розыска и продолжает разбирательство в отношении остальных подсудимых, если оно не затруднит установление истины. Такую ошибку допустил, в частности, судья Воронежского областного суда, вынесший постановление о приостановлении дела в отношении [ФИО], [ФИО], [ФИО] и [ФИО] и возвративший дело прокурору Воронежской области. Судебная коллегия отменила постановление и направила дело на новое судебное рассмотрение в связи с неправильным применением процессуального закона, так как суд в данном случае при принятии решения о приостановлении дела ошибочно руководствовался ст.231 УПК РСФСР. Необоснованное решение вынес также Зольский районный суд Кабардино-Балкарской Республики, по определению которого [ФИО] освобожден от уголовной ответственности за совершенные в состоянии невменяемости общественно опасные деяния, предусмотренные ст.116, пп.\"б\", \"в\" ч.2 ст.131 УК РФ, с применением принудительной меры медицинского характера - принудительного лечения в психиатрическом стационаре общего типа. Отменяя данное определение и направляя дело на новое судебное рассмотрение, Судебная коллегия указала, что в нарушение требований ст.408 УПК РСФСР в судебном заседании должным образом не было исследовано психическое состояние [ФИО]. Суд применил к нему принудительную меру медицинского характера только на основании письменного заключения экспертов, без его надлежащей проверки и оценки в судебном заседании с привлечением экспертов-психиатров. Принимая решение по делу [ФИО] о направлении его на принудительное лечение в психиатрический стационар специализированного типа до выхода из болезненного состояния, Верховный суд Республики Дагестан при вынесении определения не разрешил вопросы, указанные в ст.409 УПК РСФСР, и, кроме того, вопреки требованию ст.410 УПК РСФСР не освободил [ФИО] от уголовной ответственности либо от наказания в соответствии со ст.11 УК РСФСР (ст.21 УК РФ). Встречались также факты невыполнения требований п.4 ч.1 ст.5 УПК РСФСР. В одних случаях это касается прекращения дела вследствие акта амнистии без согласия на то обвиняемого и фактически без проведения судебного заседания, как это было по делу [ФИО] (определение Быстроистокского районного суда Алтайского края). В других случаях нарушение указанной статьи проявлялось в необоснованном возбуждении уголовного дела, несмотря на то, что вследствие акта амнистии применение наказания за это деяние устранялось (определение судебной коллегии по уголовным делам Московского городского суда о возбуждении уголовного дела по ч.1 ст.307 УК РФ в отношении [ФИО] и [ФИО]). Некоторые суды игнорировали правила ст.45 УПК РСФСР, запрещающей споры о подсудности между судами. Так, судья Московского областного суда, направляя уголовное дело по обвинению [ФИО] на рассмотрение в Московский городской суд, не учел, что заместитель Председателя Верховного Суда РФ установил на основании ст.41 УПК РСФСР подсудность данного дела Московскому областному суду. Судебной коллегией приговоры отменялись также не в полном объеме, а в части. Приговор суда присяжных Московского областного суда, по которому наряду с другими лицами [ФИО] осужден по ч.2 ст.144, пп.\"а\", \"б\", \"в\" ч.2 ст.146, ст.17, ч.2 ст.108 УК РСФСР, отменен Судебной коллегией в части гражданского иска. Дело направлено на новое рассмотрение в порядке гражданского судопроизводства, так как суд, не учтя положения ч.3 ст.1074 ГК РФ, сослался в приговоре на то, что причиненный несовершеннолетними лицами ущерб подлежит взысканию с их законных представителей в полном объеме. Тогда как суду следовало указать, что суммы, подлежащие возмещению, необходимо взыскать с законных представителей осужденных до совершеннолетия последних, а затем - с самих осужденных. Суд Коми-Пермяцкого автономного округа, вынеся в отношении [ФИО] приговор по ч.4 ст.111 УК РФ, вопреки требованиям п.\"в\" ч.1 ст.58 УК РФ назначил ему для отбывания наказания исправительную колонию общего, а не строгого режима. Судебная коллегия, отменив данный приговор в части назначения вида исправительной колонии, направила дело на новое рассмотрение в порядке, предусмотренном ст.ст.368, 369 УПК РСФСР. Допускались также ошибки при рассмотрении материалов об административных правонарушениях. Иногда к административной ответственности привлекались невиновные лица, в действиях которых отсутствовали признаки административных правонарушений. Так, заместитель Председателя Верховного Суда РФ отменил постановление судьи Конышевского районного суда Курской области о привлечении к административной ответственности по ст.146.5 КоАП РСФСР Валендзяк за торговлю на рынке промтоварами без применения кассового аппарата. Принимая решение о привлечении [ФИО] к административной ответственности, судья сослался на постановление Правительства Российской Федерации от 17 мая 1996 г. \"О внесении изменений и дополнений в Правила продажи отдельных видов продовольственных и непродовольственных товаров\". При этом судья не учел изменений, внесенных постановлением Правительства от 19 января 1998 г. \"Об утверждении Правил продажи отдельных видов товаров, перечня товаров длительного пользования, на которые не распространяется требование покупателя о безвозмездном предоставлении ему на период ремонта или замены аналогичного товара, и перечня непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену на аналогичный товар других размера, формы, габарита, фасона, расцветки или комплектации\", в соответствии с которыми некоторые предприниматели (к ним относится и [ФИО]) от применения контрольно-кассовых аппаратов освобождены. Дело в отношении [ФИО] прекращено за отсутствием состава административного правонарушения. При рассмотрении административных материалов надзорные инстанции также принимали ошибочные решения. Так, по постановлению судьи Волжского городского суда Республики Марий Эл [ФИО] привлечен к административной ответственности по ст.49 КоАП РСФСР - к штрафу в размере 200 тыс. рублей за то, что он 23 февраля 1997 г. совместно с [ФИО] с птицефабрики \"Волжская\", являющейся государственным предприятием, совершил хищение соли и молока на общую сумму 44700 руб. (неденоминированных). Постановлением председателя Верховного суда Республики Марий Эл постановление судьи Волжского городского суда отменено и дело прекращено на том основании, что Законом Российской Федерации от 1 июля 1994 г. \"О внесении изменений и дополнений в Уголовный кодекс РСФСР и Уголовно-процессуальный кодекс РСФСР\" из уголовного законодательства исключено понятие хищения государственного и общественного имущества, а также мелкого хищения такого имущества. Введено общее для всех форм собственности понятие чужого имущества, чем установлена равная защита имущества всех форм собственности. В связи с этим председателем Верховного суда Республики Марий Эл сделан вывод о том, что ст.49 КоАП РСФСР не подлежит применению. Отменяя постановление председателя Верховного суда Республики Марий Эл, заместитель Председателя Верховного Суда РФ указал следующее. Законом Российской Федерации от 1 июля 1994 г. внесены изменения в Уголовный кодекс, а в Кодекс об административных правонарушениях изменения не вносились, поэтому административная ответственность по ст.49 КоАП РСФСР за мелкое хищение государственного имущества не отменена и продолжает действовать. С учетом изложенного постановление судьи Волжского городского суда Республики Марий Эл в отношении [ФИО] оставлено в силе. Ошибки судов кассационной инстанции Как показывает обобщение судебной практики, суды, рассматривающие дела в кассационном порядке, улучшили работу по своевременному выявлению и устранению ошибок, допущенных судами первой инстанции, однако не искоренили упущения и недостатки в своей работе. За 1998 год Судебная коллегия по уголовным делам Верховного Суда РФ отменила и изменила кассационные определения судов областного звена в отношении 407 лиц. В отношении 340 из них одновременно отменены или изменены решения судов первой инстанции, а в отношении 67 лиц отменены только кассационные определения. Причины ошибок, допускаемых судами кассационной инстанции, различны. Имелись факты отмены законных и обоснованных приговоров и вынесения коллегиями незаконных решений о прекращении дел, что было обусловлено неправильным толкованием закона. Так, судебная коллегия по уголовным делам Челябинского областного суда отменила приговор Калининского районного суда в отношении [ФИО] и [ФИО], осужденных по п.\"а\" ч.2 ст.166 УК РФ за совершение угона транспортного средства без цели хищения, прекратив в отношении них дело за отсутствием состава преступления. Этот вывод кассационная инстанция, а затем и президиум областного суда обосновали отсутствием умысла на завладение транспортным средством без цели хищения и направленностью их действий на то, чтобы заставить скрывавшегося от них потерпевшего встретиться с ними. Утрата транспортного средства, как указала коллегия, произошла не по их вине. Но такой вывод коллегии и президиума областного суда не основан на законе, в соответствии с которым под неправомерным завладением транспортным средством без цели хищения, ответственность за которое наступает по ст.166 УК РФ, следует понимать неправомерное использование по прямому назначению транспортного средства и фактическое владение им лицом, не имеющим законных прав владения и пользования этим транспортным средством. Как установлено судом и не оспаривалось ни кассационной, ни надзорной инстанцией, осужденные отбуксировали автомобиль потерпевшего без ведома последнего, т.е. с нарушением установленного порядка пользования транспортным средством. Кроме того, коллегия и президиум областного суда не приняли во внимание, что общественная опасность данного преступления заключается не только в причинении определенного ущерба собственнику автомобиля в виде амортизации транспортного средства и лишения собственника возможности пользоваться и распоряжаться этим средством по своему усмотрению, но и в посягательстве на безопасность движения на автотранспорте. В связи с этим, отменив кассационное определение и постановление президиума областного суда, Судебная коллегия направила дело на новое кассационное рассмотрение. В практике встречались факты необоснованного изменения приговоров судами кассационной инстанции. Так, судебная коллегия по уголовным делам Тюменского областного суда необоснованно изменила приговор Калининского районного суда в отношении [ФИО], переквалифицировав содеянное им с ч.1 ст.213 УК РФ на ст.116 УК РФ, при этом указала, что действия [ФИО] вызваны не хулиганскими побуждениями, а конфликтом в связи с неправомерными действиями потерпевшего [ФИО], однако своего решения в этой части фактически не мотивировала. Содержание показаний потерпевшего и свидетелей коллегия не раскрыла, сославшись лишь на листы дела, и не дала им оценки. Помимо этого, назначая [ФИО] более мягкий вид наказания в виде исправительных работ, кассационная инстанция определила отбывать его реально, в то время как по приговору суда наказание было назначено условно. Тем самым суд второй инстанции усилил наказание осужденному, нарушив требования ст.340 УПК РСФСР. Судебная коллегия по уголовным делам Астраханского областного суда, изменив приговор Наримановского районного суда, переквалифицировала действия [ФИО] с п.\"в\" ч.3 ст.158 УК РФ на пп.\"а\", \"б\", \"г\" ч.2 ст.158 УК РФ, посчитав, что судимости за совершенные [ФИО] в несовершеннолетнем возрасте преступления не учитываются при квалификации преступлений. Между тем кассационная инстанция не предусмотрела, что в соответствии с п.4 ст.18 УК РФ судимости за преступления, совершенные в возрасте до восемнадцати лет, не учитываются при признании рецидива преступлений. Тогда как неснятые и непогашенные судимости в соответствии со ст.16 УК РФ образуют признак неоднократности, и каких-либо исключений на этот счет законом не предусмотрено. Кассационная инстанция суда Ханты-Мансийского автономного округа изменила приговор Нефтеюганского городского суда в отношении [ФИО], осужденного по ч.1 ст.228 и п.\"в\" ч.3 ст.228 УК РФ, исключив из обвинения ч.1 ст.228 УК РФ. Свой вывод коллегия мотивировала тем, что данная статья вменена осужденному излишне, поскольку незаконное приобретение и перевозка наркотического средства охватываются п.\"в\" ч.3 ст.228 УК РФ. Однако кассационная инстанция не обратила внимания на то, что в чч.1 и 3 ст.228 УК РФ предусматриваются два самостоятельных состава преступления и в п.\"в\" ч.3 ст.228 УК РФ не устанавливается ответственность за незаконное приобретение наркотических средств без цели сбыта. Как показывают итоги обобщения, еще довольно часто суды при рассмотрении дел в кассационном порядке необоснованно смягчают меру наказания осужденным, не мотивируя должным образом принятого решения, например, по делу [ФИО], осужденного по приговору Череповецкого городского суда Вологодской области, либо принимают решение о смягчении наказания, основываясь на недостаточно проверенных данных, как это сделано судебной коллегией Краснодарского краевого суда, необоснованно изменившей приговор Славянского городского суда в отношении [ФИО]. В отдельных случаях суды кассационной инстанции допускали существенные нарушения уголовно-процессуального закона, влекущие отмену кассационного определения. Так, определение судебной коллегии по уголовным делам Верховного суда Республики Карелия в отношении [ФИО], осужденного по приговору Петрозаводского городского суда по ст.106 и ч.3 ст.206 УК РСФСР, не было подписано одним из судей - председательствующим по делу. Изучение практики свидетельствует о том, что при рассмотрении дел в кассационном порядке судебные коллегии допускают ошибки, в основном свойственные исключительно судам кассационной инстанции, - это нарушения норм УПК РСФСР, регламентирующих порядок кассационного рассмотрения дел. Ряд кассационных определений не отвечает положениям ст.351 УПК РСФСР, определяющей содержание кассационного определения, - в случае оставления без удовлетворения кассационной жалобы или протеста в кассационном определении должны быть указаны основания, по которым судебная коллегия признала неправильными или несущественными доводы жалобы или протеста. Данное требование закона не было соблюдено судебной коллегией по уголовным делам Читинского областного суда при рассмотрении в кассационном порядке уголовного дела в отношении [ФИО], осужденного по приговору Борзинского районного суда по ст.103 УК РСФСР, кассационной инстанцией Мурманского областного суда по делу [ФИО], осужденного по приговору Первомайского районного суда по ст.30, пп.\"а\", \"б\", \"в\" ч.2 ст.158 УК РФ, и другими. В некоторых случаях суды кассационной инстанции (в частности, судебная коллегия Читинского областного суда при рассмотрении дела в отношении [ФИО], [ФИО] и [ФИО], осужденных по приговору Ингодинского районного суда г.Читы) нарушали норму, предусмотренную в п.4 ст.351 УПК РСФСР, в соответствии с которой в кассационном определении должны быть изложены содержание резолютивной части приговора, существо жалобы или протеста, заключение прокурора и объяснения лиц, участвовавших в кассационном рассмотрении дела. В определении судебной коллегии Читинского областного суда не приведены доводы адвоката, считавшего приговор необоснованным в части гражданского иска о компенсации морального вреда. В связи с этим они не были предметом обсуждения при рассмотрении дела в кассационном порядке. Порой судебные коллегии, не учитывая требования ст.352 УПК РСФСР, устанавливают и считают доказанными факты, которые не установлены судом в приговоре или были отвергнуты им, что в отдельных случаях приводит к необоснованной отмене приговора. Такие нарушения допустили судебная коллегия по уголовным делам Смоленского областного суда по делу в отношении [ФИО], оправданного по приговору Смоленского районного суда по ст.175 УК РСФСР, а также судебная коллегия по уголовным делам Челябинского областного суда в отношении [ФИО], осужденного по приговору Тракторозаводского районного суда по п.\"а\" ч.2 ст.162 УК РФ. Ошибки судов надзорной инстанции За 1998 год Судебная коллегия отменила постановления президиумов областных судов в отношении 446 человек. Учитывая, что проверка в порядке надзора законности и обоснованности судебных решений по уголовным делам является важной гарантией обеспечения законности и охраны прав граждан, необходимо повысить требовательность к качеству рассмотрения судами дел в порядке надзора. В деятельности некоторых президиумов были факты отмены законных и обоснованных решений нижестоящих судов и освобождения от наказания осужденных лиц. Ошибочное постановление вынес президиум Самарского областного суда, отменив приговор Промышленного районного суда в части осуждения [ФИО] за перевозку наркотического вещества и прекратив дело, а за приобретение и хранение наркотических средств без цели сбыта освободив его от наказания. Президиум необоснованно сослался на устранение преступности и наказуемости данного деяния в новом Уголовном кодексе Российской Федерации. Однако ответственность за приобретение либо хранение наркотических средств без цели сбыта сохранена, но наступает за подобные действия лишь при наличии изъятых у виновного наркотиков в крупном размере. У осужденного [ФИО] было изъято 1,74 г опия, что, согласно \"Сводной таблице заключений Постоянного комитета по контролю наркотиков об отнесении к небольшим, крупным и особо крупным размерам количеств наркотических средств, психотропных и сильнодействующих веществ, обнаруженных в незаконном хранении или обороте\", утвержденной на заседании Постоянного комитета по контролю наркотиков 2 декабря 1998 г., относится к крупным размерам, однако это не было учтено президиумом Самарского областного суда. В отдельных случаях президиумы смешивают процессуальные нормы пересмотра дел в порядке судебного надзора с возобновлением дел по вновь открывшимся обстоятельствам и не учитывают, что по этой причине уголовное дело может быть возобновлено лишь при наличии оснований, содержащихся в ст.384 УПК РСФСР. По постановлению президиума Верховного суда Кабардино-Балкарской Республики приговор Терского районного суда в отношении [ФИО], осужденного по ч.1 ст.108 УК РСФСР, отменен по вновь открывшимся обстоятельствам и дело передано военному прокурору по подследственности. Президиум принял решение об отмене приговора, потому что на момент совершения преступления [ФИО] являлся военнослужащим, о чем не было известно следствию и суду, и в соответствии со ст.ст.35, 39 УПК РСФСР дело должно быть расследовано военной прокуратурой. Однако основания, на которые сослался президиум Верховного суда Кабардино-Балкарской Республики при отмене приговора, не соответствуют положениям п.4 ст.384 УПК РСФСР и требованиям данной статьи, в соответствии с которыми для возобновления дела (помимо перечисленных в пп.1 - 3 ст.384 УПК РСФСР) требуются иные обстоятельства, если они сами по себе или вместе с ранее установленными обстоятельствами доказывают невиновность осужденного, совершение им более тяжкого или менее тяжкого преступления, нежели то, за которое он осужден, виновность оправданного или лица, в отношении которого дело было прекращено. В связи с этим Судебная коллегия отменила названное постановление президиума за отсутствием оснований для отмены приговора по вновь открывшимся обстоятельствам. Причины принятия судами надзорной инстанции ошибочных решений об отмене приговора и направлении дела на новое судебное рассмотрение либо на новое расследование различны. Иногда они связаны с неполнотой, по их мнению, предварительного или судебного следствия. Но, отменяя приговор, президиум подчас предлагает выяснить обстоятельства, которые уже выяснялись органами следствия и судом с достаточной полнотой или не имеющие значения для данного дела. Постановление такого рода вынес, в частности, президиум Алтайского краевого суда по делу [ФИО] и [ФИО], осужденных по приговору Центрального районного суда г.Барнаула по ч.2 ст.170 УК РСФСР. В другом случае президиум Ульяновского областного суда, отменяя судебные решения в отношении [ФИО] и направляя дело на новое расследование, не указал, какие нарушения уголовно-процессуального закона допущены органами следствия и судом. Иногда президиумы выносят незаконные постановления об отмене решений судов первой и второй инстанций за мягкостью назначенного наказания, ошибочно считая, что в действиях виновного имеется опасный рецидив преступлений и необходимо, по их мнению, назначать наказание по правилам ч.2 ст.68 УК РФ. Такую ошибку допустил президиум Нижегородского областного суда при рассмотрении дела в отношении [ФИО], осужденного по приговору Кстовского районного суда по пп.\"а\", \"б\", \"в\" ч.2 ст.163, ч.2 ст.222 УК РФ. При этом президиум не учел, что [ФИО] ранее судим по ч.2 ст.144 УК РСФСР за преступление, совершенное 3 июля 1994 г. и не относившееся в тот период к категории тяжких. Поэтому суд обоснованно не признал в действиях Осужденного наличия опасного рецидива преступлений и назначил ему наказание как при рецидиве преступлений. Закон Российской Федерации от 1 июля 1994 г., которым данное преступление отнесено к категории тяжких, вступил в действие с 18 июля 1994 г. Судебная коллегия отменила не соответствующее требованиям закона постановление президиума областного суда. В некоторых случаях президиумы незаконно отменяли определения судов кассационной инстанции. Так, президиум Верховного суда Республики Башкортостан отменил обоснованное определение суда второй инстанции, по которому отменен приговор Белорецкого городского суда в отношении [ФИО] и дело прекращено за отсутствием в ее действиях состава преступления, предусмотренного ч.3 ст.129 УК РФ. Отменяя постановление президиума, Судебная коллегия признала обоснованным вывод суда кассационной инстанции об отсутствии в действиях [ФИО] состава преступления (клевета), поскольку она, высказывая свои мысли об убийстве ее сына [ФИО], добросовестно заблуждалась в истинности распространяемых ею сведений. В соответствии с законом преступление, предусмотренное ч.3 ст.129 УК РФ, совершается только с прямым умыслом. Президиум Московского городского суда без достаточных оснований и в нарушение требований ст.63 УК РФ отменил законное и обоснованное кассационное определение в отношении [ФИО], сославшись в подтверждение своих выводов на обстоятельства, не предусмотренные ст.63 УК РФ, как отягчающие наказание. Встречались также случаи изменения президиумом приговора и переквалификации действий осужденных на новый уголовный закон с нарушением ст.10 УК РФ, в соответствии с которой уголовный закон, ухудшающий положение лица, не имеет обратной силы. Такое необоснованное постановление вынес, в частности, президиум суда Усть-Ордынского Бурятского автономного округа Иркутской области, изменивший приговор Тарбагатайского районного суда в отношении [ФИО] и переквалифицировавший ее действия со ст.103 УК РСФСР на ст.105 УК РФ несмотря на то, что санкция ч.1 ст.105 УК РФ предусматривает более строгое наказание по сравнению с санкцией ст.103 УК РСФСР. Анализ данных судебной практики свидетельствует, что, как и прежде, одной из самых распространенных ошибок, допускаемых судами надзорной инстанции, является нарушение ими требований ст.380 УПК РСФСР, проявляющееся в различных формах. В некоторых случаях президиумы выходят за пределы своих прав и признают доказанными и достоверно установленными обстоятельства, которые не были установлены судом, предрешая тем самым вопрос о доказанности вины и квалификации действий осужденных. Такую ошибку допустили, например, президиум Верховного суда Республики Марий Эл по делу [ФИО], президиум Самарского областного суда по делу [ФИО]. Иногда суды надзорной инстанции вопреки выводам судов первой инстанции об отсутствии в действиях подсудимых состава преступления по существу переоценивают надлежаще исследованные судом доказательства и считают установленными фактические данные, о которых не упоминалось в приговоре или которые опровергнуты судом. Так поступили президиум Самарского областного суда при рассмотрении дела в отношении [ФИО], оправданного по приговору Красноглинского районного суда по ч.4 ст.222 УК РФ и другим статьям, а также президиум Челябинского областного суда, отменивший постановление судьи Советского районного суда, по которому прекращено уголовное дело в отношении [ФИО] за отсутствием в его действиях состава преступления, предусмотренного ч.3 ст.327 УК РФ. Судебная коллегия, исправляя ошибки, допущенные при рассмотрении дел нижестоящими судами, ориентировала их на строгое соблюдение материального и процессуального закона. Для обеспечения высокого уровня осуществления правосудия судам всех инстанций надлежит принять меры по повышению качества рассмотрения дел, их разрешения в точном соответствии с требованиями норм уголовного и уголовно-процессуального права. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации"
}