{
  "title": "Обзор судебной практики Верховного Суда РФ за второй квартал 2004 года (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 6 октября 2004 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за второй квартал 2004 года (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 6 октября 2004 г.) Вопросы квалификации 1. Открытое завладение имуществом потерпевшего необоснованно расценено как совершенное с применением насилия. Установлено, что 30 сентября 1999 г. [ФИО] сорвал с потерпевшего золотую цепочку стоимостью 12.000 рублей, однако довести до конца преступный умысел не смог, поскольку потерпевший вырвал указанную цепочку из рук М.. Суд первой инстанции квалифицировал действия [ФИО] по ч. 3 ст. 30, п.п. \"г\",\"д\" ч. 2 ст. 161 УК РФ (покушение на грабеж, совершенный с применением насилия, не опасного для жизни и здоровья потерпевшего, с причинением значительного ущерба гражданину). Суд кассационной инстанции оставил приговор без изменения. Надзорная инстанция переквалифицировала действия [ФИО] с ч. 3 ст. 30, п.п. \"г\",\"д\" ч. 2 ст. 161 УК РФ на ч. 3 ст. 30, ч. 1 ст. 161 УК РФ. По смыслу закона под насилием, не опасным для жизни и здоровья потерпевшего, понимается причинение побоев или иных насильственных действий, связанных с причинением физической боли либо с ограничением свободы. По настоящему уголовному делу таких признаков не установлено. Завладение имуществом потерпевшего путем \"рывка\" не может рассматриваться как насилие, о котором идет речь в ст. 161 УК РФ. Кроме того, Федеральным законом от 8 декабря 2003 г. \"О внесении изменений и дополнений в Уголовный Кодекс Российской Федерации\" изменена редакция п. \"д\" ч. 2 ст. 161 УК РФ (в качестве квалифицирующего признака вместо \"грабеж, совершенный с причинением значительного ущерба гражданину\", предусмотрен \"грабеж, совершенный в крупном размере\"). В соответствии с п. 4 примечания к ст. 158 УК РФ (в редакции Федерального закона от 8 декабря 2003 г.) крупным размером признается стоимость имущества, превышающая 250.000 руб. Учитывая изложенное и то, что стоимость имущества, похищенного [ФИО], составляет 12.000 руб., содеянное следует квалифицировать по ч. 3 ст. 30, ч. 1 ст. 161 УК РФ (в редакции от 13 июня 1996 г.). Постановление Президиума Верховного Суда РФ N 267п04 по делу [ФИО] 2. Одни и те же действия виновного необоснованно квалифицированы по ч. 3 ст. 30, п. \"г\" ч. 2 ст. 105 УК РФ и ч. 1 ст. 105 УК РФ (убийство и покушение на убийство). Установлено, что после того как потерпевшая [ФИО] сообщила [ФИО] о своей беременности и потребовала деньги, угрожая в противном случае заявить о ее изнасиловании [ФИО], последний ударил потерпевшую бутылкой по голове и несколько раз ногой по лицу. Когда потерпевшая потеряла сознание, [ФИО] накинул потерпевшей на шею петлю и привязал к ручке створки печи. В результате механической асфиксии потерпевшая скончалась на месте происшествия. Судебно-медицинской экспертизой установлено, что в состоянии беременности потерпевшая не находилась. Суд первой инстанции квалифицировал эти действия [ФИО] по ч. 3 ст. 30, п. \"г\" ч. 2 ст. 105 УК РФ и ч. 1 ст. 105 УК РФ, то есть как покушение на причинение смерти потерпевшей, заведомо для него находящейся в состоянии беременности, и умышленное причинение смерти потерпевшей. Суд кассационной инстанции оставил приговор без изменения. Заместитель Генерального прокурора РФ в надзорном представлении просил изменить судебные решения, исключить из осуждения [ФИО] ч. 3 ст. 30, п. \"г\" ч. 2 ст. 105 УК РФ. Президиум Верховного Суда РФ удовлетворил надзорное представление прокурора по следующим основаниям. Согласно ч. 2 ст. 17 УК РФ совокупностью преступлений может быть признано одно действие (бездействие), содержащее признаки преступлений, предусмотренных двумя или более статьями Уголовного кодекса. Из приговора видно, что одни и те же действия [ФИО] суд квалифицировал и как убийство, и как покушение на убийство, то есть по различным частям одной статьи УК РФ. Президиум Верховного Суда РФ исключил из судебных решений осуждение [ФИО] по ч. 3 ст. 30, п. \"г\" ч. 2 ст. 105 УК РФ, поскольку умысел [ФИО] на лишение жизни потерпевшей был полностью реализован и в результате его действий наступила смерть потерпевшей. Таким образом, квалификация действий [ФИО] как покушение на убийство является излишней. Постановление Президиума Верховного Суда РФ N 361п04пр по делу [ФИО] 3. Применяя новый уголовный закон, устраняющий преступность и наказуемость деяния, который был издан после вступления приговора суда в законную силу, суд надзорной инстанции должен освободить виновного от наказания, а не отменять состоявшиеся по делу судебные решения с прекращением производства по делу за отсутствием в деянии состава преступления. По приговору суда [ФИО] осужден по ч. 2 ст. 222 и ч. 4 ст. 222 УК РФ. В надзорном представлении прокурор поставил вопрос о прекращении уголовного дела в отношении [ФИО] по ч. 4 ст. 222 УК РФ за отсутствием в его действиях состава преступления и переквалификации его действий с ч. 2 ст. 222 УК РФ на ч. 1 ст. 222 УК РФ (в редакции от 8 декабря 2003 г.). Президиум Верховного Суда РФ удовлетворил надзорное представление частично по следующим основаниям. В соответствии с положениями ч. 2 ст. 24 УПК РФ уголовное дело подлежит прекращению по основанию, предусмотренному п. 2 ч. 1 ст. 24 УПК РФ (отсутствие в деянии состава преступления), в случае, когда до вступления приговора в законную силу преступность и наказуемость этого деяния были устранены новым уголовным законом. Как следует из материалов уголовного дела, на момент вступления приговора в отношении [ФИО] в законную силу (26 января 2000 г.) нового уголовного закона, устраняющего преступность и наказуемость деяния, предусмотренного ч. 4 ст. 222 УК РФ (незаконное приобретение и хранение газового оружия), не было. Следовательно, судом не было допущено судебной ошибки при осуждении [ФИО] по ч. 4 ст. 222 УК РФ, преступность и наказуемость данного деяния не была устранена до вступления приговора в законную силу. Поэтому оснований для отмены приговора суда и кассационного определения в этой части не имеется. Что касается вопроса о приведении состоявшихся в отношении Н. судебных решений в соответствие с новым уголовным законом, имеющим согласно ст. 10 УК РФ обратную силу, то производство в этой части осуществляется в порядке рассмотрения и разрешения вопросов, связанных с исполнением приговора. Рассматривая вопросы, связанные с исполнением приговора, суд в силу п. 13 ст. 397 УПК РФ освобождает от наказания вследствие издания уголовного закона, имеющего обратную силу, в соответствии со ст. 10 УК РФ. Таким образом, применяя новый уголовный закон, устраняющий преступность и наказуемость деяния, который был издан после вступления приговора суда в законную силу, суд надзорной инстанции должен был лишь освободить [ФИО] от наказания, назначенного ему по ч. 4 ст. 222 УК РФ, а не отменять состоявшиеся по делу в этой части судебные постановления с прекращением производства по делу за отсутствием в деянии состава преступления. Президиум Верховного Суда РФ исключил из осуждения [ФИО] за незаконные действия с огнестрельным оружием и боеприпасами квалифицирующий признак \"неоднократность\" и переквалифицировал его действия с ч. 2 ст. 222 УК РФ на ч. 1 ст. 222 УК РФ (в редакции от 8 декабря 2003 г.). По ч. 4 ст. 222 УК РФ [ФИО] освобожден от наказания. Постановление Президиума Верховного Суда РФ N 135п04пр по делу [ФИО] 4. Ошибочное признание судом наличия в действиях виновного особо опасного рецидива повлекло изменение приговора. По приговору суда [ФИО] (ранее судимый 8 декабря 1994 г. по ч. 2 ст. 112, ч. 3 ст. 206 УК РСФСР с применением ст. 40 УК РСФСР, постановлением районного суда его действия переквалифицированы на ст. 116 УК РФ, ч. 3 ст. 213 УК РФ, ст. 40 УК РСФСР; 28 ноября 2000 г. по п.п. \"а\",\"в\",\"г\" ч. 2 ст. 158 УК РФ; 9 июня 2003 г. по ч. 3 ст. 158, ч. 1 ст. 215-2 УК РФ) осужден по п. \"б\" ч. 2 ст. 105 УК РФ; ч. 3 ст. 30, п.п. \"б\",\"е\" ч. 2 ст. 105 УК РФ и другим. Суд определил [ФИО] отбывание наказания в исправительной колонии особого режима, поскольку ранее он дважды судим за тяжкое преступление и совершил особо тяжкое преступлений. Судебная коллегия по уголовным делам Верховного Суда РФ изменила приговор, указав следующее. Вывод суда о том, что ранее [ФИО] был дважды судим за тяжкие преступления, не основан на Законе от 8 декабря 2003 г. \"О внесении изменений и дополнений в Уголовный кодекс Российской Федерации\". [ФИО] по приговору от 8 декабря 1994 г. был судим по ч. 3 ст. 206 УК РСФСР, действия, предусмотренные этой статьей, переквалифицированы на ч. 3 ст. 213 УК РФ - хулиганство, совершенное с применением оружия (ножа), которое относилось к тяжким преступлениям, поскольку максимальное наказание по данной статье не превышало десять лет лишения свободы. Законом от 8 декабря 2003 г. в ст. 213 УК РФ внесены изменения - часть 3-я ст. 213 УК РФ стала частью 1 этой статьи, санкция которой предусматривает лишение свободы на срок до 5 лет, и в силу ч. 3 ст. 15 УК РФ указанное преступление относится к преступлениям средней тяжести. В соответствии со ст. 10 УК РФ данный закон улучшает положение лица, совершившего преступление, поскольку влияет на признание наличия в его действиях рецидива преступлений, опасного или особо опасного рецидива преступлений. Из изложенного следует, что [ФИО] ранее судим не за два тяжких преступления, а за тяжкое преступление и преступление средней тяжести, что в силу ч. 3 ст. 18 УК РФ исключает признание наличия в его действиях особо опасного рецидива преступлений, поэтому это указание подлежит исключению из приговора. Судебная коллегия исключила из судебных решений указание о наличии в действиях [ФИО] особо опасного рецидива, признав опасный рецидив, и назначила ему отбывание наказания в колонии строгого режима. Определение N 86-004-5 по делу [ФИО] Процессуальные вопросы 5. Смерть подозреваемого или обвиняемого является основанием для прекращения уголовного дела. По приговору суда от 23 декабря 2002 г. [ФИО] осужден по п. \"ж\" ч. 2 ст. 105 УК РФ. Кассационным определением Судебной коллегии по уголовным делам Верховного Суда РФ от 23 октября 2003 г. приговор оставлен без изменения. Заместитель Генерального прокурора РФ в надзорном представлении просил судебные решения отменить, а уголовное дело прекратить, сославшись на то, что на момент рассмотрения данного уголовного дела в кассационном порядке было известно, что [ФИО] умер, однако вопреки требованиям уголовного закона дело в отношении него прекращено не было. Президиум Верховного Суда РФ надзорное представление удовлетворил по следующим основаниям. Согласно ст. ст. 381, 384 УПК РФ, рассматривая дело в кассационном порядке, суд отменяет обвинительный приговор и прекращает уголовное дело при наличии оснований, предусмотренных Уголовно-процессуальным Кодексом. В соответствии с п. 4 ч. 1 ст. 24 УПК РФ смерть подозреваемого или обвиняемого является основанием для прекращения уголовного дела. Причем по смыслу закона в отношении умершего уголовное дело может быть прекращено на любой стадии процесса. В стадии надзорного производства такое решение может быть принято, если смерть осужденного наступила до вступления приговора в законную силу. Из имеющихся в деле письма начальника учреждения и корешка медицинского свидетельства о смерти видно, что осужденный [ФИО] умер 2 сентября 2003 г. в связи с туберкулезной интоксикацией. Кассационная инстанция, рассматривая дело по жалобам осужденных [ФИО] и [ФИО] 23 октября 2003 г., знала об этом и даже отразила этот факт в кассационном определении, однако соответствующего решения не приняла, оставив приговор без изменения. Президиум Верховного Суда РФ постановил приговор суда и кассационное определение в отношении [ФИО] отменить, а уголовное дело в отношении него прекратить на основании п. 4 ч. 1 ст. 24 УПК РФ. Постановление Президиума Верховного Суда РФ N 149п04пр по делу [ФИО] 6. По смыслу закона (ст. 133 УПК РФ) право на реабилитацию, включающее в себя право на возмещение имущественного вреда, устранение последствий морального вреда и восстановление в трудовых, пенсионных, жилищных и иных правах, имеют лишь лица, полностью оправданные по предъявленному им обвинению и не осужденные по другому обвинению. [ФИО] оправдана по ч. 1 ст. 112 УК РФ и осуждена к реальному лишению свободы по п.п. \"ж\",\"к\" ч. 2 ст. 105 УК РФ. При таких обстоятельствах она не могла ставить вопрос о возмещении ей вреда, связанного с уголовным преследованием, так как вынесение оправдательного приговора является одним из оснований для реабилитации только в случае, когда подсудимый полностью оправдан по предъявленному ему обвинению и не осужден к лишению свободы по другому обвинению. Судебная коллегия по уголовным делам Верховного Суда РФ изменила приговор в отношении [ФИО], исключив из него указание о признании за осужденной права на реабилитацию в связи с частичным оправданием. Определение N 4-004-70 по делу [ФИО] Назначение наказания 7. В связи с осуждением работника к наказанию, исключающему продолжение прежней работы, трудовой договор с ним подлежит прекращению на основании п. 4 ч. 1 ст. 83 Трудового кодекса РФ. По приговору суда [ФИО] осужден по двум эпизодам получения взяток - по ч. 1 ст. 290 и ч. 1 ст. 290 УК РФ к 7 годам лишения свободы, в соответствии со ст. 73 УК РФ условно, с испытательным сроком 3 года и с лишением права занимать должности на государственной службе и в органах местного самоуправления сроком на три года. [ФИО], исполняющий наказание в отношении осужденного [ФИО], обратился в суд за разъяснением вопроса о том, может ли [ФИО] в связи с назначенным ему дополнительным наказанием занимать должность главного врача государственного учреждения \"Центр государственного санитарно-эпидемиологического надзора в Заводском районе г. Саратова\". В представлении органа, исполняющего наказание, указывалось, что поводом для обращения в суд послужило назначение [ФИО] на упомянутую должность приказом и.о. главного врача государственного учреждения \"Центр государственного санитарно-эпидемиологического надзора в Саратовской области\". По постановлению судьи о разъяснении сомнений и неясностей, возникших при исполнении приговора, осужденный [ФИО] подлежал освобождению от занимаемой им должности главного врача государственного учреждения \"Центр государственного санитарно-эпидемиологического надзора в Заводском районе г. Саратова\" на основании п. 4 ч. 1 ст. 83 Трудового кодекса Российской Федерации, то есть в связи с \"осуждением работника к наказанию, исключающему продолжение прежней работы, в соответствии с приговором суда, вступившим в законную силу\" в порядке, установленном действующим уголовно-исполнительным законодательством. Осужденный [ФИО] в кассационной жалобе просил отменить постановление судьи, считая, что занимаемая им должность главного врача \"Центра государственного санитарно-эпидемиологического надзора в Заводском районе г. Саратова\", не является должностью на государственной службе. Судебная коллегия по уголовным делам Верховного Суда РФ оставила постановление судьи без изменения, указав следующее. Судья в постановлении обоснованно сослался на нормы действующего законодательства, в том числе на Федеральный закон от 30 марта 1999 г. N 52-ФЗ \"О санитано-эпидемиологическом благополучии населения\" (с изменениями от 30 декабря 2001 г., 10 января и 30 июня 2003 г.) и Положение о государственной санитарно-эпидемиологической службе Российской Федерации, утвержденное постановлением Правительства РФ от 24 июля 2000 г. N 554, (с изменениями от 6 февраля 2004 г.), и сделал правильный вывод о том, что, как ранее занимаемая осужденным [ФИО] должность главного врача государственного учреждения \"Центр государственного санитарно-эпидемиологического надзора в Саратовской области\", так и занимаемая им в настоящее время должность главного врача государственного учреждения \"Центр государственного санитарно-эпидемиологического надзора в Заводском районе г. Саратова\" являются должностями на государственной службе. Определение N 32-004-32 по делу [ФИО]"
}