{
  "title": "Обзор практики рассмотрения судами дел об административных правонарушениях, связанных с назначением административного наказания в виде конфискации, а также с осуществлением изъятия из незаконного владения лица, совершившего административное правонарушение, вещей и иного имущества в сфере оборота этилового спирта, алкогольной и спиртосодержащей продукции, явившихся орудием совершения или предметом административного правонарушения (утв. Президиумом Верховного Суда РФ 19 сентября 2018 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики рассмотрения судами дел об административных правонарушениях, связанных с назначением административного наказания в виде конфискации, а также с осуществлением изъятия из незаконного владения лица, совершившего административное правонарушение, вещей и иного имущества в сфере оборота этилового спирта, алкогольной и спиртосодержащей продукции, явившихся орудием совершения или предметом административного правонарушения (утв. Президиумом Верховного Суда РФ 19 сентября 2018 г.) Верховным Судом Российской Федерации проведено изучение практики рассмотрения судами общей юрисдикции и арбитражными судами в 2015 - 2017 годах дел об административных правонарушениях, связанных с назначением административного наказания в виде конфискации и с осуществлением изъятия из незаконного владения лица, совершившего административное правонарушение, этилового спирта, алкогольной и спиртосодержащей продукции, а также сырья, полуфабрикатов, производственной, транспортной, потребительской тары (упаковки), этикеток, средств укупорки потребительской тары, федеральных специальных марок и акцизных марок (в том числе поддельных), основного технологического оборудования для производства этилового спирта, которое подлежит государственной регистрации, автомобильного транспорта, явившихся орудием совершения или предметом административного правонарушения. В ходе изучения судебной практики были проанализированы основные вопросы, связанные с назначением указанного административного наказания по делам об административных правонарушениях в сфере производства, оборота и потребления алкогольной и спиртосодержащей продукции, рассмотренным судами с 2015 по 2017 год. Согласно данным судебной статистики, полученным в Судебном департаменте при Верховном Суде Российской Федерации, судьями судов общей юрисдикции и арбитражными судами в изучаемом периоде было рассмотрено более 386 000 дел об административных правонарушениях, предусмотренных статьями 14.2, 14.16, 14.17, 14.18, 15.12 Кодекса Российской Федерации об административных правонарушениях (далее - КоАП РФ). При этом суды общей юрисдикции рассмотрели более 255 000 дел, арбитражные суды - более 131 000. В 2015 году было рассмотрено 117 654 дела, в 2016 году - 128 648 дел, в 2017 году - 140 218 дел. Приведенные показатели демонстрируют последовательное ежегодное увеличение количества рассматриваемых судами общей юрисдикции и арбитражными судами дел указанной категории. Конфискация орудия совершения или предмета административного правонарушения является одним из видов административного наказания, назначаемого за совершение административного правонарушения (пункт 4 части 1 статьи 3.2 КоАП РФ). Согласно части 1 статьи 3.7 КоАП РФ конфискацией орудия совершения или предмета административного правонарушения является принудительное безвозмездное обращение в федеральную собственность или в собственность субъекта Российской Федерации не изъятых из оборота вещей. Конфискация назначается судьей. Этиловый спирт, алкогольная и спиртосодержащая продукция являются самостоятельным (особым) предметом государственного контроля. Правовые основы производства и оборота алкогольной и спиртосодержащей продукции в Российской Федерации определены Федеральным законом от 22 ноября 1995 года N 171-ФЗ \"О государственном регулировании производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции и об ограничении потребления (распития) алкогольной продукции\" (далее - Закон N 171-ФЗ). За невыполнение сформулированных в Законе N 171-ФЗ требований к осуществлению производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции, а также к потреблению (распитию) алкогольной продукции статьями 14.16, 14.17, 14.17.1, 14.17.2, 14.18, 14.19, частями 3 и 4 статьи 15.12, статьями 15.13, 20.20, 20.22 КоАП РФ прямо предусмотрена административная ответственность физических лиц, должностных и юридических лиц. Кроме того, в случае нарушения положений Закона N 171-ФЗ указанные лица могут быть привлечены к административной ответственности, предусмотренной частью 2 статьи 14.1, статьей 14.2, частями 1 и 2 статьи 14.43 КоАП РФ. Конфискация орудия совершения или предмета административного правонарушения установлена в качестве санкции за совершение всех административных правонарушений, предусмотренных указанными статьями КоАП РФ, за исключением статьи 15.13 КоАП РФ. Помимо конфискации этилового спирта, алкогольной и спиртосодержащей продукции, а также сырья, полуфабрикатов, производственной, транспортной, потребительской тары (упаковки), этикеток, средств укупорки потребительской тары, федеральных специальных марок и акцизных марок (в том числе поддельных), основного технологического оборудования, автомобильного транспорта, являющихся орудием совершения или предметом административного правонарушения, по указанным делам суды осуществляют изъятие названных вещей и иного имущества, связанного с производством и оборотом этилового спирта, алкогольной и спиртосодержащей продукции из незаконного владения лица, совершившего административное правонарушение на основании части 3 статьи 3.7 КоАП РФ. При этом указанные в пункте 1 статьи 25 Закона N 171-ФЗ этиловый спирт, алкогольная и спиртосодержащая продукция, а также сырье, полуфабрикаты, производственная, транспортная, потребительская тара (упаковка), этикетки, средства укупорки потребительской тары, федеральные специальные марки и акцизные марки (в том числе поддельные), основное технологическое оборудование, автомобильный транспорт находятся в незаконном обороте и подлежат изъятию. Применение судом конфискации как вида административного наказания и изъятия из незаконного владения лица, совершившего административное правонарушение, имеет различные правовые последствия. В случае применения судом конфискации орудия совершения или предмета административного правонарушения передаются в федеральную собственность или в собственность субъекта Российской Федерации (часть 1 статьи 3.7 КоАП РФ). При осуществлении судом изъятия из незаконного владения лица, совершившего административное правонарушение, вещи, изъятые из оборота, подлежат передаче в соответствующие организации или уничтожению, вещи, не изъятые из оборота, подлежат возвращению собственнику, законному владельцу, а при неустановлении его передаются в собственность государства в соответствии с законодательством Российской Федерации (часть 3 статьи 3.7, пункты 1, 2, 2.1 части 3 статьи 29.10 КоАП РФ). Суды общей юрисдикции при рассмотрении указанных дел применяют процессуальные нормы КоАП РФ. Арбитражные суды на основании части 1 статьи 202 Арбитражного процессуального кодекса Российской Федерации (далее - АПК РФ) рассматривают дела об административных правонарушениях, связанных с нарушением требований Закона N 171-ФЗ, по общим правилам искового производства, предусмотренным АПК РФ, с особенностями, установленными в его главе 25 и КоАП РФ. Срок рассмотрения судьей суда общей юрисдикции и арбитражным судом первой инстанции дел об административных правонарушениях, связанных с нарушением требований Закона N 171-ФЗ, составляет два месяца со дня получения судьей суда общей юрисдикции, правомочным рассматривать дело, протокола об административном правонарушении и других материалов дела, со дня поступления в арбитражный суд заявления о привлечении к административной ответственности (часть 1.1 статьи 29.6 КоАП РФ, часть 1 статьи 205 АПК РФ). Жалоба на постановление суда общей юрисдикции по делу об административном правонарушении, связанном с нарушением требований Закона N 171-ФЗ, может быть подана в течение десяти суток со дня вручения или получения копии постановления, жалоба на решение арбитражного суда о привлечении к указанной административной ответственности - в течение десяти дней со дня его принятия (часть 1 статьи 30.3 КоАП РФ, абзац первый части 4 статьи 206 АПК РФ). Срок рассмотрения судьей суда общей юрисдикции и арбитражным судом апелляционной инстанции жалобы на постановление, решение по делу об административных правонарушениях, связанных с нарушением требований Закона N 171-ФЗ, составляет два месяца со дня ее поступления со всеми материалами дела в суд общей юрисдикции, правомочный рассматривать жалобу, со дня поступления апелляционной жалобы вместе с делом в арбитражный суд апелляционной инстанции, включая срок на подготовку дела к судебному разбирательству и на принятие судебного акта (часть 1.1 статьи 30.5 КоАП РФ, часть 1 статьи 267 АПК РФ). В целях обеспечения единообразных подходов к рассмотрению судами дел об административных правонарушениях, связанных с назначением административного наказания в виде конфискации, а также с осуществлением изъятия из незаконного владения лица, совершившего административное правонарушение, этилового спирта, алкогольной и спиртосодержащей продукции, а также сырья, полуфабрикатов, производственной, транспортной, потребительской тары (упаковки), этикеток, средств укупорки потребительской тары, федеральных специальных марок и акцизных марок (в том числе поддельных), основного технологического оборудования для производства этилового спирта, которое подлежит государственной регистрации, автомобильного транспорта, явившихся орудием совершения или предметом административного правонарушения, по результатам изучения и обобщения судебной практики Верховным Судом Российской Федерации на основании статьи 126 Конституции Российской Федерации, статей 2 и 7 Федерального конституционного закона от 5 февраля 2014 года N 3-ФКЗ \"О Верховном Суде Российской Федерации\" определены следующие правовые позиции. 1. Указанные в пункте 1 статьи 25 Закона N 171-ФЗ этиловый спирт, алкогольная и спиртосодержащая продукция находятся в незаконном обороте и подлежат изъятию, а не конфискации. Постановлением судьи районного суда, оставленным без изменения решением судьи областного суда и постановлением заместителя председателя областного суда, директор общества [ФИО] признан виновным в совершении административного правонарушения, предусмотренного частью 3 статьи 14.16 КоАП РФ, и подвергнут административному наказанию в виде административного штрафа с конфискацией арестованной в соответствии с протоколом ареста алкогольной продукции. В жалобе, поданной в Верховный Суд Российской Федерации, [ФИО] просил изменить состоявшиеся по делу судебные акты, исключив указание на назначение ему административного наказания в виде конфискации алкогольной продукции. Судья Верховного Суда Российской Федерации постановление судьи районного суда, решение судьи областного суда и постановление заместителя председателя областного суда изменил, заменив указание на конфискацию арестованной в соответствии с протоколом ареста алкогольной продукции указанием на изъятие данной продукции с ее последующим уничтожением в установленном порядке по следующим основаниям. В ходе проведенной должностными лицами Межрегионального управления Федеральной службы по регулированию алкогольного рынка (далее также - административный орган) проверки деятельности общества, занимающегося розничной продажей алкогольной продукции, было установлено, что имеющаяся алкогольная продукция не имеет надлежащей маркировки. Сертификаты соответствия и товарно-сопроводительные документы на эту продукцию представлены не были. Данные обстоятельства отражены в протоколе осмотра принадлежащих юридическому лицу помещений, территорий и находящихся там вещей и документов. По результатам административного расследования было также установлено, что общество осуществляет свою деятельность без лицензии. Таким образом, совершенное директором общества П. деяние образует объективную сторону состава административного правонарушения, предусмотренного частью 3 статьи 14.16 КоАП РФ. Вместе с тем при назначении П. административного наказания в виде конфискации алкогольной продукции судья районного суда не учел положения части 3 статьи 3.7 КоАП РФ и пункта 1 статьи 25 Закона N 171-ФЗ. При таких обстоятельствах постановление судьи районного суда, решение судьи областного суда и постановление заместителя председателя областного суда были изменены путем замены указания на конфискацию арестованной в соответствии с протоколом ареста алкогольной продукции указанием на изъятие данной алкогольной продукции с ее последующим уничтожением в установленном порядке. (По материалам судебной практики Верховного Суда Российской Федерации) По другому делу, рассмотренному арбитражным судом, по результатам проверки административный орган составил протокол о совершении обществом административного правонарушения, предусмотренного частью 3 статьи 14.17 КоАП РФ, а также об аресте спиртосодержащей продукции за ее хранение за пределами срока действия лицензии на производство, хранение и поставку данной продукции. Административный орган обратился в арбитражный суд с заявлением о привлечении общества к указанной административной ответственности. Решением арбитражного суда первой инстанции требования удовлетворены, общество привлечено к административной ответственности по части 3 статьи 14.17 КоАП РФ с назначением административного наказания в виде штрафа с конфискацией спиртосодержащей продукции, арестованной по протоколу. Суд установил, что по истечении установленных пунктом 5 статьи 20 Закона N 171-ФЗ двух месяцев с момента прекращения действия лицензии общество в нарушение пункта 2 статьи 20, пункта 1 статьи 26 Закона N 171-ФЗ хранило остатки спиртосодержащей продукции. На этом основании суд сделал вывод о наличии в действиях общества состава административного правонарушения, предусмотренного частью 3 статьи 14.17 КоАП РФ. Применив к обществу помимо штрафа административное наказание в виде конфискации, арбитражный суд исходил из того, что общество является собственником спиртосодержащей продукции. Арбитражный суд апелляционной инстанции изменил решение арбитражного суда первой инстанции в части применения к обществу наказания в виде конфискации спиртосодержащей продукции, указав на ее изъятие. При этом арбитражный суд апелляционной инстанции руководствовался следующим. В соответствии с частью 3 статьи 3.7 КоАП РФ изъятие из незаконного владения лица, совершившего административное правонарушение, орудия совершения или предмета административного правонарушения, изъятых из оборота либо находившихся в противоправном владении лица, совершившего административное правонарушение, по иным причинам и на этом основании подлежащих обращению в собственность государства или уничтожению, не является конфискацией. Из положений пункта 1 статьи 25 Закона N 171-ФЗ следует, что названные в нем этиловый спирт, алкогольная и спиртосодержащая продукция признаются находящимися в незаконном обороте. Общество хранило спиртосодержащую продукцию в отсутствие лицензии, поэтому на основании абзаца второго подпункта 1 пункта 1 статьи 25 Закона N 171-ФЗ такая продукция находится в незаконном обороте и в силу указанной нормы и части 3 статьи 3.7 КоАП РФ подлежит изъятию, а не конфискации. Следовательно, арбитражный суд первой инстанции в данном случае неправомерно применил конфискацию в качестве меры наказания. Постановлением арбитражного суда округа судебные акты оставлены без изменения. (По материалам судебной практики Арбитражного суда Республики Дагестан) 2. Конфискация как безальтернативное (обязательное) дополнительное наказание, предусмотренное за совершение административного правонарушения, не может быть применена в отношении орудий совершения и предметов административных правонарушений, признаваемых на основании пункта 1 статьи 25 Закона N 171-ФЗ находящимися в незаконном обороте. По результатам проверки административный орган составил протокол о совершении обществом административного правонарушения, предусмотренного частью 2 статьи 14.16 КоАП РФ, а также протокол об изъятии вещей и документов, в частности алкогольной продукции в связи с ее хранением без определенных федеральным законом сопроводительных документов, удостоверяющих легальность ее производства и оборота. Административный орган обратился в арбитражный суд с заявлением о привлечении общества к административной ответственности и применении в качестве санкций административного штрафа и конфискации предмета административного правонарушения. Решением арбитражного суда первой инстанции требования удовлетворены, общество привлечено к административной ответственности по части 2 статьи 14.16 КоАП РФ с назначением административного наказания в виде штрафа с конфискацией арестованной спиртосодержащей продукции. Применив к обществу помимо штрафа административное наказание в виде конфискации, арбитражный суд исходил из того, что санкцией указанной статьи КоАП РФ предусмотрено обязательное (безальтернативное) назначение дополнительного наказания в виде конфискации алкогольной продукции. Суд счел, что неприменение обязательного дополнительного наказания в виде конфискации будет означать назначение административного наказания ниже низшего предела, в то время как подобные действия допускаются действующим законодательством исключительно в отношении административных штрафов (части 2.2 и 3.2 статьи 4.1 КоАП РФ). Арбитражный суд апелляционной инстанции изменил решение арбитражного суда первой инстанции в части назначения обществу наказания в виде конфискации спиртосодержащей продукции и указал в данной части на ее изъятие, руководствуясь следующим. Из положений части 3 статьи 3.3 КоАП РФ следует, что, если санкция статьи КоАП РФ предусматривает обязательное назначение дополнительного административного наказания наряду с основным, но при этом дополнительное наказание не может быть назначено лицу, в отношении которого ведется производство по делу об административном правонарушении, судья вправе назначить лишь основное наказание. Применительно к категории дел об административных правонарушениях, совершенных в сфере оборота этилового спирта, алкогольной и спиртосодержащей продукции, такое основание (исключение) предусмотрено частью 3 статьи 3.7 КоАП РФ, а также Законом N 171-ФЗ, согласно которому в указанных в пункте 1 статьи 25 названного закона случаях этиловый спирт, алкогольная и спиртосодержащая продукция, а также сырье, полуфабрикаты, производственная, транспортная, потребительская тара (упаковка), этикетки, средства укупорки потребительской тары, федеральные специальные марки и акцизные марки (в том числе поддельные), основное технологическое оборудование, автомобильный транспорт признаются находящимися в незаконном обороте, поэтому подлежат изъятию. Следовательно, конфискация орудий совершения и (или) предметов административных правонарушений, находящихся в незаконном обороте, не подлежит применению даже в том случае, когда она предусмотрена санкцией соответствующей статьи в качестве безальтернативного (обязательного) дополнительного административного наказания. В данном случае общество в нарушение подпункта 12 пункта 2 статьи 16, абзаца шестого пункта 1 статьи 25 Закона N 171-ФЗ осуществляло розничную продажу алкогольной продукции без сопроводительных документов, подтверждающих легальность ее производства и оборота. За совершение данного деяния юридическими лицами частью 2 статьи 14.16 КоАП РФ для юридических лиц предусмотрена административная ответственность в виде наложения административного штрафа от двухсот тысяч до трехсот тысяч рублей с конфискацией этилового спирта, алкогольной и спиртосодержащей продукции. Однако с учетом изложенного конфискация как безальтернативное (обязательное) дополнительное наказание, установленное за совершение административного правонарушения, предусмотренного частью 2 статьи 14.16 КоАП РФ, в отношении орудий совершения и предметов административных правонарушений, которые признаются находящимися в незаконном обороте, не может быть применена к обществу. Постановлением арбитражного суда округа судебные акты оставлены без изменения. (По материалам судебной практики Арбитражного суда Нижегородской области) 3. Этиловый спирт, алкогольная и спиртосодержащая продукция, находящиеся в незаконном обороте и изъятые административным органом в рамках применения им мер обеспечения производства по делу об административном правонарушении, не изымаются судом повторно. Определяя дальнейшие действия с названным имуществом, суд в резолютивной части судебного акта указывает на то, что оно подлежит уничтожению. Административный орган обратился в арбитражный суд с заявлением о привлечении индивидуального предпринимателя к административной ответственности по части 2 статьи 14.17.1 КоАП РФ. Решением арбитражного суда первой инстанции заявление удовлетворено, индивидуальный предприниматель признан виновным в совершении административного правонарушения, предусмотренного частью 2 статьи 14.17.1 КоАП РФ, с назначением наказания в виде административного штрафа. Суд указал, что изъятая на основании протокола изъятия вещей и документов алкогольная продукция подлежит направлению на уничтожение. Арбитражный апелляционный суд решение суда первой инстанции отменил, изложив резолютивную часть постановления в иной редакции, указав на изъятие алкогольной продукции и направление ее на уничтожение. Арбитражный суд округа постановление суда апелляционной инстанции отменил, решение арбитражного суда первой инстанции оставил без изменения. Суд руководствовался следующим. Реализуемая индивидуальным предпринимателем в отсутствие лицензии алкогольная продукция на основании абзаца второго подпункта 1 пункта 1 статьи 25 Закона N 171-ФЗ находится в незаконном обороте и в силу указанной нормы, а также части 3 статьи 3.7 КоАП РФ подлежит изъятию. На основании части 3 статьи 29.10 КоАП РФ арбитражный суд в резолютивной части решения должен решить вопрос об изъятых вещах, а также о вещах, на которые наложен арест, если в отношении их не применено или не может быть применено административное наказание в виде конфискации. Следовательно, если в ходе судебного разбирательства с очевидностью установлено, что вещи, явившиеся орудием совершения или предметом административного правонарушения и изъятые в рамках принятия мер обеспечения производства по делу об административном правонарушении, изъяты из оборота или находились в незаконном обороте (этиловый спирт, алкогольная или спиртосодержащая продукция, о которых упоминает статья 25 Закона N 171-ФЗ, контрафактная продукция), то в резолютивной части решения суда указывается, что соответствующие вещи возврату не подлежат, а также определяются дальнейшие действия с такими вещами (например, в отношении этилового спирта, алкогольной или спиртосодержащей продукции - в соответствии с Законом N 171-ФЗ). Этот вывод нашел отражение в пункте 15.1 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 2 июня 2004 года N 10 \"О некоторых вопросах, возникших в судебной практике при рассмотрении дел об административных правонарушениях\" (далее - постановление Пленума ВАС РФ N 10). В данном случае арбитражный суд, определяя дальнейшие действия с находящейся на основании абзаца второго подпункта 1 пункта 1 статьи 25 Закона N 171-ФЗ в незаконном обороте алкогольной продукцией и учитывая также положения пункта 2 части 3 статьи 29.10 КоАП РФ и абзаца второго пункта 2 статьи 25 Закона N 171-ФЗ, в резолютивной части судебного акта должен был указать на то, что такая алкогольная продукция подлежит уничтожению. Следовательно, указание в резолютивной части решения арбитражного суда первой инстанции на направление изъятой административным органом алкогольной продукцией на уничтожение является достаточным. Иные вопросы, связанные с порядком уничтожения изъятой из оборота продукции, решаются в рамках процедуры исполнения судебных актов. (По материалам судебной практики Арбитражного суда Приморского края) 4. Установление судом факта принадлежности определенному лицу предусмотренной пунктом 1 статьи 25 Закона N 171-ФЗ алкогольной продукции для решения вопроса о ее изъятии правового значения не имеет. На основании проведенной проверки административным органом установлено, что предприятие осуществляло хранение алкогольной продукции без соответствующей лицензии. На основании протокола изъятия вещей и документов указанная продукция была изъята у предприятия. Административный орган обратился в арбитражный суд с заявлением о привлечении предприятия к административной ответственности за совершение административного правонарушения, предусмотренного частью 3 статьи 14.17 КоАП РФ, а также о направлении на уничтожение алкогольной продукции. Решением арбитражного суда первой инстанции предприятие привлечено к административной ответственности, ему назначен административный штраф, поскольку факт осуществления предприятием хранения алкогольной продукции без соответствующей лицензии подтверждался материалами дела. Постановлением арбитражного апелляционного суда решение арбитражного суда первой инстанции изменено. Суд возвратил предприятию алкогольную продукцию, изъятую на основании протокола изъятия вещей и документов. Суд исходил из того, что вопрос о судьбе изъятой алкогольной продукции на основании части 3 статьи 29.10 КоАП РФ должен быть разрешен путем ее возврата предприятию как собственнику. В кассационной жалобе административный орган просил отменить судебный акт апелляционной инстанции в части разрешения вопроса о судьбе алкогольной продукции, поскольку алкогольная продукция, находящаяся в нелегальном обороте, не подлежит возвращению собственнику. Суд округа пришел к выводу о том, что постановление арбитражного апелляционного суда подлежит отмене в части возврата алкогольной продукции предприятию, данная продукция подлежит изъятию и направлению на уничтожение. Суд руководствовался следующим. В нарушение пункта 1 статьи 26 Закона N 171-ФЗ общество хранило спиртосодержащую продукцию в отсутствие лицензии. Указанная продукция находится в незаконном обороте и подлежит изъятию (часть 3 статьи 3.7, абзац второй пункта 1 статьи 25 Закона N 171-ФЗ, пункт 15.1 постановления Пленума ВАС РФ N 10). При этом с учетом необоротоспособности названных вещей установление факта их принадлежности определенному лицу правового значения не имеет (пункт 1 статьи 2, пункт 1 статьи 129 Гражданского кодекса Российской Федерации). В связи с этим вывод арбитражного суда апелляционной инстанции о возврате указанной алкогольной продукции предприятию неправомерен. (По материалам судебной практики Арбитражного суда города Москвы) 5. То обстоятельство, что алкогольная продукция реализована обществом по адресу, не указанному в лицензии, само по себе не влечет признание данной продукции находящейся в незаконном обороте. Административный орган обратился в арбитражный суд с заявлением о привлечении общества к административной ответственности, предусмотренной частью 1 статьи 14.17 КоАП РФ, и назначении наказания в виде административного штрафа с конфискацией у него алкогольной продукции за реализацию на розничном рынке алкогольной продукции по адресу, не указанному в лицензии. Решением арбитражного суда первой инстанции общество привлечено к административной ответственности, предусмотренной частью 1 статьи 14.17 КоАП РФ, с назначением наказания только в виде административного штрафа. Изъятая административным органом на основании статьи 27.10 КоАП РФ по протоколу изъятия вещей и документов алкогольная продукция возвращена обществу ввиду следующего. У общества имелась лицензия на производство и оборот этилового спирта, алкогольной и спиртосодержащей продукции. Следовательно, основания, предусмотренные пунктом 1 статьи 25 Закона N 171-ФЗ, для признания изъятой у общества алкогольной продукции находящейся в незаконном обороте (часть 3 статьи 3.7 КоАП РФ, пункт 1 статьи 25 Закона N 171-ФЗ) отсутствовали, алкогольная продукция не подлежала изъятию. Отклоняя довод административного органа о необходимости конфисковать алкогольную продукцию у общества, арбитражный суд первой инстанции указал, что конфискация этилового спирта, алкогольной и спиртосодержащей продукции, оборудования, сырья, полуфабрикатов, транспортных средств или иных предметов, использованных для производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции, является дополнительным наказанием за совершение административного правонарушения по части 1 статьи 14.17 КоАП РФ и применяется по усмотрению суда. Учитывая принципы дифференцированности, соразмерности и справедливости наказания, исходя из конкретных обстоятельств дела, судебные инстанции ограничились назначением обществу административного штрафа. Не применяя к обществу дополнительное наказание в виде конфискации изъятой по протоколу изъятия вещей и документов алкогольной продукции, арбитражные суды исходили из того, что легальность спорной алкогольной продукции обществом в установленном порядке посредством представления товаросопроводительных документов подтверждена, а общество на момент рассмотрения судом дела об административном правонарушении имело действующую лицензию на осуществление розничной продажи алкогольной продукции. Арбитражные суды апелляционной и кассационной инстанций оставили решение арбитражного суда первой инстанции без изменения. (По материалам судебной практики Арбитражного суда Хабаровского края) 6. Конфискации подлежит только та алкогольная продукция, которая являлась предметом административного правонарушения. Постановлением мирового судьи, оставленным без изменения решением судьи районного суда и постановлением заместителя председателя областного суда, директор общества [ФИО] признан виновным в совершении административного правонарушения, предусмотренного частью 3 статьи 14.16 КоАП РФ, и подвергнут административному наказанию в виде административного штрафа с конфискацией алкогольной и спиртосодержащей продукции, изъятой в ходе осмотра помещений. В жалобе, поданной в Верховный Суд Российской Федерации, [ФИО] просил отменить постановление мирового судьи, решение судьи районного суда и постановление заместителя председателя областного суда, вынесенные в отношении его, считая их незаконными. Судья Верховного Суда Российской Федерации постановление мирового судьи, вынесенное в отношении директора общества [ФИО] по делу об административном правонарушении, предусмотренном частью 3 статьи 14.16 КоАП РФ, изменил путем исключения из него указания на назначение С. административного наказания в виде конфискации алкогольной продукции, перечисленной в резолютивной части данного постановления; постановление заместителя председателя областного суда изменил путем исключения из его резолютивной части абзаца: \"Изъятую алкогольную продукцию - пиво \"<...>\" бутылочное, объемом 0,5 л - 19 штук, пиво \"<...>\" бутылочное, объемом 0,5 л - 10 штук, пиво \"<...>\" бутылочное, объемом 0,5 л - 11 штук, пиво \"<...>\" бутылочное, объемом 0,5 л - 2 штуки уничтожить\". В остальной части постановление мирового судьи, решение судьи районного суда и постановление заместителя председателя областного суда, состоявшиеся по делу, оставлены без изменения с учетом следующего. В нарушение требования пункта 5 статьи 16 Закона N 171-ФЗ в период с 23 до 8 часов общество в магазине осуществило реализацию алкогольной продукции в количестве двух бутылок. Должностным лицом Управления Министерства внутренних дел Российской Федерации в отношении директора общества [ФИО] составлен протокол об административном правонарушении, предусмотренном частью 3 статьи 14.16 КоАП РФ. Алкогольная продукция была реализована продавцом покупателю [ФИО] в период с 23 до 8 часов на вынос в закрытом виде. Согласно материалам дела в ходе осмотра помещения, арендуемого обществом, была изъята алкогольная продукция, перечисленная в протоколе изъятия. Данная продукция находилась в холодильниках магазина, при совершении противоправных действий не использовалась и предметом административного правонарушения не являлась. Вместе с тем реализованная обществом с нарушением пункта 5 статьи 16 Закона N 171-ФЗ алкогольная продукция в ходе проведения осмотра не изымалась, сведения о ней в протоколе изъятия отсутствовали. Следовательно, назначение судами С. дополнительного административного наказания в виде конфискации алкогольной продукции не соответствует требованиям КоАП РФ. Кроме того, указанная реализованная обществом с нарушением пункта 5 статьи 16 Закона N 171-ФЗ алкогольная продукция в незаконном обороте не находилась и изъятию судом не подлежала (пункт 1 статьи 25 Закона N 171-ФЗ, статья 29.10 КоАП РФ). (По материалам судебной практики Верховного Суда Российской Федерации) 7. Конфискация алкогольной продукции может быть применена судом только в том случае, если она предусмотрена санкцией подлежащей применению статьи КоАП РФ. Постановлением мирового судьи, оставленным без изменения решением судьи районного суда и постановлением заместителя председателя краевого суда, [ФИО] признана виновной в совершении административного правонарушения, предусмотренного частью 2.1 статьи 14.16 КоАП РФ, за осуществление розничной продажи несовершеннолетнему алкогольной продукции и подвергнута административному наказанию в виде административного штрафа с конфискацией алкогольной продукции - бутылки пива. В жалобе, поданной в Верховный Суд Российской Федерации, защитник [ФИО] просила отменить постановления, вынесенные в отношении [ФИО] по делу об административном правонарушении, предусмотренном частью 2.1 статьи 14.16 КоАП РФ, считая их незаконными. Судья Верховного Суда Российской Федерации состоявшиеся по делу судебные акты изменил путем исключения из них указания на назначение [ФИО] административного наказания в виде конфискации алкогольной продукции - бутылки пива ввиду следующего. В ходе проверки торгового павильона установлено, что [ФИО] осуществила розничную продажу несовершеннолетней [ФИО] одной бутылки пива, чем нарушила требования части 2.1 статьи 16 Закона N 171-ФЗ. В связи с выявленным нарушением должностным лицом Управления Министерства внутренних дел Российской Федерации в отношении [ФИО] составлен протокол об административном правонарушении, предусмотренном частью 2.1 статьи 14.16 КоАП РФ. Действия [ФИО] квалифицированы в соответствии с установленными обстоятельствами и требованиями КоАП РФ. Вместе с тем при назначении [ФИО] административного наказания в виде административного штрафа с конфискацией алкогольной продукции мировым судьей не было учтено следующее. В соответствии с общими правилами назначения административного наказания административное наказание за совершение административного правонарушения назначается в пределах, установленных законом, предусматривающим ответственность за данное административное правонарушение, в соответствии с КоАП РФ (часть 1 статьи 4.1 КоАП РФ). При решении вопроса о назначении вида и размера административного наказания судье необходимо учитывать, что КоАП РФ допускает возможность назначения административного наказания лишь в пределах санкций, установленных законом, предусматривающим ответственность за данное административное правонарушение с учетом характера совершенного правонарушения, личности виновного, имущественного положения правонарушителя - физического лица (индивидуального предпринимателя), финансового положения юридического лица, привлекаемого к административной ответственности, обстоятельств, смягчающих и отягчающих административную ответственность (статьи 4.1 - 4.5 КоАП РФ). Санкцией части 2.1 статьи 14.16 КоАП РФ установлено наказание, в том числе и для граждан, только в виде административного штрафа. Однако, назначая [ФИО] административное наказание в виде административного штрафа с конфискацией алкогольной продукции, мировой судья не учел приведенные выше положения КоАП РФ и назначил ей административное наказание, не предусмотренное санкцией части 2.1 статьи 14.16 КоАП РФ. (По материалам судебной практики Верховного Суда Российской Федерации) 8. Отказ арбитражного суда в удовлетворении требования о привлечении индивидуального предпринимателя к административной ответственности в связи с истечением срока давности привлечения к административной ответственности сам по себе не влечет возврата такому лицу изъятой у него алкогольной продукции, находившейся в незаконном обороте. Административный орган обратился в арбитражный суд с заявлением о привлечении индивидуального предпринимателя к административной ответственности, предусмотренной частью 2 статьи 14.17.1 КоАП РФ, за осуществление деятельности по розничной реализации алкогольной продукции без лицензии. Решением арбитражного суда первой инстанции в удовлетворении требования отказано. Суд обязал административный орган изъять из незаконного оборота и направить на уничтожение алкогольную продукцию, указанную в протоколе осмотра места происшествия. Арбитражный суд первой инстанции исходил из следующего. При проведении административным органом проверки установлен факт реализации предпринимателем в торговом павильоне алкогольной продукции при отсутствии лицензии на право осуществления деятельности по розничной продаже алкогольной продукции. Алкогольная продукция изъята административным органом на основании протокола об административном правонарушении. Срок давности привлечения к административной ответственности, предусмотренной частью 2 статьи 14.17.1 КоАП РФ, в отношении индивидуального предпринимателя истек, поэтому заявление административного органа не подлежало удовлетворению. В то же время в соответствии с частью 3 статьи 29.10 КоАП РФ в постановлении по делу об административном правонарушении должны быть решены вопросы об изъятых вещах и документах, а также о вещах, на которые наложен арест, если в отношении их не применено или не может быть применено административное наказание в виде конфискации. В нарушение абзаца второго подпункта 1 пункта 1 статьи 25 Закона N 171-ФЗ индивидуальный предприниматель осуществлял розничную реализацию алкогольной продукции без лицензии. В связи с этим в силу указанной нормы, а также части 3 статьи 3.7 КоАП РФ названная алкогольная продукция находилась в незаконном обороте и должна была быть изъята независимо от того, истек ли срок давности привлечения к административной ответственности. Данный вывод также сформулирован в пункте 15.1 постановления Пленума ВАС РФ N 10. Постановлениями арбитражных судов апелляционной и кассационной инстанций решение суда первой инстанции оставлено без изменения. (По материалам судебной практики Арбитражного суда Свердловской области) 9. Отказ арбитражного суда в удовлетворении требования о привлечении общества к административной ответственности в связи с истечением срока давности привлечения к административной ответственности влечет возврат законному владельцу изъятого у него и направленного на утилизацию технологического оборудования, не находящегося в незаконном обороте. Административным органом в отношении общества проведена плановая выездная проверка, в ходе которой обнаружено, что в трех емкостях, не заявленных в качестве основного технологического оборудования, хранится прозрачная жидкость с характерным запахом этилового спирта. При этом емкости, используемые обществом для хранения спирта, отсутствуют в перечне основного технологического оборудования, оборудования для производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции, утвержденном распоряжением Правительства Российской Федерации от 13 января 2006 года N 17-р (далее - перечень основного технологического оборудования). Согласно протоколу ареста товаров и иных вещей на три емкости и на указанную жидкость наложен арест, изъяты пробы и образцы. На основании заключения экспертов установлено, что жидкость в шести стеклянных бутылках, изъятых в ходе производства по делу об административном правонарушении, является этиловым спиртом. По факту промышленного производства и оборота этилового спирта, ректификованного из пищевого сырья с нарушением условий предусмотренных лицензией, выразившимся в использовании в целях хранения этилового спирта емкостного оборудования как основного технологического, сведения о котором не представлены в лицензирующий орган, в отношении общества составлен протокол об административном правонарушении по части 4 статьи 14.17 КоАП РФ (в редакции, действовавшей на момент совершения вмененного обществу административного правонарушения). Решением арбитражного суда первой инстанции отказано в удовлетворении требования административного органа о привлечении общества к административной ответственности по части 4 статьи 14.17 КоАП РФ и об изъятии орудия совершения административного правонарушения ввиду истечения срока давности привлечения к административной ответственности. Постановлением арбитражного апелляционного суда, оставленным без изменения постановлением арбитражного суда округа, решение арбитражного суда отменено в части отказа в изъятии орудия совершения административного правонарушения; у общества изъято арестованное по протоколу ареста технологическое оборудование и направлено на утилизацию. В жалобе, поступившей в Верховный Суд Российской Федерации, генеральный директор общества просил отменить постановление арбитражного апелляционного суда и постановление арбитражного суда округа в части изъятия арестованного по протоколу ареста технологического оборудования и передачи его на утилизацию. Судья Верховного Суда Российской Федерации жалобу генерального директора общества удовлетворил, постановление арбитражного апелляционного суда и постановление арбитражного суда округа изменил: исключил из них указание на отмену решения арбитражного суда в части отказа в изъятии орудия совершения административного правонарушения, а также указание на изъятие у общества арестованного по протоколу ареста технологического оборудования и передачу его на утилизацию, учитывая следующее. В соответствии с подпунктом 5 пункта 1 статьи 25 Закона N 171-ФЗ в целях пресечения незаконных производства и (или) оборота этилового спирта, алкогольной и спиртосодержащей продукции, а также незаконного использования основного технологического оборудования для производства этилового спирта, которое подлежит государственной регистрации, изъятию из незаконного оборота на основании решений уполномоченных в соответствии с законодательством Российской Федерации органов и должностных лиц подлежит основное технологическое оборудование для производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции в случае, если оно обнаружено в складских, производственных помещениях организации, а также на иных объектах, принадлежащих организации или используемых ею при осуществлении деятельности, подлежащей лицензированию в соответствии с пунктом 2 статьи 18 Закона N 171-ФЗ, при отсутствии лицензии на осуществление соответствующего вида деятельности. В перечень основного технологического оборудования входят, в том числе емкости для хранения этилового спирта, алкогольной и спиртосодержащей продукции. Однако общество имеет лицензию на производство, хранение и поставки этилового спирта, ректификованного из пищевого сырья, в том числе головной фракции этилового спирта, спирта-сырца, выданную Федеральной службой по регулированию алкогольного рынка. Следовательно, под случаи, перечисленные в пункте 1 статьи 25 Закона N 171-ФЗ, изъятое и направленное на утилизацию у общества технологическое оборудование не подпадает. (По материалам судебной практики Верховного Суда Российской Федерации) 10. Алкогольная продукция, не соответствующая государственным стандартам и техническим условиям, подлежит изъятию независимо от установления факта наличия либо отсутствия вины лица в совершении административного правонарушения, предусмотренного частью 2 статьи 14.43 КоАП РФ. При проведении административным органом проверки установлен факт хранения обществом алкогольной продукции, имеющей посторонние включения, недопустимый осадок. Административный орган обратился в арбитражный суд с заявлением о привлечении общества к административной ответственности по части 2 статьи 14.43 КоАП РФ за хранение алкогольной и спиртосодержащей продукции, не соответствующей государственным стандартам и техническим условиям, санитарным правилам и гигиеническим нормативам. Решением арбитражного суда первой инстанции, оставленным без изменения постановлением арбитражного суда апелляционной инстанции, административному органу отказано в привлечении общества к административной ответственности. Алкогольная продукция, изъятая в соответствии с протоколом, возвращена обществу. Арбитражные суды пришли к выводу об отсутствии вины в действиях общества, поскольку оно представило суду копии сопроводительных документов на продукцию, подтверждающих ее соответствие требованиям технических регламентов, и осуществляло только хранение алкогольной продукции. Арбитражный суд кассационной инстанции счел судебные акты судов первой и апелляционной инстанций подлежащими отмене в части разрешения вопроса о судьбе изъятой алкогольной продукции в связи со следующим. Согласно экспертному заключению представленный на испытание образец алкогольной продукции не соответствовал государственным стандартам и техническим условиям, санитарным правилам и гигиеническим нормативам, соблюдение которых направлено на охрану здоровья, благополучия населения, в том числе на защиту прав потребителей, создавал угрозу причинения вреда жизни или здоровью граждан. Следовательно, хранимая обществом алкогольная продукция по основаниям, предусмотренным абзацем четвертым подпункта 1 пункта 1 статьи 25 Закона N 171-ФЗ, пунктом 2 статьи 3 Федерального закона от 2 января 2000 года N 29-ФЗ \"О качестве и безопасности пищевых продуктов\", находится в незаконном обороте и подлежит изъятию и направлению на уничтожение независимо от установления факта наличия либо отсутствия вины лица в совершении административного правонарушения, предусмотренного частью 2 статьи 14.43 КоАП РФ. (По материалам судебной практики Арбитражного суда Московской области) 11. Прекращение производства по делу об административном правонарушении в связи с тем, что событие вменяемого директору общества административного правонарушения не установлено, не влечет возврата обществу изъятой у него алкогольной продукции, находящейся в незаконном обороте. Проверочными мероприятиями, проведенными в магазине, принадлежащем обществу, установлен факт реализации обществом одной бутылки винного напитка, маркированной поддельными федеральными специальными марками. По данному факту должностным лицом административного органа составлен протокол об административном правонарушении. Постановлением судьи районного суда, оставленным без изменения решением судьи областного суда и постановлением исполняющего обязанности председателя областного суда, директор общества [ФИО] признан виновным в совершении административного правонарушения, предусмотренного частью 4 статьи 15.12 КоАП РФ, и подвергнут административному наказанию в виде административного штрафа, предмет административного правонарушения - одна бутылка винного напитка - изъят у общества и направлен на уничтожение. В поданной в Верховный Суд Российской Федерации жалобе [ФИО] просил отменить названные судебные акты, вынесенные в отношении его по данному делу об административном правонарушении. Судья Верховного Суда Российской Федерации жалобу [ФИО] удовлетворил частично, постановление судьи районного суда, решение судьи областного суда и постановление исполняющего обязанности председателя областного суда отменил в части наложения штрафа, производство по данному делу об административном правонарушении прекратил на основании пункта 6 части 1 статьи 24.5 КоАП РФ. Из протокола осмотра принадлежащих юридическому лицу помещений, территорий и находящихся там вещей и документов усматривалось, что в магазине общества выявлен факт реализации алкогольной продукции - одной бутылки винного напитка с содержанием этилового спирта 18 процентов объема готовой продукции. Указания на данную алкогольную продукцию отражены также в протоколе о взятии проб и образцов по делу об административном правонарушении, определении о назначении экспертизы, заключении эксперта, содержащем, в частности, выводы о том, что на федеральной специальной марке представленного на исследование изделия все элементы изображения, элементы защиты и бумага являются фальсифицированными. В то же время согласно приобщенному в материалы дела видеофайлу, являющемуся приложением к указанному протоколу осмотра, в ходе осмотра магазина общества обозревалась иная алкогольная продукция - винный напиток с содержанием этилового спирта 14-15 процентов объема готовой продукции. Аналогичные сведения содержала и карточка данной алкогольной продукции. Изложенное в совокупности свидетельствовало о наличии неустранимых сомнений в том, что событие вменяемого Ж. административного правонарушения в рассматриваемом случае являлось установленным, что, в свою очередь, не позволило судье Верховного Суда Российской Федерации ни подтвердить, ни опровергнуть доводы указанного лица о том, что вменяемое ему административное правонарушение он не совершал. Обстоятельства, относящиеся к событию административного правонарушения, в ходе рассмотрения дела должным образом не исследованы, указанные выше противоречия в представленных в материалы дела доказательствах, касающиеся установления и описания предмета административного правонарушения, судебными инстанциями оставлены без внимания. Таким образом, дело об административном правонарушении в отношении [ФИО] рассмотрено с нарушением требований статей 24.1, 26.1 КоАП РФ, что явилось основанием для прекращения производства по делу. Вместе с тем изъятая и направленная на уничтожение районным судом алкогольная продукция обществу не возвращена, поскольку находилась в незаконном обороте на основании части 3 статьи 3.7, статьи 29.10 КоАП РФ и пунктов 1 и 2 статьи 25 Закона N 171-ФЗ. (По материалам судебной практики Верховного Суда Российской Федерации) 12. Автотранспортное средство, использованное при осуществлении незаконного оборота этилового спирта, алкогольной и спиртосодержащей продукции в качестве орудия совершения административного правонарушения, подлежит изъятию у субъекта такого правонарушения. Постановлением судьи районного суда должностное лицо [ФИО] признано виновным в совершении административного правонарушения, предусмотренного частью 2 статьи 14.16 КоАП РФ, с назначением ему административного наказания в виде административного штрафа. Предмет административного правонарушения - цистерна с бесцветной жидкостью, имеющей характерный запах спирта, находящаяся в полуприцепе, - конфискован. Решением судьи областного суда постановление судьи районного суда изменено, названный судебный акт дополнен указанием на то, что автотранспортное средство с полуприцепом изъято из незаконного оборота. В остальной части постановление судьи районного суда оставлено без изменения. Постановлением председателя областного суда указанные судебные акты оставлены без изменения. В поданной в Верховный Суд Российской Федерации жалобе защитник - адвокат [ФИО] просил отменить состоявшиеся судебные акты, вынесенные в отношении [ФИО] по делу об административном правонарушении, как незаконные. Судья Верховного Суда Российской Федерации постановление судьи районного суда, решение судьи областного суда и постановление председателя областного суда, вынесенные в отношении [ФИО] по делу об административном правонарушении, предусмотренном частью 2 статьи 14.16 КоАП РФ, оставил без изменения, жалобу защитника - адвоката [ФИО], действующего в интересах [ФИО], - без удовлетворения в связи со следующим. Из материалов дела усматривалось, что в ходе проведенного на федеральной автомобильной дороге осмотра указанного автотранспортного средства с полуприцепом под управлением [ФИО] был выявлен факт перевозки без сопроводительных документов в цистерне, установленной в кузове полуприцепа, бесцветной жидкости с характерным запахом спирта. На автотранспортное средство с полуприцепом и цистерну с бесцветной жидкостью наложен арест. По результатам проведенной экспертизы изъятых проб и образцов данной жидкости было установлено, что представленный образец пробы прозрачной жидкости с характерным запахом спирта является спиртосодержащей жидкостью. Судебными инстанциями установлено, что должностное лицо [ФИО] в нарушение статей 2, 10.2, 16, 26 Закона N 171-ФЗ осуществлял оборот алкогольной продукции в отсутствие сопроводительных документов. Действия [ФИО] квалифицированы судами по части 2 статьи 14.16 КоАП РФ. При этом суды обоснованно отклонили доводы жалобы о неправомерном изъятии транспортного средства, руководствуясь положениями статьи 3.7 КоАП РФ, подпункта 6 пункта 1, пункта 4 статьи 25 Закона N 171-ФЗ и разъяснениями, содержащимися в пунктах 23.2, 28 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2005 года N 5 \"О некоторых вопросах, возникающих у судов при применении Кодекса Российской Федерации об административных правонарушениях\", и установив, что указанный автомобиль с полуприцепом использовался для незаконного оборота этилового спирта. (По материалам судебной практики Верховного Суда Российской Федерации) По делу арбитражного суда по результатам проверки административный орган составил протокол о совершении обществом административного правонарушения, предусмотренного частью 3 статьи 14.17 КоАП РФ, в связи с осуществлением перевозки грузовым тягачом седельным с полуприцепом цистерны со спиртосодержащей жидкостью без лицензии. Орудие совершения административного правонарушения изъято административным органом у общества на основании протокола изъятия вещей и документов. Административный орган обратился в арбитражный суд с заявлением о привлечении общества к указанной административной ответственности. Арбитражный суд первой инстанции квалифицировал действия общества по части 3 статьи 14.17 КоАП РФ, предусматривающей ответственность за производство или оборот этилового спирта, алкогольной и спиртосодержащей продукции без соответствующей лицензии, и назначил обществу наказание в виде административного штрафа. Автотранспортное средство возвращено собственнику, поскольку суд счел, что изъятие данного имущества у лица, владеющего им на праве аренды, не соответствует положениям части 3 статьи 3.7 КоАП РФ. Арбитражный суд апелляционной инстанции отменил решение суда первой инстанции в части возврата собственнику транспортного средства и указал на его изъятие по следующим основаниям. Этиловый спирт, алкогольная и спиртосодержащая продукция, указанные в пункте 1 статьи 25 Закона N 171-ФЗ, признаются находящимися в незаконном обороте, поэтому в силу названной нормы, а также части 3 статьи 3.7 КоАП РФ подлежат изъятию. При этом необходимо учитывать, что изъятие орудия совершения или предмета административного правонарушения в случае, если это имущество в соответствии с законом изъято из оборота либо находится в противоправном владении лица по иным причинам и на этом основании подлежит обращению в собственность государства или уничтожению, не является конфискацией, то есть видом административного наказания, и предполагает лишение лица имущества, только если последний владеет им незаконно, а также не находится в прямой зависимости от факта привлечения к административной ответственности. Согласно подпункту 6 пункта 1 статьи 25 Закона N 171-ФЗ автомобильный транспорт, используемый для перевозок этилового спирта (в том числе денатурата) и нефасованной спиртосодержащей продукции с содержанием этилового спирта более 25 процентов объема готовой продукции при отсутствии лицензии на осуществление соответствующего вида деятельности, а также используемый для перевозки этилового спирта, алкогольной и спиртосодержащей продукции, находящихся в незаконном обороте, подлежит изъятию из незаконного оборота на основании решений уполномоченных в соответствии с законодательством Российской Федерации органов и должностных лиц. В связи с этим, а также с учетом того, что автотранспортное средство было использовано обществом в качестве орудия совершения административного правонарушения, предусмотренного частью 3 статьи 14.17 КоАП РФ, данное автотранспортное средство находилось в незаконном обороте и подлежало изъятию у общества. Возврат автотранспортного средства собственнику судом первой инстанции неправомерен. Постановлением арбитражного суда округа постановление арбитражного суда апелляционной инстанции оставлено без изменения. (По материалам судебной практики Арбитражного суда Ростовской области и Арбитражного суда города Санкт-Петербурга и Ленинградской области) 13. Этиловый спирт, алкогольная и спиртосодержащая продукция, находящиеся в незаконном обороте, направляются судом на уничтожение при отсутствии у него сведений об исполнении иного судебного акта об изъятии и уничтожении названного имущества по иному, в том числе уголовному, делу. Административный орган обратился в арбитражный суд с заявлением о привлечении общества к административной ответственности по части 2 статьи 14.16 КоАП РФ. Решением арбитражного суда первой инстанции в удовлетворении заявленного требования отказано. Суд пришел к выводу о недоказанности наличия в действиях общества состава вмененного ему административного правонарушения. Арбитражный суд апелляционной инстанции решение суда первой инстанции изменил, дополнив резолютивную часть указанием на направление на уничтожение находящейся в незаконном обороте алкогольной продукции, изъятой административным органом на основании протоколов ареста товаров и иных вещей, исходя из следующего. Судом установлен факт хранения обществом алкогольной продукции в отсутствие документов, подтверждающих легальность ее производства и оборота. Однако срок давности привлечения к административной ответственности по части 2 статьи 14.16 КоАП РФ на момент принятия судом решения истек. Следовательно, у суда апелляционной инстанции отсутствовали правовые основания для привлечения общества к административной ответственности за оборот (хранение) алкогольной продукции без документов, подтверждающих легальность ее производства и оборота. Алкогольная продукция, реализованная без товаросопроводительных документов, в силу одного лишь этого обстоятельства в соответствии с абзацем четвертым подпункта 1 пункта 1 статьи 25 Закона N 171-ФЗ находилась в незаконном обороте, на основании части 3 статьи 3.7 КоАП РФ должна была быть изъята и по правилам пункта 2 части 3 статьи 29.10 КоАП РФ, абзаца второго пункта 2 статьи 25 Закона N 171-ФЗ подлежала направлению на уничтожение. Кроме того, судом апелляционной инстанции установлено, что изъятая административным органом алкогольная продукция одновременно являлась вещественным доказательством по уголовному делу, в отношении данной алкогольной продукции районным судом принято решение об уничтожении вещественных доказательств на основании постановления районного суда. Однако сведения об исполнении судебного акта по уголовному делу об изъятии и уничтожении данной продукции в деле арбитражного суда об административном правонарушении отсутствовали. Действующим законодательством (Правила уничтожения по решению суда изъятых или конфискованных этилового спирта, алкогольной и спиртосодержащей продукции, указанных в подпунктах 1-3 и 8 пункта 1 статьи 25 Федерального закона \"О государственном регулировании производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции и об ограничении потребления (распития) алкогольной продукции\", а также сырья, полуфабрикатов, производственной, транспортной, потребительской тары (упаковки), этикеток, средств укупорки потребительской тары, используемых для производства этилового спирта, алкогольной и спиртосодержащей продукции, федеральных специальных марок и акцизных марок (в том числе поддельных) для маркировки алкогольной продукции, указанных в подпункте 4 пункта 1 статьи 25 Федерального закона, утвержденные постановлением Правительства Российской Федерации от 28 сентября 2015 года N 1027 \"О реализации мер по пресечению незаконных производства и (или) оборота этилового спирта, алкогольной или спиртосодержащей продукции\") предусмотрен единый порядок уничтожения алкогольной продукции, находящейся в незаконном обороте, вне зависимости от того, арестована (изъята) такая продукция в рамках дела об административном правонарушении или является вещественным доказательством по уголовному делу, а приказом Минфина России от 9 марта 2017 года N 34н предусмотрены одни и те же способы уничтожения такой алкогольной продукции. В связи с этим разрешение вопросов о порядке исполнения нескольких судебных актов, предусматривающих изъятие и уничтожение одной и той же алкогольной продукции, осуществляется в рамках исполнительного производства. Таким образом, при отсутствии у суда сведений об исполнении иного судебного акта об изъятии и уничтожении этилового спирта, алкогольной и спиртосодержащей продукции, находящихся в незаконном обороте, по иному, в том числе уголовному, делу данное имущество направляется судом на уничтожение независимо от того, была ли изъята данная продукция по другому делу. (По материалам судебной практики Арбитражного суда Иркутской области) 14. Отказ уполномоченного органа в продлении срока хранения и реализации остатков алкогольной продукции (с учетом проведения повторных торгов и продажи имущества посредством публичного предложения) либо до даты их фактической реализации в рамках процедуры банкротства неправомерен. Включенные в конкурсную массу остатки алкогольной и спиртосодержащей продукции по истечении предусмотренных пунктом 5 статьи 20 Закона N 171-ФЗ двух месяцев изъятию на основании пункта 1 статьи 25 Закона N 171-ФЗ не подлежат. Решением арбитражного суда первой инстанции завод признан несостоятельным (банкротом), в отношении его открыто конкурсное производство, утвержден конкурсный управляющий. В ходе проведенной конкурсным управляющим инвентаризации имущества должника выявлены остатки алкогольной продукции, которая находится в залоге у банков. Алкогольная продукция, находящаяся в остатках, включена конкурсным управляющим в конкурсную массу. Выданная заводу лицензия на производство, хранение и поставку произведенных спиртных напитков прекратила действие. Административный орган отказал конкурсному управляющему заводом в продлении срока хранения и реализации остатков алкогольной продукции на восемь месяцев либо до даты их фактической реализации (с учетом проведения повторных торгов и продажи имущества посредством публичного предложения) в связи с тем, что действующее законодательство Российской Федерации не предусматривает такого процессуального действия. Полагая отказ незаконным, завод в лице конкурсного управляющего оспорил его в арбитражном суде. Решением арбитражного суда первой инстанции, оставленным без изменения постановлениями арбитражных судов апелляционной и кассационной инстанций, в удовлетворении заявленных требований отказано. Суды сочли, что для разрешения настоящего спора приоритетное значение имеют положения Закона N 171-ФЗ, как специально регулирующие и конкретизирующие порядок реализации такого ограниченного в обороте имущества должника, как алкогольная продукция. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации отменила принятые по делу судебные акты и направила дело на новое рассмотрение в арбитражный суд первой инстанции ввиду следующего. Реализуя алкогольную продукцию, включенную в конкурсную массу, конкурсный управляющий действовал в соответствии с положениями Федерального закона от 26 октября 2002 года N 127-ФЗ \"О несостоятельности (банкротстве)\" (далее - Закон о банкротстве). В силу специфики правового регулирования деятельности должника-банкрота оказалось невозможным соблюсти до окончания срока действия лицензии двухмесячный срок, предусмотренный пунктом 5 статьи 20 Закона N 171-ФЗ. В соответствии с пунктом 5 статьи 20 Закона N 171-ФЗ (в редакции, действовавшей в спорный период) в течение двух месяцев с момента аннулирования лицензии или прекращения действия лицензии, за исключением лицензии на розничную продажу алкогольной продукции, организация имеет право на хранение остатков этилового спирта, алкогольной и спиртосодержащей продукции, на возврат их поставщику, на поставку остатков алкогольной и спиртосодержащей продукции организации, которые осуществляются под контролем лицензирующего органа, за исключением случаев, если такая продукция подлежит изъятию в соответствии с пунктом 1 статьи 25 Закона N 171-ФЗ. Однако в данном случае при оценке судом решения уполномоченного органа требуется совокупное толкование норм Закона о банкротстве и Закона N 171-ФЗ в их нормативном единстве, которое позволяет принять судебный акт, отвечающий целям законодательства, положенным как в основу регулирования оборота алкогольной продукции, так и в основу норм о банкротстве. Иное толкование фактически исключит применение к организации - производителю алкогольной и спиртосодержащей продукции норм законодательства о несостоятельности (банкротстве), ограничивая тем самым правоспособность общества и препятствуя ему как удовлетворить требования кредиторов, так и исполнить обязанность по уплате обязательных платежей. В связи с этим отказ уполномоченного органа конкурсному управляющему заводом в продлении срока хранения и реализации остатков алкогольной продукции на восемь месяцев (с учетом проведения повторных торгов и продажи имущества посредством публичного предложения) либо до даты фактической реализации в рамках процедуры банкротства завода неправомерен. Включенные в конкурсную массу остатки алкогольной и спиртосодержащей продукции по истечении предусмотренных пунктом 5 статьи 20 Закона N 171-ФЗ двух месяцев изъятию на основании пункта 1 статьи 25 Закона N 171-ФЗ не подлежат. (По материалам судебной практики Верховного Суда Российской Федерации)"
}