{
  "title": "Обзор статистических данных о рассмотрении уголовных, гражданских и административных дел в Верховном Суде Российской Федерации за 9 месяцев 2007 года",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор статистических данных о рассмотрении уголовных, гражданских и административных дел в Верховном Суде Российской Федерации за 9 месяцев 2007 года 1. Рассмотрение дел по первой инстанции За 9 месяцев 2007 года с вынесением обвинительного приговора рассмотрено 5 уголовных дел в отношении 6 осужденных. В качестве основной меры наказания 5 осужденным назначено условное лишение свободы и одному осужденному - штраф. Одно дело в отношении 3 человек возвращено прокурору в порядке ст. 237 УПК РФ. На рассмотрение по первой инстанции поступило 1234 жалобы и заявления в порядке гражданского судопроизводства. Окончено производством 218 гражданских дел. По 198 делам вынесены решения, из них по 41 делу требования удовлетворены. В порядке ст. 134 ГПК РФ по 482 материалам в приеме заявления или жалобы отказано, 389 заявлений и жалоб возвращены в соответствии со ст. 135 ГПК РФ. 2. Рассмотрение в кассационном порядке судебных решений, постановленных Верховным Судом Российской Федерации по первой инстанции Кассационной коллегией Верховного Суда Российской Федерации за 9 месяцев 2007 года рассмотрено: - 10 уголовных дел, по которым 3 приговора и 7 определений оставлены без изменения, а жалобы и представлением без удовлетворения, - 522 гражданских дела, в том числе 6 с отменой решений и 3 с отменой определений. Остальные решения и определения оставлены без изменения, а жалобы и представления без удовлетворения. 3. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации В кассационном порядке рассмотрено 3319 уголовных дел в отношении 5645 человек по жалобам и представлениям на судебные решения республиканских, краевых, областных и равных им судов. На приговоры, определения о прекращении дела и о применении мер медицинского характера к невменяемым (т.е. судебные решения по существу дела) рассмотрено 2279 дел. На определения, вынесенные на стадии судебного производства, а так же в порядке судебного контроля, исполнения приговора и т.п. рассмотрено 1040 дел. Отменены приговоры и определения о прекращении дела и применении мер медицинского характера в отношении 269 человек. Обвинительные приговоры отменены в отношении 202 осужденных: - с направлением дела на новое судебное рассмотрение - 183 человек, из них 18 лиц - ввиду мягкости назначенного наказания; - частично с оставлением другого менее тяжкого обвинения - 19 осужденных. Оправдательные приговоры отменены в отношении 58 человек. Изменены приговоры в отношении 385 осужденных, из них: - 62 осужденным изменена квалификация преступления, в том числе 56 - со снижением меры наказания; - 323 осужденным снижено наказание без изменения квалификации. В отношении 260 лиц вынесены другие кассационные определения с удовлетворением жалобы или представления, но без отмены или изменения приговора в части квалификации или меры наказания (отмена или изменение приговора по менее тяжкому обвинению, исключен эпизод и т.п.), оставлены без изменения приговоры и определения в отношении 3187 человек. Таким образом, в кассационном порядке отменены и изменены приговоры и определения в отношении 654 лиц. Из числа выше указанных данных по жалобам и представлениям на приговоры, вынесенные в 1-й инстанции с участием присяжных заседателей, рассмотрено 412 дел в отношении 781 человека (632 осужденных и 149 оправданных). Из них обвинительные приговоры отменены в отношении 68 осужденных, в том числе с направлением дел на новое судебное рассмотрение в полном объеме - 66 осужденных, частично с прекращением дела по реабилитирующим основаниям - одного осужденного, частично на новое судебное рассмотрение - одного осужденного. Оправдательные приговоры отменены в отношении 40 человек. Изменена квалификация преступления или мера наказания в отношении 39 осужденных. Всего отменены и изменены приговоры, постановленные с участием присяжных заседателей, в отношении 148 человек. В кассационном порядке по жалобам и представлениям на определения, вынесенные на стадии судебного производства, в порядке судебного контроля, в порядке исполнения приговора и т.п. рассмотрено 1040 дел на 1542 человека, в том числе 331 - с удовлетворением жалоб или представлений. В порядке надзора рассмотрено 82150 жалоб и представлений на приговоры и определения судов по уголовным делам. Изучено 2847 уголовных дел, истребованных по жалобам и представлениям, из них 2824 уголовных дела общей подсудности, в том числе 1404 - с возбуждением надзорного производства. По возбужденным надзорным производствам 154 дела рассмотрены по представлению Председателя Верховного Суда Российской Федерации или его заместителей. Всего рассмотрено 1073 уголовных дела (включая дела о реабилитации необоснованно репрессированных в 50-е годы). Рассмотрено 1041 дело общей подсудности в отношении 1105 человек, удовлетворены жалобы и представления по 967 делам в отношении 1028 человек. В отношении 56 осужденных приговоры отменены, в том числе с направлением дела на новое судебное рассмотрение в отношении 28 осужденных, с прекращением дела в полном объеме - 14 осужденных, частично с оставлением в силе иного менее тяжкого обвинения в отношении 12 осужденных. Определение о применении мер медицинского характера к невменяемым отменено в отношении одного человека. Ввиду вновь открывшихся обстоятельств отменен приговор в отношении одного осужденного. Изменены приговоры в отношении 626 осужденных, в том числе 304 - изменена квалификация преступления. В отношении 322 человек снижена мера наказания без изменения квалификации. В отношении 12 человек отменены кассационные определения с направлением дела на новое кассационное рассмотрение и в отношении 53 человек - надзорные постановления Президиума областного суда. 4. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации В кассационном порядке рассмотрено 1282 дела по жалобам и представлениям на решения и определения республиканских, краевых, областных и окружных судов. Отменено 120 решений, из них по 70 делам вынесены новые решения, 35 - возвращены на новое рассмотрение, 15 - прекращены. Изменено 5 решений. Кроме того, по 156 делам отменены и изменены определения суда 1 инстанции в связи с частными жалобами и представлениями. Рассмотрено 51431 надзорная жалоба и представление. Изучено 1540 гражданских дел, истребованных по жалобам и представлениям, из них 993 дела переданы для рассмотрения в порядке надзора. В порядке надзора рассмотрено по существу 134 дела. По 119 делам жалобы и представления удовлетворены. Отменено 49 решений, из них 34 - с возвращением дела на новое рассмотрение, 13 - с вынесением нового решения, 2 - с прекращением дела. Кроме того, в порядке надзора рассмотрено 393 дела по жалобам и протестам на постановления об административных правонарушениях, из них 222 с удовлетворением жалобы или протеста. 5. Военная коллегия Верховного Суда Российской Федерации По первой инстанции окончено производством 113 гражданских дел, из них с вынесением решения рассмотрено 25 дел, в том числе два с удовлетворением предъявленных требований. Прекращено производство по 2 делам. В порядке ст. 134 ГПК РФ по 86 материалам в приеме заявления или жалобы отказано. Возвращены в порядке ст. 135 ГПК РФ 4 заявления. В кассационном порядке рассмотрено 31 уголовное дело в отношении 52 человек по жалобам и представлениям на судебные решения окружных военных судов. Частично отменено 2 обвинительных приговора, изменен приговор в отношении 5 человек, в том числе 4 - с изменением квалификации. В отношении 5 человек вынесены кассационные определения с удовлетворением жалобы или представления, но без отмены или изменения приговора в части квалификации или меры наказания (отмена и изменение приговора по менее тяжкому обвинению, исключен эпизод, изменение законодательства и т.п.). Отменено одно постановление суда с направлением дела на новое рассмотрение. Оставлены без изменения приговоры и определения в отношении 38 человек. Рассмотрено 1170 надзорных жалоб на приговоры и определения судов по уголовным делам. Изучено 119 уголовных дел (дела истребованы по жалобам и поступили с представлениями), из них по 32 возбуждены надзорные производства. В порядке надзора рассмотрено 18 уголовных дел, включая дела о реабилитации необоснованно репрессированных в 50-е годы. В отношении 2 осужденных приговоры отменены с прекращением дела в полном объеме, в отношении одного осужденного частично (по реабилитирующим основаниям). Изменены приговоры в отношении 12 осужденных, из них наказание снижено с изменением квалификации - 9, без изменения квалификации - 2 осужденным. В отношении одного человека из приговора исключено указание о лишении воинского звания. В кассационном порядке рассмотрено 13 гражданских дел на решения и определения окружных судов по кассационным жалобам и представлениям. Из них по 10 делам решения оставлены без изменения, 2 решения отменено с возвращением дела на новое рассмотрение, по одному делу решение изменено. По частным жалобам отменено одно определение. Рассмотрено 2421 надзорная жалоба по гражданским делам. Изучено 227 гражданских дел, истребованных по жалобам и поступивших с представлениями, из них по 67 - возбуждены надзорные производства. В порядке надзора рассмотрено 10 дел с удовлетворением жалобы или представления. Отменено 5 решений, из них 3 - с возвращением дела на новое рассмотрение и 2 - с вынесением нового решения. По 3 делам решения изменены. Отменено одно кассационное определение с оставлением в силе решения и одно надзорное постановление с направлением дела на новое рассмотрение. 6. Президиум Верховного Суда Российской Федерации Изучено 549 уголовных дел, истребованных по надзорным жалобам и представлениям, в том числе 539 дел общей подсудности. По 238 делам вынесены постановления о возбуждении надзорного производства. В порядке надзора рассмотрено 274 уголовных дела. По постановлениям Председателя Верховного Суда Российской Федерации и его заместителей о возбуждении надзорного производства рассмотрено 58 дел, остальные 216 дел - с постановлениями судей о возбуждении надзорного производства. По 245 делам общей подсудности в отношении 289 человек надзорные жалобы и представления прокурора удовлетворены. Отменены приговоры в отношении 5 осужденных, в том числе 2 - с направлением дела на новое рассмотрение, 2 - с прекращением дела в полном объеме и одного лица частично с оставлением в силе другого менее тяжкого обвинения. Изменены приговоры в отношении 214 осужденных. Квалификация преступления изменена 99 осужденным, снижена мера наказания без изменения квалификации 115 осужденным. Отменены кассационные определения с направлением дела на новое кассационное рассмотрение в отношении 23 человек, надзорные постановления Президиума областного суда и Судебной Коллегии по уголовным делам Верховного Суда Российской Федерации - в отношении 4 человек. В отношении 41 осужденного вынесены надзорные постановления с удовлетворением жалобы или представления, но без отмены и изменения приговора или определения, постановления. Изучено 26 гражданских дел, истребованных в порядке надзора по жалобам и представлениям, из них определения о рассмотрении дела по существу внесены по 7 делам. В порядке надзора по существу рассмотрено 9 дел (включая остаток), из них по 6 делам жалобы и представления удовлетворены, в том числе 4 с отменой решения суда первой инстанции. Управление анализа и обобщения судебной практики Верховного Суда Российской Федерации Отдел обобщения судебной практики Военной Коллегии Верховного Суда Российской Федерации"
}