{
  "title": "Обзор судебной практики по рассмотрению Дисциплинарной коллегией Верховного Суда Российской Федерации административных дел о привлечении судей к дисциплинарной ответственности в 2017 - 2018 гг. и первом полугодии 2019 г. (утв. Президиумом Верховного Суда РФ 18 декабря 2019 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по рассмотрению Дисциплинарной коллегией Верховного Суда Российской Федерации административных дел о привлечении судей к дисциплинарной ответственности в 2017 - 2018 гг. и первом полугодии 2019 г. (утв. Президиумом Верховного Суда РФ 18 декабря 2019 г.) В соответствии с частью 1 статьи 120, частью 1 статьи 121, частью 1 статьи 122 Конституции Российской Федерации судьи как носители судебной власти независимы и подчиняются только Конституции Российской Федерации и федеральному закону, несменяемы и неприкосновенны. Конституционно-правовой статус судей определяет предъявление к ним особых требований, которые установлены Законом Российской Федерации от 26 июня 1992 г. N 3132-I \"О статусе судей в Российской Федерации\" (далее - Закон Российской Федерации \"О статусе судей в Российской Федерации\") и Кодексом судейской этики, утвержденным VIII Всероссийским съездом судей 19 декабря 2012 г. (далее - Кодекс судейской этики). Согласно пункту 1 статьи 12.1 Закона Российской Федерации \"О статусе судей в Российской Федерации\" (в ред. Федерального закона от 2 июля 2013 г. N 179-ФЗ) нарушение этих требований в результате виновного действия (бездействия) судьи при исполнении им служебных обязанностей либо во внеслужебной деятельности, повлекшего умаление авторитета судебной власти и причинение ущерба репутации судьи, признается дисциплинарным проступком, за совершение которого на судью (за исключением судьи Конституционного Суда Российской Федерации) может быть наложено дисциплинарное взыскание. В соответствии с пунктом 2 статьи 16 Закона Российской Федерации \"О статусе судей в Российской Федерации\" судья не может быть привлечен к какой-либо ответственности за выраженное им при отправлении правосудия мнение или принятое судом решение, если только вступившим в законную силу приговором суда не будет установлена виновность судьи в преступном злоупотреблении либо вынесении заведомо неправосудного судебного акта. Судья не может быть привлечен к дисциплинарной ответственности за сам факт принятия незаконного или необоснованного судебного акта в результате судебной ошибки, явившейся следствием неверной оценки доказательств по делу либо неправильного применения норм материального или процессуального права. Порядок и основания привлечения судьи к дисциплинарной ответственности определяются Законом Российской Федерации \"О статусе судей в Российской Федерации\" и Федеральным законом от 14 марта 2002 г. N 30-ФЗ \"Об органах судейского сообщества в Российской Федерации\" (далее - Федеральный закон \"Об органах судейского сообщества в Российской Федерации\") и распространяются в том числе на судью, срок полномочий которого истек в связи с достижением им предельного возраста пребывания в должности, продолжающего осуществлять свои полномочия до окончания рассмотрения по существу дела, начатого с его участием, либо до назначения нового судьи в данный суд. Решение квалификационной коллегии судей о привлечении судьи к дисциплинарной ответственности согласно пункту 1 статьи 26 Федерального закона \"Об органах судейского сообщества в Российской Федерации\" может быть обжаловано в судебном порядке либо в Высшую квалификационную коллегию судей Российской Федерации. При рассмотрении вопросов о привлечении судей к дисциплинарной ответственности квалификационные коллегии судей руководствуются разъяснениями Верховного Суда Российской Федерации, данными в постановлении [ФИО] от 14 апреля 2016 г. N 13 \"О судебной практике применения законодательства, регулирующего вопросы дисциплинарной ответственности судей\" (далее - постановление Пленума Верховного Суда Российской Федерации \"О судебной практике применения законодательства, регулирующего вопросы дисциплинарной ответственности судей\"). Дисциплинарной коллегией Верховного Суда Российской Федерации в целях единообразного подхода к рассмотрению квалификационными коллегиями судей вопросов о привлечении судей к дисциплинарной ответственности в виде досрочного прекращения полномочий судьи, проведено обобщение судебной практики по делам, рассмотренным Дисциплинарной коллегией в 2017 - 2018 гг. и первом полугодии 2019 г. Проведенный анализ судебной практики свидетельствует о том, что при рассмотрении дел об оспаривании дисциплинарных взысканий в виде досрочного прекращения полномочий судьи в большинстве случаев квалификационные коллегии судей давали правильную оценку совершенным судьями действиям (бездействию), квалифицируя их как дисциплинарные проступки. При этом исходили из того, что этот вид дисциплинарного взыскания может налагаться на судью в исключительных случаях как за неоднократные нарушения, допущенные им в результате недобросовестного исполнения функции по отправлению правосудия, так и за совершенное однократное грубое нарушение при исполнении им служебных обязанностей либо во внеслужебной деятельности, которое дискредитирует судебную власть, причиняет ущерб репутации судьи и несовместимо со статусом судьи. Вместе с тем в некоторых случаях квалификационные коллегии судей, признав совершенное судьей действие (бездействие) как дисциплинарный проступок, налагали дисциплинарное взыскание, не соответствующее характеру и степени тяжести совершенного проступка; привлекали к дисциплинарной ответственности за допущенную судьей судебную ошибку, которая квалификационной коллегией судей без достаточных оснований была расценена как дисциплинарный проступок; нарушали требования пункта 6 статьи 12.1 Закона Российской Федерации \"О статусе судей в Российской Федерации\" о том, что решение о наложении на судью дисциплинарного взыскания не может быть принято по истечении шести месяцев со дня выявления дисциплинарного проступка, за исключением периода временной нетрудоспособности, нахождения его в отпуске и времени проведения служебной проверки, и по истечении двух лет со дня совершения дисциплинарного проступка. I. Дисциплинарной коллегией Верховного Суда Российской Федерации признано незаконным и необоснованным наложение дисциплинарных взысканий на судей в виде досрочного прекращения их полномочий за совершение дисциплинарных проступков 1. Дисциплинарная коллегия удовлетворила жалобу [ФИО] на решение квалификационной коллегии судей Самарской области о досрочном прекращении его полномочий судьи Автозаводского районного суда г. Тольятти Самарской области за совершение дисциплинарного проступка. В решении [ФИО] указала следующее. По мнению председателя областного суда, обратившейся в квалификационную коллегию судей с представлением о привлечении судьи [ФИО] к дисциплинарной ответственности за совершение дисциплинарного проступка и о наложении на него дисциплинарного взыскания в виде досрочного прекращения полномочий судьи, дисциплинарный проступок выразился в ненадлежащем и недобросовестном отношении судьи [ФИО] к исполнению профессиональных обязанностей. Из представления следовало, что судья рассматривал дела с нарушением процессуальных сроков, с низким качеством, что повлекло отмену и изменение решений и подорвало авторитет судебной власти и доверие общества к судебной системе, причинило ущерб престижу профессии судьи. Председатель областного суда сослалась на гражданское дело по иску [ФИО] к мэрии г.о. Тольятти, по которому судья [ФИО] вынес решение об удовлетворении иска и о признании за [ФИО] права собственности на реконструируемый объект завершенного строительства - комплекс по хранению нефтепродуктов, расположенный в г. Тольятти, состоящий из ряда объектов недвижимости. Апелляционным определением судебной коллегии по гражданским делам Самарского областного суда указанное решение было отменено и по делу постановлено новое решение, в соответствии с которым [ФИО] отказано в удовлетворении исковых требований, а по делу вынесено частное определение, в котором указано на грубые нарушения закона, допущенные судьей [ФИО] Дисциплинарная коллегия в решении отметила, что при наложении дисциплинарного взыскания следует учитывать характер дисциплинарного проступка, обстоятельства и последствия его совершения, форму вины, личность судьи, совершившего дисциплинарный проступок, и степень нарушения действиями (бездействием) судьи прав и свобод граждан, прав и законных интересов организаций. Наложение дисциплинарного взыскания в виде досрочного прекращения полномочий судьи предусматривается в исключительных случаях за существенное, виновное, несовместимое с высоким званием судьи нарушение положений Закона Российской Федерации \"О статусе судей в Российской Федерации\" и (или) Кодекса судейской этики. Согласно правовым позициям Конституционного Суда Российской Федерации основанием для привлечения судьи к дисциплинарной ответственности в виде досрочного прекращения полномочий судьи должно быть не любое отступление от требований закона и этических норм, а лишь такое, которое по своему характеру с очевидностью несовместимо с высоким званием судьи, явно противоречит социальному предназначению судебной власти, носителем которой является судья. Поэтому, в частности, судья не может быть привлечен к дисциплинарной ответственности в виде досрочного прекращения полномочий судьи за судебную ошибку, если только неправосудность судебного акта не явилась результатом такого поведения судьи, которое по своему характеру несовместимо с занимаемой им должностью. Судья в процессе судопроизводства, оценив доказательства по делу по своему внутреннему убеждению, основанному на всестороннем, полном, объективном и непосредственном их исследовании, осуществляет выбор подлежащих применению в конкретном деле норм, дает собственное их толкование в системе действующего правового регулирования и принимает решение в пределах предоставленной ему законом свободы усмотрения. Применение к судье такого дисциплинарного взыскания, как досрочное прекращение полномочий судьи, должно осуществляться на основе принципа соразмерности, то есть баланса независимости судьи и его неприкосновенности, с одной стороны, и ответственности судебной власти перед обществом - с другой. Устанавливая в качестве общего правила запрет на привлечение судьи к дисциплинарной ответственности за выраженное им при осуществлении правосудия мнение и вынесенные судебные акты, федеральный законодатель исходил из того, что при осуществлении судебной деятельности возможны ошибки, не дискредитирующие априори лиц, их допустивших, которые возникают в ходе разрешения конкретного дела при толковании и применении норм материального или процессуального права и подлежат исправлению вышестоящими судебными инстанциями. Такие неумышленные судебные ошибки ординарного характера не могут расцениваться как проявление недобросовестного отношения судьи к своим профессиональным обязанностям и служить основанием для применения к нему дисциплинарного взыскания. Исходя из конституционно-правового статуса судьи и природы осуществляемой им деятельности по отправлению правосудия пункты 1 и 2 статьи 3 и пункт 1 статьи 12.1 Закона Российской Федерации \"О статусе судей в Российской Федерации\" в их системной взаимосвязи не предполагают привлечение судьи к дисциплинарной ответственности за судебную ошибку, если судья действовал в рамках судейского усмотрения и не допустил грубого нарушения при применении норм материального или процессуального права. При принятии оспариваемого [ФИО] решения квалификационной коллегией судей изложенные выше положения были учтены не в полной мере. Так, в апелляционном определении судебной коллегии по гражданским делам Самарского областного суда указано, что судом первой инстанции при рассмотрении гражданского дела по иску [ФИО] к мэрии г.о. Тольятти о признании за [ФИО] права собственности на реконструируемый объект завершенного строительства неправильно определены обстоятельства, имеющие значение для дела, неправильно применены нормы материального права, не доказаны установленные судом первой инстанции обстоятельства, имеющие значение для дела, что повлекло вынесение незаконного и необоснованного решения. Тем самым суд апелляционной инстанции признал, что судья [ФИО] допустил судебную ошибку, которая квалификационной коллегией судей без достаточных оснований была расценена как дисциплинарный проступок, влекущий применение наиболее строгого вида дисциплинарного взыскания. Дисциплинарная коллегия также отметила, что в связи с тем, что судебная ошибка была своевременно исправлена вышестоящей судебной инстанцией, негативных последствий не наступило. Неумышленные судебные ошибки ординарного характера не могут расцениваться как проявление недобросовестного отношения судьи к своим профессиональным обязанностям и служить основанием для применения к нему дисциплинарного взыскания. В решении квалификационная коллегия судей не мотивировала, почему рассматриваемый по представлению председателя областного суда случай является исключительным. В решении также отсутствовало надлежащее обоснование наличия существенного, виновного, несовместимого с высоким званием судьи нарушения закона, допущенного судьей [ФИО] при осуществлении им правосудия, не приведено сведений об умышленном характере действий судьи. Дисциплинарная коллегия указала, что с учетом изложенных обстоятельств не может признать решение квалификационной коллегии судей обоснованным и справедливым. (Дело N ДК17-30) 2. Дисциплинарная коллегия удовлетворила жалобу [ФИО] и отменила решение квалификационной коллегии судей Ставропольского края о досрочном прекращении его полномочий судьи Арбитражного суда Ставропольского края за совершение дисциплинарного проступка и в решении указала, что председатель арбитражного суда и совет судей Ставропольского края на основании решения Президиума Арбитражного суда обратились в квалификационную коллегию судей Ставропольского края с представлением о привлечении судьи [ФИО] к дисциплинарной ответственности за ненадлежащее и недобросовестное исполнение своих профессиональных обязанностей при отправлении правосудия. Из представления и обращения следовало, что дисциплинарный проступок судьи выражался в систематическом грубом нарушении требований законодательства при рассмотрении судебных дел. В частности, отмечались неоднократные нарушения С. процессуального законодательства, пренебрежительное отношение судьи к организации процесса судопроизводства, а также к процессуальным правам участников судебного разбирательства. Коллегия в решении сослалась на то, что неумышленные судебные ошибки ординарного характера (то есть ошибки, не дискредитирующие лиц, их допустивших, которые возникают в рамках судейского усмотрения в ходе разрешения конкретного дела при оценке доказательств, толковании и применении правовых норм и подлежат исправлению вышестоящими судебными инстанциями) не могут расцениваться как проявление недобросовестного отношения судьи к своим профессиональным обязанностям и служить основанием для применения к нему дисциплинарного взыскания. Судья не может быть привлечен к дисциплинарной ответственности за сам факт принятия незаконного или необоснованного судебного акта в результате судебной ошибки, явившейся следствием неверной оценки доказательств по делу либо неправильного применения норм права (пункт 2 постановления Пленума Верховного Суда Российской Федерации от 14 апреля 2016 г. N 13 \"О судебной практике применения законодательства, регулирующего вопросы дисциплинарной ответственности судей\"). Досрочное прекращение полномочий судьи может иметь место в тех случаях, когда исчерпаны все иные средства воздействия на судью, направленные на предупреждение дальнейших нарушений с его стороны, либо когда допущенное судьей нарушение подрывает доверие к судебной власти и не дает оснований рассчитывать на добросовестное и профессиональное выполнение им обязанностей судьи в будущем. Рассмотрев материалы дисциплинарного производства, исследовав и оценив представленные доказательства, обсудив доводы жалобы [ФИО] и отзыва на нее, Дисциплинарная коллегия установила следующие обстоятельства. В обоснование решения квалификационной коллегии судей положен вывод о том, что при рассмотрении споров по четырем делам [ФИО] допустил грубые и умышленные нарушения норм процессуального законодательства, в том числе основополагающих принципов арбитражного судопроизводства. Так, в деле N А63-16526/2016 С. определением об исправлении опечатки изменил в ранее вынесенном определении дату и время назначенного судебного заседания на более ранние, что в совокупности с ненадлежащим извещением участвовавших в деле лиц признано апелляционным судом судебной ошибкой (нарушением статей 121 и 179 Арбитражного процессуального кодекса Российской Федерации (далее - АПК РФ). Из объяснений [ФИО] следовало, что первоначальная дата определялась с учетом интересов сторон спора, а ее изменение обусловлено наличием заявления об ускорении рассмотрения дела. Ввиду отсутствия прямой нормы, позволявшей изменить ранее назначенную дату, [ФИО] воспользовался нормой об исправлении опечатки. Участвующие в деле лица о переносе даты судебного заседания извещались телеграммами. По делу N А63-3742/2016 апелляционный суд отменил два определения арбитражного суда, вынесенные под председательством [ФИО]: одним определением суд первой инстанции отказал в удовлетворении ходатайства в уточнении первоначально заявленных требований, вторым - отказал в отмене обеспечительных мер в виде ареста нежилого помещения в условиях, когда спор был рассмотрен по существу, признан недействительным договор купли-продажи этого имущества и применены последствия недействительности сделки в виде взыскания денежных средств в размере действительной стоимости указанного имущества на момент его приобретения. В удовлетворении требования об истребовании нежилого помещения было отказано, так как оно по цепочке сделок было отчуждено ответчиком иным лицам. [ФИО] полагал, что отчуждение спорного недвижимого имущества признано недействительным, поэтому во избежание нарушения прав кредиторов должника-банкрота, требования к которому превышали 8 млрд руб., требовалось сохранить существующее состояние между участниками спора до того, как будет достигнута правовая определенность с титульным собственником спорного имущества. Апелляционный суд не согласился с этой позицией и указал, что в силу статьи 96 АПК РФ основания для сохранения обеспечительных мер отпали, а заинтересованные лица не лишены возможности вновь обратиться с ходатайством о принятии обеспечительных мер в случае подачи иска об истребовании спорного имущества у его владельца. В деле N А63-5561/2015 С., рассматривая одновременно ходатайство об отстранении от исполнения обязанностей конкурсного управляющего в связи с ненадлежащим их исполнением и заявление отстраняемого лица о его освобождении от исполнения тех же обязанностей, удовлетворил первое и отказал в удовлетворении второго. Определение отменено апелляционным судом с указанием на то, что приоритет имеет заявление об освобождении от исполнения обязанностей конкурсного управляющего. [ФИО] пояснил, что помимо прочего учитывал судебную практику по аналогичным делам, рассмотренным в различных судебных округах, выводы которой противоположны позиции, занятой апелляционным судом. При рассмотрении требований кредитора в деле N А63-6367/2018 о банкротстве возникла ситуация, когда этот кредитор предъявил в суд два заявления о включении в реестр требований должника одних и тех же требований. Заявления были одновременно приняты к производству разными судьями, в том числе С. В связи с возникшей коллизией (кому из судей разрешать заявление по существу, а кому оставлять без рассмотрения на основании подпункта 1 части 1 статьи 148 АПК РФ) [ФИО] предложил заявителю уточнить, какой состав суда должен рассмотреть это требование. Впоследствии требования были рассмотрены по существу судьей, ведущим дело о банкротстве, в связи с чем определением суда в составе судьи [ФИО] аналогичное заявление оставлено без рассмотрения. Квалификационная коллегия судей полагала, что, предложив заявителю уточнить состав суда, [ФИО] поступил незаконно, так как у участвующих в деле лиц права на выбор состава суда нет. Таким образом, по указанным делам [ФИО] допущены судебные ошибки, установленные вышестоящей для Арбитражного суда Ставропольского края инстанцией. Судебные акты апелляционного суда вступили в законную силу. Полномочий по переоценке этих выводов ни квалификационная коллегия судей, ни Дисциплинарная коллегия не имеет. Дисциплинарная коллегия пришла к выводу, что допущенные [ФИО] судебные ошибки носят ординарный характер и не могут расцениваться как проявление им недобросовестного отношения к своим профессиональным обязанностям. Признаков некомпетентности или небрежности не установлено. Фундаментальные принципы судопроизводства не нарушены. Грубого нарушения прав участников судебного процесса не допущено, существенный вред кому-либо не причинен, тяжких последствий не наступило. Приняв во внимание пояснения судьи [ФИО] о мотивах совершенных им действий и принятых решений, Дисциплинарная коллегия посчитала, что они согласуются с обстоятельствами рассматриваемых дел и не лишены логики. В связи с этим, по мнению Дисциплинарной коллегии, действия [ФИО] были совершены в рамках судейского усмотрения и направлены исключительно на поиск правовых решений, отвечавших задачам правосудия. При таких обстоятельствах Дисциплинарная коллегия не признала в действиях [ФИО], допустившего судебные ошибки (как каждую в отдельности, так и в совокупности), состава дисциплинарного проступка, а решение квалификационной коллегии судей в данной части сочла ошибочным. Дисциплинарной коллегией также учтено, что количество судебных ошибок незначительно, а тенденции к их повторению не установлено. Отсутствие у [ФИО] аналогичных судебных ошибок подтверждает, что он принимает позицию вышестоящих инстанций и учитывает ее в своей деятельности, тем самым совершенствуя свои профессиональные знания и навыки. В совокупности обстоятельств, позволивших квалификационной коллегии судей прийти к выводу о наличии признаков дисциплинарного проступка, указано нарушение С. правил внутреннего трудового распорядка (неявка на общее собрание судей и работников аппарата суда, опоздание на совещание судей, отсутствие на рабочем месте в течение 1 часа 44 минут). Однако [ФИО] указывал, что причиной подобного поведения явилась необходимость его участия в нотариальном оформлении недвижимого имущества, которое можно было осуществить только в рабочее время и по предварительному согласованию. Кроме того, он представил доказательства извещения о своих намерениях как председателя суда, так и своего непосредственного руководителя. Убедительных доводов о том, что названные [ФИО] причины надуманны или неуважительны, а избранный им способ уведомления руководства о необходимости отлучиться с рабочего места противоречит заведенному в суде порядку или обычным нормам поведения судей в коллективе, квалификационная коллегия не привела. В связи с изложенным Дисциплинарная коллегия не усмотрела в указанных действиях С. признаков дисциплинарного проступка. При этом Дисциплинарной коллегией было установлено, что правосудие осуществлялось С. с высокой судебной нагрузкой, при хороших показателях качества и с тенденцией к их улучшению. При этом служебная деятельность [ФИО] в должности судьи исчислялась двумя годами, то есть происходило его становление и формирование навыков судебной работы, с чем могут быть связаны недостатки ее планирования и ошибки судьи в организации взаимодействия с коллегами. Ранее [ФИО] к дисциплинарной ответственности не привлекался, существенных нареканий по служебной деятельности и поведению в быту не имел. С учетом изложенного оспариваемое решение квалификационной коллегии судей было отменено, как незаконное и необоснованное. (Дело N ДК19-17) 3. Удовлетворяя жалобу [ФИО] на решение квалификационной коллегии судей Республики Дагестан о досрочном прекращении полномочий мирового судьи судебного участка N 30 г. Кизилюрта Республики Дагестан за совершение дисциплинарного проступка, Дисциплинарная коллегия в решении отметила следующее. В решении квалификационной коллегии судей о привлечении судьи к дисциплинарной ответственности было указано, что в ходе проверки заявления гражданина [ФИО], проведенной следователем, установлен факт применения мировым судьей в отношении участника дорожного движения П. физического насилия. Мировой судья [ФИО] ударил его рукой по лицу. Эти обстоятельства нашли отражение в постановлении об отказе в возбуждении уголовного дела от 6 июля 2017 г. в отношении [ФИО] в связи с отсутствием состава преступления. При этом было учтено, что ранее [ФИО] привлекался к дисциплинарной ответственности за нарушение положений Кодекса судейской этики. В судебном заседании установлено, что действия [ФИО] были спровоцированы [ФИО], который оскорбил его нецензурной бранью и нелицеприятно высказывался в адрес его матери. Дисциплинарная коллегия в решении отметила, что применение Ш. физического насилия на высказанные в его адрес оскорбления в нецензурной форме со стороны [ФИО] свидетельствует о совершении им дисциплинарного проступка. При этом квалификационная коллегия судей приняла решение без учета требований пункта 6 статьи 12.1 Закона Российской Федерации \"О статусе судей в Российской Федерации\" о том, что решение о наложении на судью дисциплинарного взыскания не может быть принято по истечении шести месяцев со дня выявления дисциплинарного проступка, за исключением периода временной нетрудоспособности, нахождения его в отпуске и времени проведения служебной проверки, и по истечении двух лет со дня совершения дисциплинарного проступка. С учетом конкретных обстоятельств в данном случае 6-месячный срок необходимо исчислять с 22 августа 2017 г., то есть со дня, когда исполняющему обязанности Председателя Верховного Суда Республики Дагестан, который внес представление, стало известно о фактических обстоятельствах случившегося. Данный срок ко дню вынесения квалификационной коллегией судей решения истек. Кроме того, квалификационная коллегия судей не учла, что наложение дисциплинарного взыскания в виде досрочного прекращения полномочий судьи предусматривается в исключительных случаях за существенное, виновное, несовместимое с высоким званием судьи нарушение положений Закона Российской Федерации \"О статусе судей в Российской Федерации\" и (или) Кодекса судейской этики. При избрании вида дисциплинарного взыскания квалификационная коллегия судей неправомерно учла факт привлечения [ФИО] к дисциплинарной ответственности 7 декабря 2012 г., нарушив требования пункта 8 статьи 12.1 Закона Российской Федерации \"О статусе судей в Российской Федерации\" о том, что если в течение года после наложения дисциплинарного взыскания судья не совершил нового дисциплинарного проступка, то он считается не привлекавшимся к дисциплинарной ответственности. Кроме того, квалификационная коллегия судей необоснованно оставила без внимания данные, характеризующие [ФИО], его семейное и материальное положение. По месту работы он характеризуется исключительно с положительной стороны, у него на иждивении находятся больная жена и дети. При таких обстоятельствах решение квалификационной коллегии судей Республики Дагестан признано незаконным, необоснованным и немотивированным и отменено Дисциплинарной коллегией. (Дело N ДК18-29) 4. Отменяя решение квалификационной коллегии судей Кабардино-Балкарской Республики о досрочном прекращении полномочий судьи Чегемского районного суда [ФИО], Дисциплинарная коллегия в своем решении указала, что в судебном заседании представитель квалификационной коллегии судей [ФИО] пояснил, что при принятии решения квалификационная коллегия судей не исследовала и не обсуждала вопрос о сроках привлечения судьи к дисциплинарной ответственности. Между тем установлено, что автору представления было известно о допущенных судьей [ФИО] в 2016 г. нарушениях по некоторым уголовным и гражданским делам. Однако он обратился в квалификационную коллегию судей в нарушение положений, предусмотренных пунктом 6 статьи 12.1 Закона Российской Федерации \"О статусе судей в Российской Федерации\", только 3 октября 2017 г., то есть по истечении шести месяцев со дня выявления дисциплинарного проступка. (Дело N ДК17-80) 5. Дисциплинарная коллегия удовлетворила жалобу [ФИО] на решение квалификационной коллегии судей Республики Саха (Якутия) о досрочном прекращении ее полномочий судьи Намского района за совершение дисциплинарного проступка. В судебном заседании [ФИО] установлено, что к дисциплинарной ответственности судья [ФИО] привлечена с нарушением шестимесячного срока, предусмотренного пунктом 6 статьи 12.1 Закона Российской Федерации \"О статусе судей в Российской Федерации\". (Дело N ДК18-76) II. Дисциплинарной коллегией Верховного Суда Российской Федерации признано законным и обоснованным наложение дисциплинарных взысканий на судей в виде досрочного прекращения их полномочий за совершение дисциплинарных проступков [ФИО], систематические нарушения норм процессуального законодательства, ущемляющие права и законные интересы участников процесса, выразившиеся в волоките, несоблюдении сроков рассмотрения дел, нарушении установленных сроков составления судебных актов, нарушении сроков обращения к исполнению судебных решений, послужили основанием для наложения на судью дисциплинарного взыскания в виде досрочного прекращения полномочий судьи по следующим делам. 1. Дисциплинарная коллегия отказала в удовлетворении жалобы [ФИО] на решение квалификационной коллегии судей Еврейской автономной области о досрочном прекращении его полномочий судьи Биробиджанского районного суда за совершение дисциплинарного проступка. В решении Дисциплинарная коллегия указала следующее. Дисциплинарное взыскание в виде досрочного прекращения полномочий судьи было наложено на [ФИО] за совершение дисциплинарного проступка, выразившегося в систематическом, грубом нарушении норм права при осуществлении правосудия. [ФИО], обладая низким уровнем профессиональной квалификации, неудовлетворительно готовился к рассмотрению судебных дел и организации судебных процессов, допускал волокиту при рассмотрении дел, недостойно вел себя при рассмотрении уголовного дела. В период с 2015 по 2017 г. [ФИО] рассмотрел 219 уголовных дел, из которых только 37 в общем порядке. При этом апелляционной инстанцией отменено 11 и изменено 23 приговора. Кроме того, отменено 6 судебных актов в связи с неправильным применением уголовного и существенным нарушением процессуального закона, несоответствием выводов суда фактическим обстоятельствам дела. По результатам стажировок [ФИО] отмечено слабое знание теории права, а также норм уголовного и уголовно-процессуального закона, неумение мотивировать свои выводы, неспособность определять фактические обстоятельства, имеющие значение для правильного рассмотрения судебных дел. С 2015 по 2017 г. в адрес судьи [ФИО] вынесено 19 частных определений и постановлений в связи с выявленными грубыми нарушениями закона. Кроме этого, 19 августа и 20 октября 2016 г. [ФИО] в судебных заседаниях по уголовному делу во время судебного следствия заснул, что явилось основанием для отмены приговора судом апелляционной инстанции. (Дело N ДК18-20) 2. Жалоба [ФИО] на решение квалификационной коллегии судей Республики Бурятия о досрочном прекращении ее полномочий мирового судьи судебного участка N 5 Октябрьского района г. Улан-Удэ за совершение дисциплинарного проступка была оставлена без удовлетворения. В решении [ФИО] отметила следующее. Дисциплинарный проступок [ФИО] выразился в ненадлежащем исполнении должностных обязанностей, нарушении норм административного законодательства, требований пунктов 1.5, 6.1 и 6.35 Инструкции по судебному делопроизводству в аппарате мирового судьи, что привело к утрате материала об административном правонарушении в отношении [ФИО] В связи с утратой административного дела было принято решение об отмене постановления мирового судьи о признании [ФИО] виновным в совершении правонарушения, предусмотренного частью 1 статьи 12.8 Кодекса Российской Федерации об административных правонарушениях (далее - КоАП РФ), в связи с отсутствием состава административного правонарушения и о прекращении производства по делу. Впоследствии [ФИО] предъявил иск к Управлению федерального казначейства по Республике Бурятия о взыскании компенсации морального вреда в связи с незаконным привлечением к административной ответственности. Кроме этого, [ФИО] допустила и другие существенные недостатки в работе, которые заключались в небрежном и неполном заполнении статистических информационных данных о делах, что привело к завышению учетных дел по сравнению с поступившими и рассмотренными делами, к невозможности автоматического составления статистической отчетности. В результате отсутствия организации работы на судебном участке за два года сменилось 24 сотрудника аппарата мирового судьи. [ФИО] не приняла мер к устранению недостатков в работе, выявленных по итогам первого полугодия 2017 г. и с 14 августа по 15 сентября ушла в очередной отпуск, после чего без согласования с председателем районного суда ушла в отпуск по уходу за племянницей сроком на 6 месяцев, в то время как у ребенка имеется мать. (Дело N ДК18-16) 3. Жалоба [ФИО] на решение квалификационной коллегии судей г. Москвы о досрочном прекращении ее полномочий судьи Бутырского районного суда за совершение дисциплинарного проступка и на решение Высшей квалификационной коллегии судей Российской Федерации оставлена также без удовлетворения. Дисциплинарный проступок [ФИО] выразился в грубых нарушениях норм процессуального права при производстве по делам об административных правонарушениях, нарушении процессуальных сроков и волоките, что повлекло ущемление прав и законных интересов граждан и юридических лиц и умаление авторитета судебной власти. Ранее судья [ФИО] дважды привлекалась к дисциплинарной ответственности за нарушение действующего законодательства и ненадлежащее исполнение своих профессиональных обязанностей, в связи с чем на нее были наложены дисциплинарные взыскания в виде замечания и предупреждения. На день проведения проверки были выявлены нарушения сроков рассмотрения дел, по 69 делам не сформированы производства, 86 дел об административных правонарушениях находились без движения, в информационную базу суда вносились недостоверные сведения о рассмотренных делах. (Дело N ДК18-37) 4. Дисциплинарная коллегия отказала в удовлетворении жалобы [ФИО] на решение квалификационной коллегии судей Ставропольского края о досрочном прекращении его полномочий судьи Георгиевского городского суда Ставропольского края за совершение дисциплинарного проступка. В решении [ФИО] указала о том, что [ФИО] систематически грубо нарушал нормы материального и процессуального права при рассмотрении ряда уголовных и гражданских дел, что повлекло ущемление прав и законных интересов лиц, участвующих в деле. Так, в судебном заседании установлено, что на день проверки, проведенной Ставропольским краевым судом на основании приказа председателя краевого суда, судьей [ФИО] не приняты предусмотренные законом меры к изготовлению судебных постановлений, направлению их копий участвующим в делах лицам, а также к сдаче в канцелярию суда 42 гражданских и административных дел, в суде отсутствовало 14 дел, из которых 11 дел в течение дня были возвращены в суд бывшим секретарем судебного заседания, а 3 дела, которые значились рассмотренными, так и не были представлены [ФИО] без каких-либо объяснений. В 25 гражданских делах определения о принятии дел к производству и о подготовке к судебному разбирательству судьей не были подписаны, определения о назначении судебного заседания, протоколы судебных заседаний отсутствовали либо также не были подписаны. Кроме того, не приняты меры к своевременному размещению текстов вступивших в законную силу судебных актов на сайте суда в сети Интернет. Согласно данным, полученным при проведении проверки, не были размещены на сайте суда 320 вынесенных [ФИО] судебных актов. Уголовное дело в отношении [ФИО], обвиняемого в совершении преступления, предусмотренного пунктом \"а\" части 3 статьи 131 Уголовного кодекса Российской Федерации, направлено в суд кассационной инстанции спустя 5 месяцев после его рассмотрения, приговор был отменен, как незаконный, уголовное дело возвращено в городской суд. В отношении судьи [ФИО] вынесено частное определение, в котором указано, что он грубо нарушил права осужденного и государственного обвинителя на обжалование приговора. Коллегия в решении также указала, что систематические нарушения, допущенные судьей [ФИО], порочат честь и достоинство судьи, способствуют формированию в гражданском обществе негативного отношения к деятельности судов и тем самым умаляют авторитет судебной власти, свидетельствуют о несоответствии его занимаемой должности. (Дело N ДК18-40) 5. Дисциплинарная коллегия оставила без удовлетворения жалобу [ФИО] на решение квалификационной коллегии судей Волгоградской области от 16 декабря 2016 г. о досрочном прекращении его полномочий судьи, заместителя председателя Центрального районного суда г. Волгограда за совершение дисциплинарного проступка. В судебном заседании установлено, что [ФИО], специализирующийся на рассмотрении уголовных дел и иных материалов, вытекающих из уголовного судопроизводства, достоверно знал, что [ФИО] осужден за тяжкие преступления. На момент обращения в суд адвоката [ФИО] с ходатайством об условно-досрочном освобождении [ФИО] не отбыл половину назначенного ему срока наказания в виде лишения свободы. Вопреки действующему законодательству судья принял заявление адвоката к своему производству и 18 февраля 2016 г. в нарушение пункта \"б\" части 3 статьи 79 УК РФ принял решение об условно-досрочном освобождении осужденного из мест лишения свободы. Принимая к рассмотрению ходатайство адвоката [ФИО] об условно-досрочном освобождении [ФИО], [ФИО] достоверно знал о том, что дело неподсудно Центральному районному суду г. Волгограда, поскольку ФКУ СИЗО-1 УФСИН России по Волгоградской области местом отбывания наказания [ФИО] не являлось. Осужденный [ФИО] был этапирован в ФКУ СИЗО-1 УФСИН России по Волгоградской области в порядке статьи 77.1 Уголовно-исполнительного кодекса Российской Федерации на основании постановления судьи [ФИО], вынесенного им в рамках находившегося в его производстве уголовного дела в отношении [ФИО]. При этом этапирование [ФИО] в судебное заседание по уголовному делу в отношении [ФИО]. необходимостью не вызывалось, поскольку он в ходе предварительного следствия в качестве свидетеля по данному уголовному делу никогда не допрашивался, в списке лиц, подлежащих вызову в суд, не указан, в суде по делу [ФИО]. [ФИО] не допрашивался, что свидетельствует о том, что его доставка в ФКУ СИЗО-1 УФСИН России по Волгоградской области обусловлена желанием [ФИО] создать видимость законности рассмотрения дела об условно-досрочном освобождении [ФИО] именно в Центральном районном суде г. Волгограда. Апелляционным определением судебной коллегии по уголовным делам Волгоградского областного суда от 11 мая 2016 г. постановление в отношении [ФИО] отменено, в адрес судьи было вынесено частное постановление, в котором обращено внимание как на грубое нарушение положений статьи 79 УК РФ, так и на нарушение основополагающих принципов уголовного судопроизводства - принятие и рассмотрение дела, неподсудного Центральному районному суду г. Волгограда. Таким образом, установлено, что судья, заместитель председателя Центрального районного суда г. [ФИО] совершил умышленные действия, связанные с грубым нарушением действующего законодательства, повлекшие принятие незаконного решения об условно-досрочном освобождении [ФИО], осужденного за тяжкие преступления, его этапирование в учреждение, расположенное на территории, на которую распространяется юрисдикция Центрального районного суда г. Волгограда, с целью создания видимости законности рассмотрения дела в отношении [ФИО] указанным судом, нарушение правил подсудности при рассмотрении данного дела. Дисциплинарный проступок [ФИО] выразился в недобросовестном отношении к исполнению профессиональных обязанностей, грубом нарушении уголовного и уголовно-процессуального законодательства при рассмотрении ходатайства об условно-досрочном освобождении [ФИО], приведших к искажению фундаментальных принципов судопроизводства, нарушению прав и законных интересов граждан, умалению авторитета судебной власти, поэтому на основании статьи 12.1 Закона Российской Федерации \"О статусе судей в Российской Федерации\" к нему правомерно применено дисциплинарное взыскание в виде досрочного прекращения полномочий судьи. (Дело N ДК17-8) 6. Дисциплинарная коллегия отказала в удовлетворении жалобы [ФИО] на решение квалификационной коллегии судей г. Москвы о досрочном прекращении ее полномочий судьи Бабушкинского районного суда г. Москвы за совершение дисциплинарного проступка и в своем решении отметила, что в ходе проведенной проверки установлено, что у судьи [ФИО] за период с 2015 по 2018 г. выявлено 107 дел об административных правонарушениях, рассмотренных судьей, но не сданных в канцелярию суда; выявлены также три дела об административных правонарушениях, которые в 2017 г. определениями судьи возвращены в административный орган, однако не направлены по принадлежности, а находились в ее кабинете; более 20 дел об административных правонарушениях, ранее находившихся в производстве судьи [ФИО], были прекращены в связи с истечением сроков давности привлечения к административной ответственности и сроков давности исполнения. Установлены также факты фальсификации результатов рассмотрения дел об административных правонарушениях: в учетно-статистических карточках отмечены результаты рассмотрения административных материалов, при этом в материалах имеются только первоначальные процессуальные решения (определения), дальнейшие действия судьей не осуществлялись. Дела об административных правонарушениях, обнаруженные в кабинете судьи, не были сформированы в соответствии с требованиями Инструкции по судебному делопроизводству в районном суде, утвержденной приказом Судебного департамента при Верховном Суде Российской Федерации от 29 апреля 2003 г. N 36 \"Об утверждении Инструкции по судебному делопроизводству в районном суде\". В связи с длительным нерассмотрением дел об административных правонарушениях, а также несвоевременной сдачей дел в канцелярию суда на судью [ФИО] за период с 2015 по 2018 г. поступило более 30 жалоб. Все они были признаны обоснованными. Допущенные судьей [ФИО] нарушения являлись систематическими, грубыми и очевидными, их совершение не было вызвано большим объемом работы, уважительными причинами, препятствующими своевременному разрешению, оформлению дел и сдаче их в канцелярию. Квалификационная коллегия судей г. Москвы пришла к обоснованному выводу о наличии в действиях судьи дисциплинарного проступка, несовместимого с должностью судьи. При этом квалификационной коллегией судей г. Москвы были приняты во внимание такие обстоятельства, как отсутствие фактической и правовой сложности дел об административных правонарушениях, находящихся в производстве судьи, недобросовестное отношение судьи к своим должностным обязанностям и нормам судейской этики. (Дело N ДК19-7) 7. Дисциплинарная коллегия оставила без изменения решение квалификационной коллегии судей Московской области о досрочном прекращении полномочий судьи Наро-Фоминского городского суда Московской области [ФИО] за совершение дисциплинарного проступка и решение Высшей квалификационной коллегии судей Российской Федерации, указав в своем решении следующее. В судебном заседании установлено, что судья [ФИО] грубо нарушал нормы процессуального законодательства при рассмотрении гражданских дел. Так, на момент проверки по состоянию на 21 марта 2018 г. судьей [ФИО] не были сданы в канцелярию суда 235 дел, из них 163 дела за 2017 г. и 72 дела за 2018 г., не оформлены и не направлены по подсудности в течение 6 месяцев после вынесения определений 3 дела, приостановленное в связи с назначением экспертиз производство по 7 делам не возобновлено, несмотря на то, что заключения экспертов поступили в суд в январе 2018 г., по зарегистрированным в ГАС \"Правосудие\" 43 делам не производились процессуальные действия, по 24 делам судебные акты изготовлены судьей без надлежащего оформления протоколов судебных заседаний, а по 27 гражданским делам протоколы судебных заседаний отсутствовали; по 139 гражданским делам не определены даты очередных судебных заседаний. Нарушения, допущенные судьей [ФИО], повлекли жалобы участников судопроизводства, 19 из которых признаны обоснованными. За допущенные судьей [ФИО] грубые нарушения гражданского процессуального законодательства при рассмотрении дел судебной коллегией по гражданским делам Московского областного суда в адрес судьи вынесены частные определения. Квалификационная коллегия судей при избрании вида дисциплинарного взыскания обоснованно приняла во внимание то, что [ФИО] привлекался к дисциплинарной ответственности в сентябре 2017 г. Кроме того, в его адрес судом апелляционной инстанции вынесено два частных определения и 32 определения председателя Наро-Фоминского городского суда Московской области в порядке статьи 61 Гражданского процессуального кодекса Российской Федерации (далее - ГПК РФ) по заявлениям участников гражданского судопроизводства об ускорении рассмотрения дел. Имеются также другие данные о недобросовестном исполнении [ФИО] своих должностных обязанностей, грубом нарушении процессуального законодательства при рассмотрении гражданских дел и несоблюдении инструкции по судебному делопроизводству, что повлекло нарушение прав участвовавших в деле лиц и многочисленные жалобы на действия судьи [ФИО] В результате систематического нарушения судьей [ФИО] требований процессуального законодательства ущемлялись права и законные интересы участников судопроизводства, подрывалось доверие граждан к правосудию, умалялся авторитет судебной власти. Допущенные судьей [ФИО] нарушения по своему характеру являлись виновными и существенными. Они не могли рассматриваться как ошибки в толковании и применении норм права, то есть как судебная ошибка, поскольку носили очевидный характер и свидетельствовали о пренебрежительном отношении [ФИО] к соблюдению требований закона и норм судейской этики, умаляли авторитет судебной власти и не давали оснований рассчитывать на добросовестное выполнение им обязанностей судьи в будущем. Примененная к [ФИО] мера дисциплинарной ответственности в виде досрочного прекращения полномочий судьи соразмерна тяжести допущенных им нарушений и их последствий. (Дело N ДК18-77) Фальсификация судебных решений явилась основанием для досрочного прекращения полномочий судьи по следующим делам. 8. Дисциплинарная коллегия отказала в удовлетворении жалобы [ФИО] на решение Высшей квалификационной коллегии судей Российской Федерации, которым отказано в отмене решения квалификационной коллегии судей Кемеровской области. Дисциплинарное взыскание в виде досрочного прекращения полномочий мирового судьи наложено на судью за совершение дисциплинарного проступка, выразившегося в фальсификации приговора, в который [ФИО] после его провозглашения внесла изменения в части назначения наказания. Коллегия в решении отметила, что изменение судьей приговора после его провозглашения является фундаментальным нарушением принципов уголовного судопроизводства, что способствует формированию негативного отношения общества к суду и умалению авторитета судебной власти. В судебном заседании также было установлено, что [ФИО] нарушала порядок вынесения, сроки изготовления и выдачи решений суда по гражданским делам; отказывалась выполнить распоряжение председателя вышестоящего суда о передаче в связи с длительной болезнью имеющихся в ее производстве дел другому мировому судье. (Дело N ДК17-64) 9. Решением квалификационной коллегии судей от 23 июня 2017 г. судья [ФИО] привлечена к дисциплинарной ответственности в виде досрочного прекращения полномочий судьи городского суда за совершение дисциплинарного проступка. Дисциплинарная коллегия, рассмотрев в открытом судебном заседании административное дело по жалобе [ФИО] на решение квалификационной коллегии, в своем решении указала следующее. Исследованные в судебном заседании материалы свидетельствуют о том, что допущенные судьей [ФИО] нарушения процессуального законодательства, в том числе по уголовному делу в отношении [ФИО], соответствуют тем, что указаны в решении квалификационной коллегии судей. Из апелляционного определения по уголовному делу в отношении [ФИО] следует, что судьей [ФИО] допущено существенное нарушение уголовно-процессуального закона, что явилось основанием для отмены обвинительного приговора по уголовному делу с направлением дела на новое судебное разбирательство. В адрес судьи [ФИО] вынесено частное определение. Нарушение закона выразилось в том, что содержание оглашенного судьей [ФИО] текста приговора в отношении [ФИО] существенно отличается от текста приговора, имеющегося в деле, и текстов копий приговора, врученных сторонам. Расхождения между оглашенным приговором и содержащимся в материалах уголовного дела приговором в отношении [ФИО] составляют более 800 слов и знаков препинания. Кроме того, не оглашено, но внесено в приговор более 200 слов. Такие значительные расхождения между текстами оглашенного и имеющегося в деле приговоров суд апелляционной инстанции расценил как неустранимое в суде апелляционной инстанции существенное нарушение уголовно-процессуального закона, которое путем лишения или ограничения гарантированных прав участников уголовного судопроизводства или иным путем повлияло или могло повлиять на вынесение законного и обоснованного судебного решения. В частном определении, вынесенном в адрес судьи [ФИО], не только обращено внимание на указанное нарушение уголовно-процессуального закона, но и сделан вывод о том, что подобные факты подмены приговоров или внесения в них исправлений после провозглашения недопустимы в судебной практике, поскольку подрывают авторитет судебной власти, доверие граждан к судьям как носителям судебной власти и к правосудию в целом. Данные обстоятельства подтверждены материалами дела, в том числе аудиозаписью оглашения приговора судьей [ФИО], принадлежность голоса которой, содержащегося на представленных экспертам аудиозаписях, подтверждается заключением экспертов Экспертно-криминалистического центра главного управления Министерства внутренних дел Российской Федерации по г. Москве. Таким образом, [ФИО] грубо нарушила требования уголовно-процессуального закона при рассмотрении уголовного дела в отношении [ФИО], в том числе положений статьи 303 Уголовно-процессуального кодекса Российской Федерации (далее - УПК РФ), запрещающей внесение в приговор исправлений после его провозглашения, а также статей 310, 312 УПК РФ, регулирующих порядок провозглашения приговора и вручения его копий, на что указывалось в представлении о привлечении [ФИО] к дисциплинарной ответственности. Кроме того, в судебном заседании Дисциплинарной коллегии нашли свое подтверждение и другие нарушения уголовно-процессуального законодательства. Так, судьей [ФИО] были допущены нарушения, связанные с вопросами обращения приговоров к исполнению в отношении 8 осужденных. По уголовному делу в отношении [ФИО] судьей [ФИО] были неправильно применены положения статьи 81 УК РФ об освобождении от наказания в связи с болезнью, а также требования нормативных правовых актов, регламентирующих процедуру освобождения осужденного от отбывания наказания ввиду данного обстоятельства. Дисциплинарная коллегия отметила, что допущенное судьей [ФИО] нарушение по своему характеру является виновным и существенным. Оно не могло рассматриваться как ошибка в толковании и применении норм права, то есть как судебная ошибка. Нарушения, допущенные судьей [ФИО], носили очевидный характер, они повлекли искажение принципов уголовного судопроизводства, грубое нарушение прав участников процесса, что свидетельствовало о невозможности продолжения осуществления судьей своих полномочий. При разрешении вопроса о виде дисциплинарного взыскания квалификационной коллегией судей, вопреки доводам жалобы административного истца, были учтены обстоятельства совершения проступка, его тяжесть, данные о личности и семейном положении [ФИО], ее профессиональные качества и стаж работы в должности судьи, то есть все те обстоятельства, на которые она обращала внимание. Решение о привлечении [ФИО] к дисциплинарной ответственности в виде досрочного прекращения полномочий судьи было вынесено квалификационной коллегией в правомочном составе, тайным голосованием, большинством голосов. Нарушений процедуры голосования не установлено. На основании изложенного Дисциплинарная коллегия в удовлетворении жалобы [ФИО] отказала. (Дело N ДК17-56) 10. Жалоба [ФИО] на решение квалификационной коллегии судей Красноярского края о досрочном прекращении ее полномочий судьи Козульского районного суда Красноярского края за совершение дисциплинарного проступка и решение Высшей квалификационной коллегии судей Российской Федерации оставлена без удовлетворения. Коллегия в решении указала на неоднократные грубые нарушения норм уголовно-процессуального закона при рассмотрении уголовного дела по обвинению [ФИО] из совещательной комнаты, [ФИО] провозгласила \"неизвестный по форме и содержанию вариант документа\", поскольку отсутствовал приговор, который бы соответствовал требованиям части 1 статьи 298 и части 2 статьи 303 УПК РФ и был бы провозглашен с соблюдением положений части 1 статьи 310 УПК РФ. Приговор был отменен, и уголовное дело направлено на новое судебное разбирательство. Одновременно в адрес [ФИО] было вынесено частное определение. Основанием для отмены приговора явилось отсутствие подлинника приговора на период его провозглашения, который был изготовлен судьей [ФИО] не в совещательной комнате. (Дело N ДК18-10) Постановление решения по делу без проведения судебного заседания в нарушение положений статей 155, 157, 160, 161, 164, 192-195 Гражданского процессуального кодекса Российской Федерации (далее - ГПК РФ), регламентирующих проведение судебного разбирательства и вынесение судебного решения, несовместимо с высоким званием судьи, подрывает доверие к судье и не дает оснований рассчитывать на то, что это доверие будет восстановлено при дальнейшем осуществлении полномочий судьи. 11. Дисциплинарная коллегия отказала в удовлетворении жалобы судьи [ФИО] на решение квалификационной коллегии судей от 22 декабря 2017 г. о досрочном прекращении его полномочий судьи городского суда за совершение дисциплинарного проступка и решение Высшей квалификационной коллегии судей Российской Федерации от 28 марта 2018 г. В судебном заседании Дисциплинарной коллегией был установлен факт ненадлежащего исполнения судьей [ФИО] своих должностных обязанностей по находившемуся в его производстве гражданскому делу по иску [ФИО] к публичному акционерному обществу \"Росгосстрах\" о взыскании страхового возмещения по договору обязательного страхования автогражданской ответственности, выразившегося в следующем. Судебное заседание по гражданскому делу было назначено на 9 часов 30 минут 31 марта 2017 г. в помещении суда. Однако [ФИО] к началу судебного заседания в здание суда не прибыл, судебное заседание не проводил. Позднее, 11 апреля 2017 г., [ФИО] изготовил судебное решение по данному делу. Кроме того, по его распоряжению был изготовлен протокол судебного заседания. В этих документах указано, что судебное заседание проведено в назначенное время и по делу постановлено решение. 9 августа 2017 г. областной суд по результатам апелляционного рассмотрения дела отменил решение по этому делу, констатировав, что судебное заседание не проводилось, решение в совещательной комнате не выносилось, чем существенно нарушены требования статей 155, 157, 160, 161, 164, 192-195 ГПК РФ, регламентирующие проведение судебного разбирательства и вынесение судебного решения. В адрес судьи [ФИО] было вынесено частное определение. Квалификационная коллегия оценила эти судебные ошибки как следствие некомпетентности и небрежности судьи, то есть недобросовестного исполнения им функций по осуществлению правосудия, приведшего к искажению фундаментальных принципов судопроизводства и существенному нарушению прав участников процесса. При выборе дисциплинарного взыскания квалификационной коллегией в достаточной степени учтены характер совершенного проступка, обстоятельства и последствия его совершения, существенность допущенных [ФИО] нарушений, его отношение к содеянному, данные о его личности. (Дело N ДК18-33) 12. Жалоба [ФИО] на решение квалификационной коллегии судей Краснодарского края о досрочном прекращении его полномочий судьи Дисциплинарной коллегией оставлена также без удовлетворения. Дисциплинарный проступок [ФИО] выразился в систематическом нарушении инструкции по делопроизводству, рассмотрении гражданских дел с нарушением родовой и территориальной подсудности, фальсификации решений и других процессуальных документов без фактического рассмотрения дел, так как в это время он находился за пределами Российской Федерации. В течение 2015 г. [ФИО], помимо отпуска, находился за пределами России 26 рабочих дней, в 2016 г. - 25 рабочих дней. Свое отсутствие на работе с руководством не согласовывал. Решения по гражданским делам и другие процессуальные документы были датированы числами, в которые судья на работе отсутствовал. (Дело N ДК17-29) Нарушение тайны совещания судей послужило основанием досрочного прекращения полномочий судьи. 13. Оставляя без изменения решение квалификационной коллегии судей Ростовской области о досрочном прекращении полномочий судьи Новочеркасского городского суда Ростовской области [ФИО] за совершение дисциплинарного проступка и решение Высшей квалификационной коллегии судей Российской Федерации, Дисциплинарная коллегия в решении указала, что судья [ФИО], находясь в совещательной комнате по уголовному делу, нарушил тайну совещания, убыл на поезде в другой регион, при этом он высказывал свое мнение по делу третьим лицам. Апелляционным определением судебной коллегии по уголовным делам Ростовского областного суда приговор был отменен в связи с существенным нарушением норм уголовно-процессуального закона (статьи 295 и 298 УПК РФ), выразившимся в несоблюдении тайны совещания судей; осужденные освобождены из-под стражи, уголовное дело, которое находилось в производстве суда более одного года семи месяцев, направлено на новое судебное разбирательство иным составом суда. Одновременно в отношении судьи [ФИО] вынесено частное определение за допущенное им грубое нарушение уголовно-процессуального закона, повлекшее отмену приговора. Кроме того, судья [ФИО] допустил грубые нарушения норм материального и процессуального права по ряду уголовных дел, в связи с чем вынесенные по ним судебные постановления были отменены либо изменены судом апелляционной инстанции. (Дело N ДК18-44) Поведение судьи обоснованно признано недопустимым, не соответствующим требованиям нормативных актов, определяющих правовой статус судьи, умаляющим авторитет судебной власти, расценено как причинившее ущерб репутации судьи и несовместимое с дальнейшим осуществлением судьей своих полномочий. 14. Дисциплинарная коллегия оставила без удовлетворения жалобу [ФИО] на решение квалификационной коллегии судей Краснодарского края о досрочном прекращении его полномочий судьи Курганинского районного суда Краснодарского края за совершение дисциплинарного проступка и решение Высшей квалификационной коллегии судей Российской Федерации. Дисциплинарная коллегия в своем решении указала, что совет судей Краснодарского края направил в квалификационную коллегию судей обращение о привлечении судьи [ФИО] к дисциплинарной ответственности по результатам проверки информации начальника Управления МВД России по г. Краснодару. Квалификационная коллегия судей Краснодарского края пришла к выводу о том, что изложенные в обращении совета судей Краснодарского края факты, свидетельствующие о совершении судьей [ФИО] дисциплинарного проступка, несовместимого со статусом судьи, нашли подтверждение. Решением Высшей квалификационной коллегии судей Российской Федерации решение квалификационной коллегии судей Краснодарского края было оставлено без изменения. Доказательствами, исследованными в судебном заседании Дисциплинарной коллегии, подтверждено, что 26 апреля 2016 г. после 24 часов автопатруль отдела полиции (Прикубанский округ) Управления МВД России по г. Краснодару в связи с поступившим сообщением от граждан о том, что шумят в гаражах, прибыл на место происшествия. Прибывшие на место происшествия сотрудники полиции попросили присутствующих предъявить документы, удостоверяющие их личности. На это один из граждан (как впоследствии выяснилось - Б.) отреагировал грубой нецензурной бранью, стал оскорблять сотрудников полиции, на замечания не реагировал, документы предъявлять отказался, стал размахивать руками и ногами. На законные требования прекратить противоправные действия не реагировал, замахивался на сотрудников полиции, провоцируя драку. К нему были применены специальные средства, и он был доставлен в отдел полиции. В отделе полиции [ФИО] не прекратил противоправные действия и на протяжении двух часов отказывался предъявлять документ, удостоверяющий личность. Находясь в фойе отдела полиции, [ФИО] нанес удар головой старшему участковому [ФИО] в область лба, после чего нанес сержанту [ФИО] несколько ударов ногой в область туловища. Сотрудниками полиции были составлены рапорты о нанесении им телесных повреждений. По данному факту зарегистрирован материал проверки от 26 апреля 2016 г. N 12650. Дисциплинарная коллегия согласилась с мнением квалификационной коллегии судей о том, что действия сотрудников полиции по доставлению [ФИО] в отдел полиции для установления его личности и разбирательства соответствовали требованиям закона, поскольку он отказался представиться сотрудникам полиции на месте, не выполнял законных требований полицейских и не сообщал им о наличии у него статуса судьи. Поведение судьи [ФИО] в ночь на 26 апреля 2016 г. квалификационной коллегией судей Краснодарского края обоснованно признано недопустимым, не соответствующим требованиям нормативных актов, определяющих правовой статус судьи, умаляющим авторитет судебной власти, расценено как причинившее ущерб репутации судьи и несовместимое с дальнейшим осуществлением судьей своих полномочий. Решение о досрочном прекращении полномочий судьи [ФИО] являлось мотивированным. Обсуждая вопрос о виде дисциплинарного взыскания, квалификационная коллегия судей Краснодарского края оценила поведение судьи, его отношение к содеянному, приняла во внимание характер и степень тяжести совершенного им дисциплинарного проступка и наступивших последствий, а также данные, характеризующие его, пришла к выводу о необходимости применения к Б. дисциплинарного взыскания в виде досрочного прекращения полномочий судьи, поскольку допущенные им нарушения несовместимы с высоким званием судьи, подрывают доверие к нему как к представителю судебной власти и не дают оснований рассчитывать на то, что это доверие будет восстановлено при дальнейшем выполнении им служебных обязанностей. (Дело N ДК17-28) Очевидное неправомерное принятие к производству суда общей юрисдикции корпоративного спора, относящегося к ведению арбитражного суда, и применение несоразмерных мер обеспечения иска, приведшее к вмешательству в хозяйственную деятельность коммерческого предприятия, свидетельствуют о совершении судьей действий, несовместимых с высоким статусом судьи, умаляющих авторитет судебной власти и причинивших ущерб репутации судьи. 15. Дисциплинарная коллегия оставила без удовлетворения жалобу [ФИО] на решение квалификационной коллегии судей Тюменской области о досрочном прекращении ее полномочий судьи Тобольского районного суда Тюменской области за совершение дисциплинарного проступка. В решении коллегия указала, что дисциплинарный проступок [ФИО] выразился в грубом и очевидном нарушении норм процессуального закона, а именно в том, что судья неправомерно приняла к производству суда не подлежащее рассмотрению в порядке Гражданского процессуального кодекса Российской Федерации исковое заявление [ФИО] к генеральному директору ОАО \"Проектный институт \"Южпроекткоммунстрой\" о взыскании убытков, причиненных по его вине юридическому лицу, а также приняла по этому делу, относящемуся к корпоративным спорам, подсудным арбитражным судам, явно несоразмерные заявленным требованиям и нарушающие права акционеров ОАО \"Проектный институт \"Южпроекткоммунстрой\" обеспечительные меры, заключавшиеся в приостановлении полномочий генерального директора, предусмотренных уставом общества и учредительными документами, что привело к вмешательству в хозяйственную деятельность акционерного общества и причинению обществу убытков в размере 6 708 153 руб. Принятие к производству суда общей юрисдикции корпоративного спора, подсудного арбитражным судам, и применение несоразмерных мер обеспечения иска, приведшее к вмешательству в хозяйственную деятельность коммерческого предприятия, свидетельствовали о совершении судьей действий, несовместимых с высоким статусом судьи, умаляющих авторитет судебной власти и причинивших ущерб репутации судьи. Суд апелляционной инстанции признал, что судом первой инстанции в нарушение статьи 15 Гражданского кодекса Российской Федерации, статьи 71 Федерального закона от 26 декабря 1995 г. N 208-ФЗ \"Об акционерных обществах\", пункта 3 части 1 статьи 225.1 АПК РФ, части 1 статьи 22 ГПК РФ, 30 марта 2016 г. был принят к производству корпоративный спор, неподсудный суду общей юрисдикции. В соответствии с пунктом 1 части 1 статьи 134 ГПК РФ судья [ФИО] обязана была отказать [ФИО] в принятии искового заявления и не принимать решения об обеспечительных мерах, однако в нарушение указанных норм приняла исковое заявление к производству суда, а затем и обеспечительные меры. Давая оценку принятым судьей [ФИО] обеспечительным мерам, суд апелляционной инстанции в определении от 10 августа 2016 г. указал на их незаконность ввиду неподсудности суду общей юрисдикции спора по иску [ФИО], а также на то, что принятые судом первой инстанции обеспечительные меры являются несоразмерными заявленным [ФИО] требованиям. Они не только нарушают права акционеров ОАО \"Проектный институт \"Южпроекткоммунстрой\", но и фактически сводятся к незаконному вмешательству суда в хозяйственную деятельность предприятия, что законодательством не допускается и является самостоятельным основанием для отмены мер по обеспечению иска. Учитывая изложенное, Дисциплинарная коллегия согласилась с выводом квалификационной коллегии судей Тюменской области о наличии в действиях судьи [ФИО] дисциплинарного проступка, выразившегося в грубых нарушениях норм процессуального законодательства при принятии к производству суда искового заявления [ФИО] к генеральному директору ОАО \"Проектный институт \"Южпроекткоммунстрой\" К. и обеспечительных мер. Допущенные судьей [ФИО] нарушения являлись виновными и исключительными. Они не могли рассматриваться как ошибки в толковании и применении норм права (как судебная ошибка), поскольку носили очевидный характер, грубо нарушили права участников процесса, свидетельствовали о пренебрежительном отношении судьи [ФИО] к соблюдению требований закона и не давали оснований рассчитывать на добросовестное и профессиональное выполнение [ФИО] служебных обязанностей в будущем. Дисциплинарная коллегия обратила внимание на то, что в пункте 3 постановления Пленума Верховного Суда Российской Федерации от 20 января 2003 г. N 2 \"О некоторых вопросах, возникших в связи с принятием и введением в действие ГПК РФ\", а также в нескольких постановлениях Президиума Верховного Суда Российской Федерации по конкретным делам, опубликованных официально для всеобщего сведения и доведенных до сведения всего судейского корпуса, указывается на отсутствие у суда общей юрисдикции права принимать к производству подобного рода дела и применять по ним обеспечительные меры, вмешиваясь тем самым в деятельность хозяйствующих субъектов. Судья [ФИО] в силу своих должностных полномочий обязана была знать практику Верховного Суда Российской Федерации по спорам с участием акционеров и хозяйственных обществ, тем более что, как усматривалось из справки о работе и из характеристики судьи [ФИО], с 2013 г. она рассмотрела свыше 700 гражданских дел, то есть имела соответствующий опыт. Принимая во внимание, что принятое судьей [ФИО] судебное постановление по делу, относящемуся к корпоративным спорам, подсудным арбитражным судам, по которому были незаконно приняты обеспечительные меры, было отменено вследствие грубых нарушений норм процессуального закона, Дисциплинарная коллегия пришла к выводу, что действия судьи [ФИО] повлекли искажение принципов гражданского судопроизводства, дискредитировали судебную власть, причинили ущерб репутации судьи и несовместимы со статусом судьи. Дисциплинарное взыскание в виде досрочного прекращения полномочий судьи соразмерно тяжести совершенного судьей [ФИО] дисциплинарного проступка. При этом квалификационной коллегией судей Тюменской области учтены данные о личности [ФИО], ее служебная характеристика, стаж работы в должности судьи, профессиональный уровень, судебная нагрузка на судью, не превышающая средние показатели по судам области, характер допущенных нарушений и степень нарушения прав и законных интересов участников процесса. (Дело N ДК17-25) Судья должен следовать высоким стандартам морали и нравственности, быть честным, в любой ситуации сохранять личное достоинство, дорожить своей честью, избегать всего, что могло бы умалить авторитет судебной власти и причинить ущерб репутации судьи. 16. Отказывая в удовлетворении жалобы судьи [ФИО] на решение квалификационной коллегии судей Волгоградской области о досрочном прекращении ее полномочий судьи Центрального районного суда г. Волгограда за совершение дисциплинарного проступка, Дисциплинарная коллегия в решении указала следующее. В судебном заседании установлено, что судья [ФИО], выслушав 27 ноября 2017 г. последнее слово подсудимых по находившемуся у нее в производстве уголовному делу, удалилась в совещательную комнату для постановления приговора до 11 часов 4 декабря 2017 г. На следующий день 28 ноября 2017 г. без уважительной причины на работу не вышла, совершив прогул. Кроме того, в этот же день около 16 часов [ФИО], управляя автомобилем марки \"Тойота Лэнд Крузер\" в состоянии алкогольного опьянения, совершила дорожно-транспортное происшествие, в результате которого столкнулись и получили повреждения пять автомобилей. Факт совершения прогула [ФИО] 28 ноября 2017 г. подтвердился показаниями свидетелей, записями камер видеонаблюдения, охватывающих вход и помещение суда. Таким образом, [ФИО] нарушила положения статьи 298 УПК РФ, согласно которой судья, удалившись в совещательную комнату, не должен покидать ее и вправе сделать перерыв для отдыха в течение рабочего дня и по его окончании. Согласно справке о результатах химико-токсикологического исследования от 29 ноября 2017 г. в крови [ФИО] обнаружен этанол в количестве 1,1 промилле, что соответствует легкому алкогольному опьянению и превышает порог, с которого наступает административная ответственность по статье 12.8 КоАП РФ за управление транспортным средством водителем, находящимся в состоянии опьянения. Совершение [ФИО] дорожно-транспортного происшествия установлено и отражено в постановлении о прекращении административного производства по статье 12.24 КоАП РФ ввиду отсутствия у участников последствий в виде вреда здоровью как основного признака административного правонарушения. Учитывая обстоятельства дисциплинарного проступка, выразившегося в сознательном грубом игнорировании совершившей прогул [ФИО] требований уголовно-процессуального закона и подзаконных актов, Дисциплинарная коллегия согласилась с решением квалификационной коллегии судей об исключительности данного случая, поскольку он отрицательно повлиял на репутацию судьи и авторитет судебной власти, по своему характеру являлся несовместимым с высоким званием судьи. (Дело N ДК18-66) Дисциплинарная коллегия Верховного Суда Российской Федерации"
}