{
  "title": "Обзор практики применения судами общепризнанных принципов и норм международного права и международных договоров Российской Федерации при рассмотрении уголовных дел (утв. Президиумом Верховного Суда РФ 8 декабря 2021 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики применения судами общепризнанных принципов и норм международного права и международных договоров Российской Федерации при рассмотрении уголовных дел (утв. Президиумом Верховного Суда РФ 8 декабря 2021 г.) Анализ практики рассмотрения судами уголовных дел и материалов в порядке уголовного судопроизводства показывает, что суды Российской Федерации руководствуются, прежде всего, Конституцией Российской Федерации, законодательными актами Российской Федерации, предусматривающими возможность судам обращаться к общепризнанным принципам и нормам международного права и международным договорам Российской Федерации (далее также - нормы международного права), разъяснениями, содержащимися в постановлениях Пленума Верховного Суда Российской Федерации от 31 октября 1995 года N 8 \"О некоторых вопросах применения судами Конституции Российской Федерации при осуществлении правосудия\" (далее - постановление [ФИО] от 31 октября 1995 года N 8), от 10 октября 2003 года N 5 \"О применении судами общей юрисдикции общепризнанных принципов и норм международного права и международных договоров Российской Федерации\" (далее - постановление [ФИО] от 10 октября 2003 года N 5), от 27 июня 2013 года N 21 \"О применении судами общей юрисдикции Конвенции о защите прав человека и основных свобод от 4 ноября 1950 года и [ФИО] к ней\" (далее - постановление [ФИО] от 27 июня 2013 года N 21), а также в других постановлениях, в которых разъяснялись положения норм международного права. В ходе рассмотрения уголовных дел суды применяли нормы международного права при разрешении вопросов как материального, так и процессуального характера. При этом суды руководствовались положениями тех международных договоров Российской Федерации, которые вступили в силу для Российской Федерации и были официально опубликованы. В случае если международным договором Российской Федерации, согласие на обязательность которого было выражено в форме принятия федерального закона, предусматривались иные правила, нежели установленные законом, то суды применяли правила международного договора. В свою очередь, если международным договором Российской Федерации, согласие на обязательность которого не было выражено в форме принятия федерального закона, предусматривались иные правила, нежели установленные законом, суды руководствовались законом. При толковании международного договора Российской Федерации суды принимали во внимание положения Венской конвенции о праве международных договоров от 23 мая 1969 года, и, в частности, пункта \"b\" части 3 статьи 31, в силу которого при толковании международного договора наряду с его контекстом должна учитываться последующая практика применения договора, которая устанавливает соглашение участников относительно его толкования. В связи с этим суды учитывали практику Европейского Суда по правам человека, иных международных договорных органов, действующих в сфере защиты прав и свобод человека, формируемую как по делам в отношении Российской Федерации, так и третьих государств. Изучение судебной практики также показало, что нарушение нормы международного права, выразившееся в неприменении нормы, подлежащей применению, или, напротив, применении судом нормы международного права, не подлежащей применению, либо когда судом было дано неправильное толкование такой нормы, являлось основанием для отмены или изменения судебного решения. Кроме того, суды учитывали содержание норм международного права, а также их интерпретацию международными договорными органами при применении уголовного и уголовно-процессуального законодательства Российской Федерации. Общие положения [ФИО] руководствуются положениями международного договора, которые регулируют вопросы, ставшие предметом судебного разбирательства, при условии вступления такого договора в силу как для Российской Федерации, так и для иностранного государства. В соответствии с пунктом \"а\" статьи 2 Федерального закона от 15 июля 1995 года N 101-ФЗ (в редакции от 8 декабря 2020 года) \"О международных договорах Российской Федерации\" (далее - Федеральный закон о международных договорах) \"международный договор Российской Федерации\" означает международное соглашение, заключенное Российской Федерацией с иностранным государством (или государствами), с международной организацией либо с иным образованием, обладающим правом заключать международные договоры (далее - иное образование), в письменной форме и регулируемое международным правом, независимо от того, содержится такое соглашение в одном документе или в нескольких связанных между собой документах, а также независимо от его конкретного наименования\". При этом согласно пункту \"г\" статьи 2 упомянутого закона \"заключение\" означает выражение согласия Российской Федерации на обязательность для нее международного договора\". В силу абзаца третьего пункта 3 постановления Пленума от 10 октября 2003 года N 5 при рассмотрении судом гражданских, уголовных или административных дел непосредственно применяется такой международный договор Российской Федерации, который вступил в силу и стал обязательным для Российской Федерации. Органами предварительного следствия [ФИО] обвинялся в совершении убийства из корыстных побуждений двух лиц. Постановлением Иркутского областного суда от 17 мая 2019 года уголовное дело и уголовное преследование в отношении [ФИО] по обвинению в совершении преступления, предусмотренного пунктами \"а\", \"з\" части 2 статьи 105 Уголовного кодекса Российской Федерации 1, прекращено в связи с наличием в отношении его вступившего в законную силу оправдательного приговора Верховного Суда Республики Абхазия от 3 мая 2011 года по тому же обвинению. Принимая решение о прекращении уголовного дела в отношении [ФИО], суд сослался на положения, закрепленные в части 2 статьи 6 УК РФ, пункте 4 части 1 статьи 27, пункте 1 статьи 254 Уголовно-процессуального кодекса Российской Федерации 2, согласно которым никто не может нести уголовную ответственность дважды за одно и то же преступление, уголовное преследование в отношении подозреваемого или обвиняемого прекращается при наличии в отношении подозреваемого или обвиняемого вступившего в законную силу приговора по тому же обвинению либо определения суда или постановления судьи о прекращении уголовного дела по тому же обвинению. При этом, принимая решение о прекращении уголовного дела, суд первой инстанции также сослался на положения Договора между Российской Федерацией и Республикой Абхазия о взаимной правовой помощи по уголовным делам от 28 мая 2015 года, пункт 7 статьи 7 которого предусматривает, что если после получения запроса об осуществлении уголовного преследования в отношении указанного в нем лица вынесено и вступило в законную силу решение судебного органа запрашиваемой Стороны, то компетентные органы запрашивающей Стороны не могут осуществлять уголовное преследование в отношении этого лица за то же деяние. Согласно пункту 4 статьи 1 указанного Договора он применяется в отношении запросов, поступивших после даты вступления данного Договора в силу, даже если они связаны с преступлением, совершенным до даты вступления названного Договора в силу. Таким образом, исходя из закрепленных в Договоре положений, при решении вопроса о признании на территории Российской Федерации судебных решений Республики Абхазия определяющее значение имеет время направления запроса. В этой связи Российской Федерацией признаются такие приговоры и иные судебные решения Республики Абхазия, которые были вынесены по запросам, направленным после 3 января 2017 года (дата вступления в силу указанного Договора для Российской Федерации и Республики Абхазия), даже если они связаны с преступлением, совершенным до этой даты. Однако установленные судом по рассматриваемому делу обстоятельства свидетельствовали, что оправдательный приговор в отношении [ФИО] постановлен Верховным Судом Республики Абхазия 3 мая 2011 года, то есть до даты вступления в силу Договора о правовой помощи между Российской Федерацией и Республикой Абхазия. При таких данных ссылка суда первой инстанции на то, что положения Договора применяются в отношении преступлений, совершенных до даты вступления Договора в силу, является несостоятельной, поскольку указанное положение Договора относится к запросам, направленным после даты вступления Договора в силу. Учитывая, в том числе вышеизложенное, Судебная коллегия отменила постановление Иркутского областного суда от 17 мая 2019 года в отношении [ФИО] Уголовное дело было передано на новое судебное рассмотрение (определение Судебной коллегии по уголовным делам Верховного Суда Российской Федерации от 16 июля 2019 года N 66-АПУ19-12) 3. В пункте 19 постановления Пленума Верховного Суда Российской Федерации от 14 июня 2012 года N 11 \"О практике рассмотрения судами вопросов, связанных с выдачей лиц для уголовного преследования или исполнения приговора, а также передачей лиц для отбывания наказания\" (далее - постановление [ФИО] от 14 июня 2012 года N 11) внимание судов было обращено на то, что согласно части 1 статьи 62 Конвенции о правовой помощи и правовых отношениях по гражданским, семейным и уголовным делам срок содержания лица под стражей до получения запроса о выдаче не должен превышать одного месяца. Если запрашивающее государство является участником Протокола к Конвенции о правовой помощи и правовых отношениях по гражданским, семейным и уголовным делам, то указанный срок не может превышать 40 дней. Сроки, на протяжении которых лицо может содержаться под стражей до получения запроса о выдаче, могут также предусматриваться двусторонними международными договорами Российской Федерации. При этом если запрашивающее государство одновременно является участником международного договора Российской Федерации и Европейской конвенции о выдаче, то срок содержания лица под стражей до получения запроса о выдаче не должен превышать 40 дней (статья 28 Европейской конвенции о выдаче). Указанные выше сроки подлежат учету судами при определении периода времени нахождения лица под стражей до получения запроса о выдаче. При отсутствии запроса о выдаче мера пресечения в виде заключения под стражу избирается и в дальнейшем продлевается, в том числе при получении запроса о выдаче, только судом Российской Федерации с указанием, на какой срок и до какой даты избирается (продлевается) данная мера пресечения (часть 2 статьи 97, статьи 108, 109 и 128 УПК РФ). В случае, если Российской Федерацией не был получен в срок, предусмотренный международным договором Российской Федерации, надлежащим образом оформленный запрос о выдаче, лицо подлежит освобождению из-под стражи. Апелляционная инстанция Московского городского суда рассмотрела представление заместителя Симоновского межрайонного прокурора г. Москвы на постановление Симоновского районного суда г. Москвы от 16 января 2016 года об избрании [ФИО] меры пресечения в виде заключения под стражу. Изменив указанное постановление, суд апелляционной инстанции обратил внимание на следующее. Избирая [ФИО] меру пресечения в виде заключения под стражу, суд мотивировал свое решение об удовлетворении ходатайства прокурора и обоснованно сослался на положения статьи 108 УПК РФ и Конвенции о правовой помощи и правовых отношениях по гражданским, семейным и уголовным делам от 22 января 1993 года (далее - Конвенция о правовой помощи от 22 января 1993 года), согласно которым лицо, разыскиваемое правоохранительными органами иностранного государства для уголовного преследования, за наказуемое по уголовному закону Российской Федерации деяние, может быть заключено под стражу для обеспечения возможности его выдачи при наличии оснований полагать, что данное лицо может скрыться. Однако, определяя срок действия избранной в отношении [ФИО] меры пресечения, суд не принял во внимание, что в соответствии со статьей 61 Конвенции срок содержания лица, разыскиваемого правоохранительными органами иностранного государства, до получения запроса о его выдаче не может превышать 1 месяц. Действие указанного положения Конвенции распространяется и на [ФИО], поскольку запрашивающее государство не являлось участником Протокола к данной Конвенции от 28 марта 1997 года, допускающего возможность содержания находящихся в международном розыске лиц под стражей на более длительный срок - 40 дней. Суд ошибочно установил срок действия избранной меры пресечения до 23 февраля 2016 года, то есть на 40 дней. Апелляционная инстанция изменила постановление суда в отношении [ФИО], сократив срок содержания его под стражей до 1 месяца (постановление Московского городского суда от 11 февраля 2016 года). Таким образом, хотя упомянутый Протокол к Конвенции о правовой помощи от 22 января 1993 года, подписанный 28 марта 1997 года, и являлся международным договором Российской Федерации, поскольку, в том числе, Российская Федерация ранее выразила согласие на его обязательность, однако запрашивающее государство, направившее запрос о выдаче, на момент рассмотрения дела его участником не являлось. Поэтому отношения между Российской Федерацией и \"запрашивающим\" государством по вопросам выдачи (в части определения срока нахождения лица под стражей в ожидании получения запроса о выдаче) должны были регулироваться положениями Конвенции о правовой помощи от 22 января 1993 года без учета положений, содержащихся в Протоколе. Если положения международного договора Российской Федерации, согласие на обязательность которого для Российской Федерации было выражено в форме федерального закона, предусматривают иные правила, нежели содержащиеся в законе, то суды применяют положения договора. Согласно части 3 статьи 1 УПК РФ 4 общепризнанные принципы и нормы международного права и международные договоры Российской Федерации являются составной частью законодательства Российской Федерации, регулирующего уголовное судопроизводство. Если международным договором Российской Федерации установлены иные правила, чем предусмотренные названным Кодексом, то применяются правила международного договора. Не допускается применение правил международных договоров Российской Федерации в их истолковании, противоречащем Конституции Российской Федерации. Такое противоречие может быть установлено в порядке, определенном федеральным конституционным законом. В силу пункта 5 постановления Пленума от 31 октября 1995 года N 8 судам при осуществлении правосудия надлежит исходить из того, что общепризнанные принципы и нормы международного права, закрепленные в международных пактах, конвенциях и иных документах (в частности, во Всеобщей декларации прав человека, Международном пакте о гражданских и политических правах, Международном пакте об экономических, социальных и культурных правах), и международные договоры Российской Федерации являются в соответствии с частью 4 статьи 15 Конституции Российской Федерации составной частью ее правовой системы. Этой же конституционной нормой определено, что если международным договором Российской Федерации установлены иные правила, чем предусмотренные законом, то применяются правила международного договора. Учитывая это, суд при рассмотрении дела не вправе применять нормы закона, регулирующего возникшие правоотношения, если вступившим в силу для Российской Федерации международным договором, решение о согласии на обязательность которого для Российской Федерации было принято в форме федерального закона, установлены иные правила, чем предусмотренные законом. В этих случаях применяются правила международного договора Российской Федерации. В абзаце первом пункта 8 постановления Пленума от 10 октября 2003 года N 5 также содержится разъяснение, в соответствии с которым правила действующего международного договора Российской Федерации, согласие на обязательность которого было принято в форме федерального закона, имеют приоритет в применении в отношении законов Российской Федерации. Постановлением Московского городского суда от 20 апреля 2018 года постановление заместителя Генерального прокурора Российской Федерации о выдаче [ФИО] компетентным органам Республики Беларусь для привлечения к уголовной ответственности по статье 422 УК Республики Беларусь признано законным и обоснованным. В апелляционных жалобах Х.. и адвокат, выступавший в защиту его интересов, просили постановление суда отменить. По мнению адвоката, в силу требований пункта 2 статьи 56 Конвенции о правовой помощи от 22 января 1993 года, пункта 1 части 3 статьи 462 УПК РФ выдача лица может быть произведена, если за совершение деяния уголовным законом предусмотрено наказание в виде лишения свободы на срок свыше одного года или более тяжкое наказание, когда выдача лица производится для уголовного преследования. Санкцией части 1 статьи 314.1 УК РФ, соответствовавшей квалификации деяния, за которое [ФИО] привлекается к уголовной ответственности на территории Республики Беларусь, предусмотрено наказание до одного года лишения свободы, в связи с чем [ФИО] не подлежал выдаче. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, оставляя апелляционные жалобы без удовлетворения, обратила внимание на следующее. Деяние, в котором обвиняется [ФИО], подпадает под признаки преступления, предусмотренного статьей 422 УК Республики Беларусь, и, соответственно, части 1 статьи 314.1 УК РФ. Согласно положениям как Уголовного кодекса Республики Беларусь, так и Уголовного кодекса Российской Федерации указанные преступные действия наказываются лишением свободы. Между Российской Федерацией и Республикой Беларусь выдача лиц для уголовного преследования осуществляется на основании международного договора Российской Федерации, в качестве которого выступает Конвенция о правовой помощи от 22 января 1993 года. В соответствии с пунктом 2 статьи 56 указанной Конвенции выдача лиц для привлечения к уголовной ответственности производится за такие деяния, за совершение которых предусматривается наказание в виде лишения свободы на срок не менее одного года или более тяжкое наказание. В силу части 4 статьи 15 Конституции Российской Федерации общепризнанные принципы и нормы международного права и международные договоры Российской Федерации являются составной частью ее правовой системы. Если международным договором Российской Федерации установлены иные правила, чем предусмотренные законом, то применяются правила международного договора. Данное конституционное предписание нашло свое отражение и в уголовно-процессуальном законодательстве. Согласно части 3 статьи 1 УПК РФ общепризнанные принципы и нормы международного права и международные договоры Российской Федерации являются составной частью законодательства Российской Федерации, регулирующего уголовное судопроизводство. Если международным договором Российской Федерации установлены иные правила, чем предусмотренные названным кодексом, то применяются правила международного договора. Таким образом, рассматриваемой Конвенцией, согласие на обязательность которой было выражено Российской Федерацией в форме федерального закона, предусматривались иные правила, нежели содержащиеся в Уголовно-процессуальном кодексе Российской Федерации. Суд первой инстанции обоснованно руководствовался в этом случае правилами международного договора Российской Федерации. Иное толкование положений пункта 1 части 3 статьи 462 УПК РФ и части 2 статьи 56 Конвенции о правовой помощи от 22 января 1993 года могло бы повлечь неисполнение Российской Федерацией своих международных обязательств перед Республикой Беларусь о выдаче лиц за деяния, наказуемые лишением свободы на срок не менее одного года (определение Судебной коллегии по уголовным делам Верховного Суда Российской Федерации от 4 июля 2018 года N 5-АПУ18-23). При применении положений международного договора Российской Федерации подлежат учету оговорки и заявления, сформулированные Российской Федерацией при выражении согласия на обязательность такого договора. Согласно пункту 1 статьи 31 Венской конвенции о праве международных договоров от 23 мая 1969 года договор должен толковаться добросовестно в соответствии с обычным значением, которое следует придавать терминам договора в их контексте, а также в свете объекта и целей договора. Пунктом 1 статьи 31 Федерального закона о международных договорах Российской Федерации предусматривается, что международные договоры Российской Федерации подлежат добросовестному выполнению в соответствии с условиями самих международных договоров, нормами международного права, Конституцией Российской Федерации, указанным Федеральным законом, иными актами законодательства Российской Федерации. Согласно статье 19 Венской конвенции о праве международных договоров от 23 мая 1969 года государство может при подписании, ратификации, принятии или утверждении договора или присоединении к нему формулировать оговорку, за исключением тех случаев, когда: а) данная оговорка запрещается договором; b) договор предусматривает, что можно делать только определенные оговорки, в число которых данная оговорка не входит; или с) - в случаях, не подпадающих под действие пунктов \"а\" и \"b\", - оговорка несовместима с объектом и целями договора. В пункте 10 постановления Пленума от 10 октября 2003 года N 5 разъяснено, что толкование международного договора должно осуществляться в соответствии с Венской конвенцией о праве международных договоров от 23 мая 1969 года (раздел 3; статьи 31-33). Судебная коллегия по уголовным делам Верховного Суда Российской Федерации рассмотрела материал по апелляционной жалобе [ФИО] на постановление Краснодарского краевого суда от 22 ноября 2017 года, по которому жалоба адвоката в защиту [ФИО] на постановление заместителя Генерального прокурора Российской Федерации от 19 июля 2017 года о выдаче [ФИО] правоохранительным органам Австрийской Республики для привлечения к уголовной ответственности за мошенничество по статье 146, части 2 статьи 147, статьи 148 УК Австрийской Республики оставлена без удовлетворения. Оставляя без изменения указанное выше постановление Краснодарского краевого суда, Судебная коллегия обратила внимание на следующее. На основании статьи 12 Европейской конвенции о выдаче в редакции Четвертого дополнительного протокола, вступившего в силу для Российской Федерации 1 сентября 2017 года, а для Австрийской Республики - 1 июня 2016 года, запрос о выдаче должен сопровождаться указанными в данной статье документами, в том числе: a) копией обвинительного заключения и приговора или постановления о немедленном задержании или ордера на арест или другого постановления, имеющего ту же силу и выданного в соответствии с процедурой, предусмотренной законодательством запрашивающей Стороны; b) описанием преступлений, в связи с которыми запрашивается выдача. Время и место их совершения, их юридическая квалификация и ссылки на соответствующие правовые положения, в том числе относительно исчисления сроков давности, должны быть указаны как можно точнее; c) копией соответствующих законодательных актов или в тех случаях, когда это невозможно, указанием соответствующего закона и как можно более точным описанием требуемого лица, а также любой другой информацией, которая может способствовать установлению его личности, гражданства и местонахождения. Согласно одной из оговорок, текст которой изложен в Федеральном законе от 25 октября 1999 года N 190-ФЗ \"О ратификации Европейской конвенции о выдаче, дополнительного Протокола и второго дополнительного Протокола к ней\", с учетом статьи 23 Конвенции при направлении в Российскую Федерацию документов, относящихся к выдаче, требуется их заверенный перевод на русский язык (пункт 5 статьи 1 Закона). В данном случае указанные выше требования выполнены, в том числе, запрашивающим государством представлен заверенный подписью и личной печатью переводчика со ссылкой на принесенную им присягу перевод статей Уголовного кодекса Австрийской Республики, содержащих описание деяний, в совершении которых обвиняется [ФИО] стороны защиты о различиях в переводе отдельных терминов, что создает трудности в понимании того, в чем именно обвиняется [ФИО] и влечет нарушение его права на защиту, не влияют на законность и обоснованность решения о его выдаче, поскольку деяния, в совершении которых обвиняется [ФИО], подробно описаны в постановлении об аресте, а защиту от предъявленного обвинения ему предстоит осуществлять в суде г. Вены (определение Судебной коллегии по уголовным делам Верховного Суда Российской Федерации от 21 марта 2018 года N 18-АПУ18-1). При применении законодательства Российской Федерации суды принимают во внимание согласующееся с законодательством содержание норм международного права. Судебная коллегия по уголовным делам Алтайского краевого суда оставила приговор Октябрьского районного суда г. Барнаула от 9 июня 2020 года в отношении [ФИО] без изменения, указав при этом, что согласно части 5 статьи 73 УК РФ суд, назначая условное осуждение, возлагает на условно осужденного с учетом его возраста, трудоспособности и состояния здоровья исполнение определенных обязанностей, в том числе - не менять постоянного места жительства без уведомления специализированного государственного органа, осуществляющего контроль за поведением условно осужденного. Суд может возложить на условно осужденного исполнение и других обязанностей, способствующих его исправлению. Отвечая на доводы жалобы осужденного о необходимости исключения из перечня возложенных на него обязанностей периодически (2 раза в месяц) являться для регистрации в специализированный государственный орган, осуществляющий контроль за поведением условно осужденного, в дни, установленные указанным органом, и не покидать место постоянного проживания с 22 до 06 часов, суд обратил внимание на следующее - возложение указанных обязанностей в полной мере согласуется в том числе с положениями пункта 2 статьи 29 Всеобщей декларации прав человека от 10 декабря 1948 года и пункта 3 статьи 2 Протокола N 4 к Конвенции о защите прав человека и основных свобод, подписанного 16 сентября 1963 года, в силу которых каждый человек при осуществлении своих прав и свобод может быть подвергнут только таким ограничениям, какие предусмотрены законом и необходимы в интересах обеспечения должного признания и уважения прав и свобод других лиц, защиты морали, общественного порядка и предотвращения преступлений. В связи с чем указанные выше доводы нельзя признать обоснованными (определение Судебной коллегии по уголовным делам Алтайского краевого суда от 14 августа 2020 года). Суд отказывает в удовлетворении ходатайства о проведении следственных действий, связанных с ограничением конституционных прав человека, если будет установлено, что такие действия в обстоятельствах дела не являлись необходимыми (пропорциональными, соразмерными преследуемой социально значимой цели) 5. В силу части 3 статьи 55 Конституции Российской Федерации права и свободы человека и гражданина могут быть ограничены федеральным законом только в той мере, в какой это необходимо в целях защиты основ конституционного строя, нравственности, здоровья, прав и законных интересов других лиц, обеспечения обороны страны и безопасности государства. В силу пункта 5 постановления Пленума от 27 июня 2013 года N 21 под ограничением прав и свобод человека (вмешательством в права и свободы человека) понимаются любые решения, действия (бездействие) органов государственной власти, органов местного самоуправления, должностных лиц, государственных и муниципальных служащих, а также иных лиц, вследствие принятия или осуществления (неосуществления) которых в отношении лица, заявляющего о предполагаемом нарушении его прав и свобод, созданы препятствия для реализации его прав и свобод. При этом в силу части 3 статьи 55 Конституции Российской Федерации, положений указанной Конвенции и [ФИО] к ней любое ограничение прав и свобод человека должно быть основано на федеральном законе; преследовать социально значимую, законную цель (например, обеспечение общественной безопасности, защиту морали, нравственности, прав и законных интересов других лиц); являться необходимым в демократическом обществе (пропорциональным преследуемой социально значимой, законной цели). Несоблюдение одного из этих критериев ограничения представляет собой нарушение прав и свобод человека, которые подлежат судебной защите в установленном законом порядке. Некоторые права и свободы человека, гарантируемые Конвенцией и Протоколами к ней, не могут быть ограничены ни при каких условиях (право не подвергаться пыткам и др.). Европейский Суд по правам человека 6 неоднократно отмечал, что \"...обыски в домах или офисах адвокатов должны быть предметом особенно строгого контроля... Чтобы определить, были ли меры \"необходимыми в демократическом обществе\", Суд должен выяснить, существовали ли в национальном законодательстве эффективные гарантии защиты от злоупотреблений или произвола, и как эти гарантии действовали в конкретных рассматриваемых делах. В этой связи следует принимать во внимание такие элементы, как тяжесть преступления, в связи с которым были произведены обыск и изъятие, были ли они произведены на основании постановления, вынесенного судьей или судебным должностным лицом, или были оценены судом постфактум, было ли постановление основано на разумных подозрениях, и был ли объем этих мер разумно ограничен. Суд также должен рассмотреть способ проведения обыска, в том числе (в отношении офиса адвоката) проводился ли он в присутствии независимого наблюдателя и имелись ли другие специальные гарантии для обеспечения того, чтобы не были изъяты материалы, на которые распространяется привилегия на сохранение адвокатской тайны. Наконец, Суд должен принять во внимание степень возможных последствий для работы и репутации лиц, затронутых обыском\" (см., например, пункт 125 постановления от 4 февраля 2020 года по делу \"[ФИО] и другие против Российской Федерации\"). Суд Ямало-Ненецкого автономного округа отменил постановление Пуровского районного суда Ямало-Ненецкого автономного округа, которым было удовлетворено ходатайство следователя о разрешении осмотра персонального компьютера адвоката [ФИО], сославшись в своем решении на правовые позиции Европейского Суда по правам человека. Так, суд отметил следующее. В деле \"[ФИО] против Российской Федерации\" Европейский Суд по правам человека усмотрел нарушения Конвенции о защите прав человека и основных свобод в том, что судом следственному органу было разрешено провести обыски в жилище и конторе адвоката; во время этого обыска не соблюдались гарантии от вмешательства в профессиональные секреты, в результате обыска эти секреты были затронуты в степени, не соразмерной какой бы то ни было преследуемой цели. Исходя из того, что вмешательство в профессиональные секреты может иметь отрицательные последствия для надлежащего отправления правосудия и, следовательно, для прав, гарантированных статьей 6 Конвенции, то Европейский Суд по правам человека пришел к выводу, что проведение обыска в жилище и конторе адвоката без достаточных к тому оснований и при отсутствии гарантий от вмешательства в профессиональные секреты адвоката (который не подозревался в совершении какого-либо преступления, а являлся защитником обвиняемого по уголовному делу) не являлся необходимым. Этот вывод был подтвержден Европейским Судом по правам человека в ряде других его постановлений, в том числе в постановлении от 12 февраля 2015 года по делу \"[ФИО] и другие против Российской Федерации\". Таким образом, по мнению суда апелляционной инстанции, производство разрешенного судом обыска в отношении адвоката предполагало необходимость конкретизации в соответствующем судебном решении отыскиваемого объекта (предмета, документа), что позволило бы исключить необоснованное исследование (обследование), изъятие (копирование) предметов, документов, материалов, не указанных в судебном решении, в частности, содержащихся в материалах адвокатского производства, ведущегося (сформированного) адвокатом по делам других его клиентов, при том, что правомерный характер образования (формирования) таких материалов презюмируется. Указанные гарантии, с точки зрения суда, направлены на недопущение явной несоразмерности принимаемых для расследования мер назначению уголовного судопроизводства, нарушения баланса между требованиями интересов общества и необходимыми условиями защиты основных прав личности, обеспечение достижения цели гарантии более эффективной защиты субъективных гражданских прав и скорейшего доступа к правосудию. Однако, как усматривалось из материалов дела, ни следователь в своем ходатайстве, ни суд в обжалуемом постановлении не привели в обоснование своих позиций каких-либо фактических обстоятельств, позволивших им прийти к выводу о наличии между адвокатом [ФИО] и ее доверителем [ФИО] отношений, которые бы выходили за рамки оказания профессиональной юридической помощи. Одной лишь убежденности следствия, не основанной на фактах, недостаточно для разрешения проведения следственных действий, ставящих под угрозу гарантируемые Конституцией Российской Федерации презумпцию невиновности и право на защиту (постановление суда Ямало-Ненецкого автономного округа от 4 июля 2016 года). При применении законодательства Российской Федерации суды учитывают правовые позиции, сформулированные межгосударственными органами по защите прав и свобод человека, в том числе Европейским Судом по правам человека, юрисдикцию которых признает Российская Федерация. В абзаце первом пункта 3 постановления Пленума от 27 июня 2013 года N 21 содержится разъяснение, в соответствии с которым правовые позиции Европейского Суда учитываются при применении законодательства Российской Федерации. В частности, содержание прав и свобод, предусмотренных законодательством Российской Федерации, должно определяться с учетом содержания аналогичных прав и свобод, раскрываемого Европейским Судом при применении Конвенции и [ФИО] к ней. Постановлением 1-го Западного окружного военного суда приговор Санкт-Петербургского гарнизонного военного суда в отношении [ФИО] в части решения по гражданскому иску [ФИО] о взыскании с [ФИО] в пользу потерпевшего денежной компенсации причиненного ему морального вреда был отменен. Гражданский иск был направлен для рассмотрения в Санкт-Петербургский гарнизонный военный суд в порядке гражданского судопроизводства. Судом апелляционной инстанции было установлено, что в ходе предварительного следствия вопросы, имеющие отношение к характеру нравственных страданий потерпевшего [ФИО], не выяснялись, иск представителем потерпевшего был заявлен в ходе рассмотрения дела судом первой инстанции, потерпевший [ФИО] ни в суд первой инстанции, ни в суд апелляционной инстанции прибыть не пожелал, доказательств размера причиненного ему вреда суду не представил, а суд такие доказательства по своей инициативе или инициативе иных участников процесса не истребовал и не исследовал. В качестве аргументации своих выводов о необходимости отмены приговора в части решения вопроса по гражданскому иску суд апелляционной инстанции сослался, в том числе, на правовые позиции Европейского Суда по правам человека, изложенные в постановлении от 18 марта 2010 года по делу \"Максимов против Российской Федерации\", согласно которым \"задача расчёта размера компенсации является сложной. Она особенно трудна в деле, предметом которого является личное страдание, физическое или нравственное. Не существует стандарта, позволяющего измерить в денежных средствах боль, физическое неудобство и нравственное страдание и тоску. Национальные суды всегда должны в своих решениях приводить достаточные мотивы, оправдывающие ту или иную сумму компенсации морального вреда, присуждаемую заявителю. В противном случае отсутствие мотивов, например, несоразмерно малой суммы компенсации, присуждённой заявителю, будет свидетельствовать о том, что суды не рассмотрели надлежащим образом требования заявителя и не смогли действовать в соответствии с принципом адекватного и эффективного устранения нарушения\" (постановление 1-го Западного окружного военного суда от 20 августа 2020 года). При применении норм международного права судами учитывается практика толкования этих норм, осуществленная межгосударственными органами по защите прав и свобод человека по делам, которые были ими рассмотрены как в отношении Российской Федерации, так и третьих государств. Пунктом 11 постановления Пленума от 10 октября 2003 года N 5 судам было разъяснено, что толкование международного договора должно осуществляться в соответствии с Венской конвенцией о праве международных договоров от 23 мая 1969 года (раздел 3; статьи 31-33). Согласно пункту \"b\" части 3 статьи 31 Венской конвенции при толковании международного договора наряду с его контекстом должна учитываться последующая практика применения договора, которая устанавливает соглашение участников относительно его толкования. Российская Федерация как участник Конвенции о защите прав человека и основных свобод признает юрисдикцию Европейского Суда по правам человека обязательной по вопросам толкования и применения Конвенции и [ФИО] к ней в случае предполагаемого нарушения Российской Федерацией положений этих договорных актов, когда предполагаемое нарушение имело место после вступления их в силу в отношении Российской Федерации (статья 1 Федерального закона от 30 марта 1998 года N 54-ФЗ \"О ратификации Конвенции о защите прав человека и основных свобод и [ФИО] к ней\"). Поэтому применение судами вышеназванной Конвенции должно осуществляться с учетом практики Европейского Суда по правам человека во избежание любого нарушения Конвенции о защите прав человека и основных свобод. В абзаце втором пункта 2 постановления Пленума от 27 июня 2013 года N 21 содержится разъяснение, согласно которому с целью эффективной защиты прав и свобод человека судами учитываются правовые позиции Европейского Суда, изложенные в ставших окончательными постановлениях (приняты в отношении других государств-участников Конвенции). При этом правовая позиция учитывается судом, если обстоятельства рассматриваемого им дела являются аналогичными обстоятельствам, ставшим предметом анализа и выводов Европейского Суда. Постановлением Краснодарского краевого суда от 23 мая 2018 года оставлена без удовлетворения жалоба адвоката в защиту интересов [ФИО] на постановление заместителя Генерального прокурора Российской Федерации о выдаче [ФИО] правоохранительным органам Республики Казахстан для привлечения к уголовной ответственности за мошенничество по пункту 2 части 4 статьи 193 Уголовного кодекса Республики Казахстан. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила без удовлетворения апелляционные жалобы [ФИО] и его адвоката, обратив внимание на следующее. В соответствии со статьей 7 Международного пакта о гражданских и политических правах, в толковании Комитета ООН по правам человека, статьей 3 Конвенции против пыток и других жестоких, бесчеловечных или унижающих достоинство видов обращения и наказания от 10 декабря 1984 года лицо не подлежит выдаче в случае, если имеются серьезные основания полагать, что в запрашивающем государстве оно может быть подвергнуто пыткам, бесчеловечному либо унижающему человеческое достоинство обращению или наказанию. Согласно статье 3 Конвенции против пыток и других жестоких, бесчеловечных или унижающих достоинство видов обращения и наказания, в толковании Комитета ООН против пыток, при оценке наличия или отсутствия обстоятельств, свидетельствующих о том, что к лицу могут быть применены пытки, бесчеловечное или унижающее человеческое достоинство обращение или наказание, суду необходимо принимать во внимание как общую ситуацию, касающуюся соблюдения прав и свобод человека в запрашивающем государстве, так и конкретные обстоятельства дела, которые в своей совокупности могут свидетельствовать о наличии или об отсутствии серьезных оснований полагать, что лицо может быть подвергнуто вышеупомянутому обращению или наказанию. В связи с этим судами могут учитываться, например, показания лица, в отношении которого принято решение о выдаче, свидетелей, заключение Министерства иностранных дел Российской Федерации о ситуации с соблюдением прав и свобод человека в запрашивающем государстве, гарантии запрашивающего государства, а также доклады и иные документы, принятые в отношении такого государства международными внедоговорными и договорными органами. Кроме того, следует учесть, что оценка общей ситуации, касающейся соблюдения прав и свобод человека в запрашивающем государстве, которая была дана международными внедоговорными и договорными органами, с течением времени может меняться. С учетом изложенного выше суд первой инстанции правомерно сослался на постановления Европейского Суда по правам человека, который для оценки угрозы запрещенного обращения применяет так называемый принцип предсказуемых последствий, когда в расчет берется риск возможного жестокого обращения с лицом в принимающем государстве, учитывая общую обстановку в указанном государстве и личные обстоятельства заявителя. Как указывал Европейский Суд, в принципе именно заявитель должен представить убедительные доказательства того, что существуют серьезные основания полагать - в случае применения оспариваемой меры он подвергнется реальной опасности пострадать от обращения, противоречащего статье 3 Конвенции о защите прав человека и основных свобод. В то же время одна лишь возможность жестокого обращения по причине нестабильной ситуации в запрашивающем государстве сама по себе не вызывает нарушения статьи 3 Конвенции о защите прав человека и основных свобод. Европейский Суд неоднократно отмечал, что, несмотря на указание в международных докладах на серьезные проблемы в отношении прав человека в Республике Казахстан, нет указаний на то, что данная ситуация является достаточно безнадежной, чтобы призвать к полному запрету экстрадиции в данное государство. При этом Судебная коллегия сослалась на постановления Европейского Суда по делам: \"[ФИО] против Российской Федерации\" от 11 октября 2011 года; \"[ФИО] против Российской Федерации\" от 19 февраля 2013 года; \"Ошлаков против Российской Федерации\" от 3 апреля 2014 года. По мнению Судебной коллегии, судом первой инстанции правильно учтено, что [ФИО] обвиняется в совершении общеуголовного преступления, которое не является политически или религиозно мотивированным. Каких-либо личных обстоятельств, подтверждающих ее опасения относительно ненадлежащего обращения со стороны властей Республики Казахстан, судом не установлено, и в жалобах не приведено. Утверждения А. о напряженной политической обстановке в Казахстане, о притеснении русскоязычного населения рассматривались судом первой инстанции, который обоснованно их отверг, указав, что данные утверждения имеют слишком общий характер и не могут рассматриваться как свидетельствующие о каком-либо особом риске для [ФИО], следующем из ее конкретной ситуации. Судом первой инстанции обоснованно учтены гарантии соблюдения прав [ФИО] в случае ее выдачи, данные Генеральной прокуратурой Республики Казахстан, которая гарантировала, что в соответствии с нормами международного права [ФИО] будут предоставлены все возможности для защиты, в том числе помощь адвокатов, а в случае необходимости будут предоставлены также надлежащая медицинская помощь и лечение; она не будет подвергаться пыткам, жестоким, бесчеловечным, унижающим достоинство видам обращения или наказания. Также в требовании о выдаче Республики Казахстан было отмечено, что уголовное преследование [ФИО] не носит политического характера и какой-либо дискриминации по мотивам происхождения, социального, должностного и имущественного положения, пола, расы, национальности, языка, убеждений и отношения к религии она не подвергнется. За деяния, инкриминируемые [ФИО], уголовным законодательством Республики Казахстан смертная казнь не предусмотрена. В связи с доводами [ФИО] о возможном ненадлежащем обращении на территории Республики Казахстан, Судебной коллегией Верховного Суда Российской Федерации были проверены предоставленные Генеральной прокуратурой Республики Казахстан гарантии соблюдения ее прав с учетом определенных в практике Европейского Суда по правам человека критериев - правомочности их предоставления, наличия механизмов контроля и сложившейся практики их выполнения. Как было установлено Судебной коллегией, в настоящее время сложилась положительная практика применения гарантий, данных Генеральной прокуратурой Республики Казахстан, вследствие чего сведений о нарушении ранее данных гарантий такого рода по аналогичным делам у Судебной коллегии не имелось. Кроме того, Судебная коллегия отметила, что после передачи выданного лица запрашивающему государству российские дипломатические представители в Республике Казахстан не лишены возможности по обращению Генеральной прокуратуры РФ и во взаимодействии с компетентными органами иностранного государства осуществлять проверку соблюдения прав [ФИО] и условий ее содержания под стражей, в том числе - посещать ее в следственном и исправительном учреждениях, в случае осуждения к лишению свободы. Указанные выше меры отвечают позициям Европейского Суда по правам человека по вопросу соблюдения прав лиц, выданных по запросам государств Центральной Азии, согласно которым простых ссылок на дипломатические гарантии, а также членство государства в международных структурах, запрещающих пытки, недостаточно, необходим контроль за соблюдением гарантий, предоставленных иностранным государством, по недопущению ненадлежащего обращения и обеспечению прав выданного лица на справедливое правосудие. Конвенция о правовой помощи от 22 января 1993 года, на основе которой осуществлена выдача [ФИО], предусматривает в качестве одного из элементов механизма контроля за соблюдением прав выданного лица обязанность государств-участников данного договора сообщать друг другу о результатах производства по уголовному делу против выданного им лица; по просьбе также высылается копия окончательного решения. С учетом изложенного выше, включая государственные гарантии соблюдения прав выданного лица, предоставленные уполномоченным иностранным органом, механизм контроля над их соблюдением, а также положительную практику их выполнения, Судебная коллегия пришла к выводу о том, что существует надежный правовой механизм обеспечения прав [ФИО] в связи с ее выдачей в Республику Казахстан (определение Судебной коллегии по уголовным делам Верховного Суда Российской Федерации от 18 июля 2018 года N 18-АПУ18-11). При рассмотрении уголовных дел в отношении несовершеннолетних суды руководствуются общепризнанными нормами международного права и международными договорами Российской Федерации, касающимися отправления правосудия в отношении несовершеннолетних 7. Согласно пункту 2 постановления Пленума Верховного Суда Российской Федерации от 1 февраля 2011 года N 1 (в редакции от 29 ноября 2016 года) \"О судебной практике применения законодательства, регламентирующего особенности уголовной ответственности и наказания несовершеннолетних\" при рассмотрении уголовных дел в отношении несовершеннолетних судам наряду с соблюдением уголовного и уголовно-процессуального законодательства Российской Федерации надлежит учитывать положения Конвенции о защите прав человека и основных свобод (1950 года), Конвенции о правах ребенка (1989 года), Минимальных стандартных правил Организации Объединенных Наций, касающихся отправления правосудия в отношении несовершеннолетних ([ФИО] правил, 1985 года), Миланского плана действий и Руководящих принципов в области предупреждения преступности и уголовного правосудия в контексте развития и нового международного экономического порядка (1985 года), Руководящих принципов Организации Объединенных Наций для предупреждения преступности среди несовершеннолетних (Эр-Риядских руководящих принципов, 1990 года). Также подлежат учету и другие официальные документы, например: Рекомендации N Rec (2003) 20 Комитета Министров Совета Европы государствам-членам о новых подходах к преступности среди несовершеннолетних и о значении правосудия по делам несовершеннолетних. При этом если международным договором Российской Федерации установлены иные правила, чем предусмотренные законодательством Российской Федерации, то судам в соответствии с требованиями части 3 статьи 1 УПК РФ 8 надлежит применять правила международного договора. Приговором Фрунзенского районного суда г. Санкт-Петербурга от 23 июня 2016 года [ФИО] и [ФИО] признаны виновными в покушении на сбыт психотропных веществ в крупном размере, группой лиц по предварительному сговору, при этом преступление не было доведено до конца по независящим от них обстоятельствам. Оставляя без изменения указанный приговор, судебная коллегия по уголовным делам Санкт-Петербургского городского суда обратила внимание на необоснованность довода адвоката о незаконности проведения по делу закрытого судебного разбирательства, сославшись на правило 8.1 \"Минимальных стандартных правил ООН, касающихся отправления правосудия в отношении несовершеннолетних\" (Пекинские правила), принятых 29 ноября 1985 года Резолюцией 40/33 на 96-м пленарном заседании Генеральной Ассамблеи ООН. В силу этого правила \"право несовершеннолетнего на конфиденциальность должно уважаться на всех этапах, чтобы избежать причинения ей или ему вреда из-за ненужной гласности или из-за ущерба репутации\". Судебная коллегия отметила, что в соответствии с частью 3 статьи 1 УПК РФ общепризнанные принципы и нормы международного права и международные договоры Российской Федерации являются составной частью законодательства РФ, регулирующего уголовное судопроизводство. Осужденный [ФИО] совершил инкриминируемые преступления в несовершеннолетнем возрасте, ввиду чего суд первой инстанции с целью обеспечения конфиденциальности информации о нем правомерно назначил и рассмотрел настоящее дело в режиме закрытого судебного разбирательства, сославшись на упомянутые выше Пекинские правила. Данное решение суда, по мнению судебной коллегии, не нарушило и не ограничило прав участников уголовного судопроизводства, которые реализовывали свои права таким же образом, как и при открытом судебном разбирательстве (определение судебной коллегии по уголовным делам Санкт-Петербургского городского суда от 26 октября 2016 года). Применение норм международного права в сфере уголовно-правовых отношений При назначении наказания суды учитывают согласующееся с уголовным законодательством Российской Федерации содержание норм международного права. По приговору Новомосковского городского суда Тульской области от 6 марта 2017 года [ФИО] осуждена по части 5 статьи 33, части 4 статьи 160 УК РФ к лишению свободы на срок 3 года с отбыванием наказания в исправительной колонии общего режима. На основании части 1 статьи 82 УК РФ реальное отбывание наказания [ФИО] отсрочено до достижения ее ребенком четырнадцатилетнего возраста. Апелляционным определением судебной коллегии по уголовным делам Тульского областного суда от 14 июня 2017 года приговор в отношении [ФИО] изменен, в том числе, - отменено решение о применении к П. в соответствии со статьей 82 УК РФ отсрочки реального отбывания наказания в виде лишения свободы до достижения ребенком четырнадцатилетнего возраста. Президиум Тульского областного суда, частично удовлетворив кассационную жалобу адвоката в защиту осужденной [ФИО], отменил апелляционное определение, а уголовное дело в отношении [ФИО] передал на новое апелляционное рассмотрение. При этом суд кассационной инстанции сослался на положения части 1 статьи 82 УК РФ о том, что женщине, имеющей ребенка в возрасте до четырнадцати лет, суд может отсрочить реальное отбывание наказания до достижения ребенком четырнадцатилетнего возраста. Внимание было обращено на то, что такое законодательное урегулирование соотносится с требованиями международных актов. Как было отмечено судом кассационной инстанции, принятые Резолюцией Генеральной Ассамблеи ООН 65/229 от 21 декабря 2010 года Правила Организации Объединенных Наций, касающиеся обращения с женщинами-заключенными и мер наказания для женщин-правонарушителей, не связанных с лишением свободы (Бангкокские правила), рекомендуют по мере возможности и целесообразности отдавать предпочтение наказанию беременных женщин и женщин с детьми на иждивении, не связанному с лишением свободы. Причем этот вопрос о назначении наказания, связанного с лишением свободы, рассматривается в том случае, если преступление является тяжким или насильственным или если женщина представляет постоянную опасность для общества, с учетом наилучшего обеспечения интересов ребенка или детей и организации надлежащего ухода за такими детьми (постановление президиума Тульского областного суда от 19 июня 2018 года). При рассмотрении ходатайств об освобождении от отбывания наказания в связи с болезнью осужденного суды учитывают правовые позиции Европейского Суда по правам человека. Верховный Суд Удмуртской Республики, отменив постановление Индустриального районного суда г. Ижевска Удмуртской Республики, которым удовлетворено ходатайство осужденного [ФИО] об освобождении от отбывания наказания в связи с болезнью, для аргументации позиции по делу сослался на постановление Европейского Суда по правам человека от 5 февраля 2013 года по делу \"[ФИО] против Российской Федерации\", где была изложена позиция, согласно которой статья 3 Конвенции о защите прав человека и основных свобод не дает заключенному право на освобождение по состоянию его здоровья, если власти принимают адекватные меры по оказанию требуемой такому лицу медицинской помощи, а равно имеется эффективное реагирование властей на любые негативные изменения. Верховным Судом Удмуртской Республики было установлено, что осужденный [ФИО] с самого начала отбывания наказания состоял на учете в лечебном учреждении Федеральной службы исполнения наказания. Осужденный не раз отказывался от предлагаемой ему госпитализации, выборочно принимал назначенные ему лекарственные препараты. Соответственно, у суда апелляционной инстанции не имелось оснований утверждать, что по отношению к [ФИО] не принимались адекватные меры по оказанию медицинской помощи. Во время рассмотрения дела осужденный - находился на стационарном лечении по поводу туберкулеза (постановление Верховного Суда Удмуртской Республики от 22 февраля 2018 года). Применение норм международного права в сфере уголовно-процессуальных отношений При определении меры пресечения, которую, исходя из обстоятельств дела, необходимо избрать в отношении подозреваемого и обвиняемого, суды учитывают положения статьи 5 Конвенции о защите прав человека и основных свобод, гарантирующие право лица на свободу и личную неприкосновенность 9. Согласно пункту 1 постановления Пленума Верховного Суда Российской Федерации от 19 декабря 2013 года N 41 (в редакции от 11 июня 2020 года N 7) \"О практике применения судами законодательства о мерах пресечения в виде заключения под стражу, домашнего ареста, залога и запрета определенных действий\" при принятии решений об избрании меры пресечения в виде заключения под стражу и о продлении срока ее действия судам необходимо обеспечивать соблюдение прав подозреваемого, обвиняемого, гарантированных статьей 22 Конституции Российской Федерации и вытекающих из статьи 5 Конвенции о защите прав человека и основных свобод. Изменяя в апелляционном порядке меру пресечения в виде домашнего ареста, избранную в отношении [ФИО] и [ФИО], на меру пресечения в виде запрета определенных действий, Челябинский областной суд обратил внимание на пункты 3 и 4 статьи 5 Конвенции о защите прав человека и основных свобод в интерпретации Европейского Суда по правам человека, распространяющего указанные в этой статье Конвенции положения и на домашний арест, в частности, на право каждого, кто лишен свободы в результате ареста или заключения под стражу, на безотлагательное рассмотрение судом правомерности его заключения под стражу или на освобождение до суда. При этом такое освобождение не является безусловным и может быть обусловлено предоставлением гарантий явки обвиняемого в суд и следственные органы. Преследуя цель соблюдения баланса между публичными интересами, выраженными в необходимости применения к обвиняемому в совершении тяжкого преступления меры процессуального принуждения, и ценностью права на личную свободу, суд счел, что такими гарантиями в соответствии с уголовно-процессуальным законодательством Российской Федерации применительно к обвиняемым [ФИО] и [ФИО] является мера пресечения в виде запрета определенных действий с возложением установленных в рамках закона запретов, выступающая в качестве более мягкой меры пресечения относительно домашнего ареста. При этом, как следует из части 3 статьи 55 Конституции Российской Федерации, должна обеспечиваться соразмерность ограничений и запретов, связанных с избранной мерой пресечения, тяжести инкриминируемых преступлений, личности обвиняемого и его поведения в период производства по делу, а также наказания, которое в случае признания виновным в совершения преступления, может быть назначено и может подлежать реальному отбытию (постановление Челябинского областного суда от 11 ноября 2020 года). При избрании меры пресечения в виде заключения под стражу, а равно при продлении срока ее действия суды учитывают положения статьи 5 Конвенции о защите прав человека и основных свобод, а также правовые позиции, сформулированные Европейским Судом по правам человека при толковании указанной статьи Конвенции. Постановлением Верховного Суда Удмуртской Республики от 28 декабря 2015 года оставлено без удовлетворения ходатайство следователя о продлении срока содержания [ФИО] под стражей. Судебная коллегия по уголовным делам Верховного Суда Удмуртской Республики, оставив без изменения указанное постановление суда, учла правовые позиции Европейского Суда, согласно которым тяжесть предъявленного обвинения не может быть единственным и достаточным основанием для оправдания длительных сроков содержания обвиняемого под стражей; аргумент о совершении преступления обвиняемым в группе лиц сам по себе недостаточен для оправдания длительных периодов содержания его под стражей. Его личные обстоятельства и поведение всегда должны приниматься во внимание. В частности, следует исследовать вопрос о том, пытался ли обвиняемый угрожать свидетелям или препятствовать производству по уголовному делу любым иным способом. Судебная коллегия сослалась на постановления Европейского Суда по делам \"[ФИО] против Российской Федерации\" и \"[ФИО] против Российской Федерации\". Судебной коллегией было отмечено - органы предварительного расследования не представили суду никаких конкретных данных, оправдывающих опасение того, что обвиняемый [ФИО] может злоупотребить своим должностным положением для совершения действий, направленных на фальсификацию или уничтожение доказательств или давление на свидетелей. Ссылки на должностное положение обвиняемого, по мнению коллегии, недостаточно. Доводы о необходимости проведения следственных действий с участием обвиняемого не могут оправдывать его содержание под стражей. Суду первой инстанции также не было представлено доказательств, подтверждающих, что [ФИО] скрывался от органов расследования. Постановление о розыске обвиняемого не является достаточным для вывода о том, что [ФИО] знал о его розыске и умышленно скрывался от органов расследования. Обстоятельства, используемые в качестве оснований для продления меры пресечения в виде заключения под стражу, отметил суд, должны быть доказаны стороной обвинения конкретными и развернуто изложенными доказательствами. При таких обстоятельствах, по мнению судебной коллегии, суд первой инстанции обоснованно пришел к выводу о возможности изменения обвиняемому С. меры пресечения на домашний арест (определение судебной коллегии по уголовным делам Верховного Суда Удмуртской Республики от 21 января 2016 года). Другой пример. Постановлением Псковского районного суда Псковской области от 25 июля 2017 года в отношении [ФИО] продлен срок содержания под стражей. Псковский областной суд изменил указанное постановление: мера пресечения была изменена на домашний арест. При этом судом апелляционной инстанции было отмечено, что длительное содержание гражданина под стражей без достаточных и относимых к тому оснований свидетельствует о нарушении пункта 3 статьи 5 Конвенции о защите прав человека и основных свобод (постановление Псковского областного суда от 10 августа 2017 года). Еще пример. По постановлению Верховного Суда Республики Бурятия от 30 января 2020 года ходатайство следователя о продлении срока содержания под стражей в отношении [ФИО] оставлено без удовлетворения. При этом суд сослался на положения подпункта \"с\" пункта 1 статьи 5 Конвенции о защите прав человека и основных свобод, согласно которому каждый имеет право на свободу и личную неприкосновенность. Никто не может быть лишен свободы иначе как в следующих случаях и в порядке, установленном законом: законное задержание или заключение под стражу лица, произведенное с тем, чтобы оно предстало перед компетентным органом по обоснованному подозрению в совершении правонарушения или в случае, когда имеются достаточные основания полагать, что необходимо предотвратить совершение им правонарушения или помешать ему скрыться после его совершения. Суд также сослался на правовые позиции Европейского Суда, интерпретирующие приведенные конвенционные положения. В частности, внимание было обращено на то, что наличие обоснованного подозрения в совершении лицом преступления, тяжесть предъявленного обвинения и возможность назначения наказания в виде лишения свободы могут служить основанием для заключения подозреваемого под стражу ввиду того, что лицо может скрыться, препятствовать производству по делу. Однако по истечении времени эти обстоятельства перестают быть достаточными для продления срока содержания под стражей. Суд принял во внимание результаты расследования, личность обвиняемого, отсутствие данных, обосновывающих доводы о том, что он, находясь на свободе, может оказать давление на участников уголовного судопроизводства, иным образом воспрепятствовать производству по уголовному делу. Суд установил, что собранным по уголовному делу доказательствам дана оценка в предъявленном лицу обвинительном заключении. Расследование дела не представляло особой правовой и фактической сложности, по делу не проводилось каких-либо сложных экспертиз, требовавших для их производства длительного времени, а также проведения допроса очевидцев и участников совершенных преступлений. Обвиняемые не отрицали свою вину. С августа по декабрь 2019 года следственные действия по уголовному делу фактически не производились. При таких обстоятельствах, по мнению суда, доводы следствия о том, что предварительное расследование не закончено в срок по уважительным причинам, нельзя было признать обоснованными. Суд, возлагая на осужденного исполнение обязанностей, предусмотренных частью 5 статьи 73 Уголовного кодекса Российской Федерации, должен учитывать фактическую возможность исполнения такого решения с учетом требований закона и международного договора Российской Федерации. Согласно части 1 статьи 392 УПК РФ вступившие в законную силу приговор, определение, постановление суда обязательны для всех органов государственной власти, органов местного самоуправления, общественных объединений, должностных лиц, других физических и юридических лиц и подлежат неукоснительному исполнению на всей территории Российской Федерации. Ввиду этого при изложении судебного решения необходимо учитывать, что такое решение должно быть исполнимым в соответствии с законодательством Российской Федерации и/или нормами международного права. Постановлением Урицкого районного суда Орловской области от 29 ноября 2016 года осужденный [ФИО], гражданин Республики Таджикистан, освобожден от отбывания наказания в виде лишения свободы условно-досрочно. При этом на осужденного [ФИО] в силу части 5 статьи 73 УК РФ возложена обязанность на период неотбытой части наказания, которая составила 4 месяца и 23 дня, не менять постоянного места жительства без уведомления специализированного государственного органа, осуществляющего исправление осужденного. Суд апелляционной инстанции изменил указанное выше постановление, исключив из его резолютивной части указание о возложении на осужденного обязанность не менять постоянного места жительства без уведомления специализированного государственного органа, осуществляющего исправление осужденного. Суд апелляционной инстанции обратил внимание, в том числе, на то, что Министерством юстиции Российской Федерации принято распоряжение о признании нежелательным пребывания [ФИО] в Российской Федерации; в настоящее время нормы международного права, являющиеся обязательными для Российской Федерации и Республики Таджикистан, не предусматривают возможность признать и исполнить на территории Республики Таджикистан решение суда Российской Федерации в части контролирования поведения лиц, осужденных судом Российской Федерации (постановление Орловского областного суда от 21 февраля 2017 года). При рассмотрении вопроса о возобновлении производства по уголовному делу, приостановленному ввиду того, что подсудимый скрылся, суд учитывает реальную возможность участия подсудимого в судебном разбирательстве, гарантированную статьей 14 Международного пакта о гражданских и политических правах и статьей 6 Конвенции о защите прав человека и основных свобод. В силу части 1 статьи 247 УПК РФ судебное разбирательство уголовного дела проводится при обязательном участии подсудимого, за исключением случаев, предусмотренных частями 4 и 5 указанной статьи. Европейский Суд по правам человека неоднократно подчеркивал: из самого понятия \"справедливое судебное разбирательство\" следует, что лицо, которому предъявлено обвинение в совершении преступления, должно согласно общему принципу иметь право присутствовать и эффективно участвовать в разбирательстве по делу в суде первой инстанции (см., например, пункт 106 постановления от 20 октября 2005 года по делу \"[ФИО] против Российской Федерации\"). Как отмечает Комитет ООН по правам человека, подпункт \"d\" пункта 3 статьи 14 Международного пакта о гражданских и политических правах предусматривает, чтобы лицам, обвиняемым в уголовном преступлении, было предоставлено право быть судимыми в их присутствии. Судебные разбирательства в отсутствие обвиняемых могут быть при некоторых обстоятельствах допустимыми в интересах надлежащего отправления правосудия, например, в тех случаях, когда обвиняемые, хотя и уведомленные о судебном разбирательстве достаточно заблаговременно, отказываются осуществлять свое право быть судимыми в их присутствии. Таким образом, подобные судебные разбирательства совместимы с подпунктом \"d\" пункта 3 статьи 14 указанного Международного пакта, только если предпринимаются необходимые шаги по своевременному вызову обвиняемых в суд и заблаговременному их информированию относительно даты и места суда и с требованием присутствовать (см., например, пункт 36 Замечания общего порядка N 32. Статья 14: Равенство перед судами и трибуналами и право каждого на справедливое судебное разбирательство. Принято Комитетом по правам человека на его 90-й сессии (9-27 июля 2007 года). CCPR/C/GC/32). Постановлением Заводского районного суда г. Орла от 2 октября 2017 года было отказано в удовлетворении ходатайства потерпевших о возобновлении производства по уголовному делу в отношении [ФИО], обвиняемого в совершении преступлений, предусмотренных частями 3, 4 статьи 159 УК РФ. В суде апелляционной инстанции потерпевшими представлены сведения о том, что 27 октября 2017 года было вынесено постановление об объявлении [ФИО] в международный розыск и направлен запрос в группу НЦБ Интерпола УМВД Российской Федерации по Орловской области. Суд апелляционной инстанции, согласившись с позицией суда первой инстанции, указал, что по делу не усматривалось наличие обстоятельств, предусмотренных частями 4 и 5 статьи 247 УПК РФ, для рассмотрения уголовного дела в отношении [ФИО] в его отсутствие. Принимая во внимание положения статьи 14 Международного пакта о гражданских и политических правах, статьи 6 Конвенции о защите прав человека и основных свобод, предусматривающих право обвиняемого на личное участие в судебном разбирательстве, суд апелляционной инстанции оставил без изменения решение суда первой инстанции (постановление Орловского областного суда от 22 ноября 2017 года). Допустимость доказательств по уголовному делу определяется положениями уголовно-процессуального законодательства Российской Федерации, общепризнанными принципами и нормами международного права и международными договорами Российской Федерации. Европейский Суд неоднократно подчеркивал, что в его обязанности в принципе не входит решение вопроса о допустимости определенных видов доказательств, например, о допустимости доказательств, полученных незаконным с точки зрения национального законодательства образом, или вопроса о виновности или невиновности заявителя. Вопрос, на который Суд должен дать ответ, заключается в том, являлось ли производство, в ходе которого были получены данные доказательства, справедливым в целом. При решении вопроса о справедливости производства необходимо учитывать соблюдение или несоблюдение прав стороны защиты. В частности, необходимо установить, была ли заявителю предоставлена возможность оспорить достоверность доказательств и их использование. Кроме того, следует принять во внимание вопрос качества доказательств и рассмотреть при этом вопрос наличия или отсутствия оснований сомневаться в их достоверности или точности с учетом обстоятельств, при которых они были собраны. Отсутствие каких-либо материалов, подтверждающих собранные доказательства, не обязательно означает, что производство было несправедливым. При наличии убедительных доказательств, полученных в обстоятельствах, которые исключают какие-либо сомнения в их достоверности, представление подтверждающих доказательств не столь обязательно (см., например, пункт 57 постановления от 7 ноября 2017 года по делу \"[ФИО] против Российской Федерации\"). Схожую позицию занимают и международные договорные органы, действующие в рамках ООН. Так, Комитет ООН по ликвидации расовой дискриминации отмечает, что в его компетенцию не входит оценка толкования национальными органами фактов и национального законодательства, за исключением случаев, когда принятые решения являются явно произвольными или иным образом равносильны отказу в правосудии (см., например, пункт 7.5 Мнения Комитета по ликвидации расовой дискриминации от 5 декабря 2016 года по делу \"Бенон Пьетри против Швейцарии\"). Согласно статье 5 Федерального закона от 12 августа 1995 года N 144-ФЗ (в редакции от 24 июля 2007 года N 211-ФЗ) \"Об оперативно-розыскной деятельности\" органам (должностным лицам), осуществляющим оперативно-розыскную деятельность, запрещается подстрекать, склонять, побуждать в прямой или косвенной форме к совершению противоправных действий (провокация). В пункте 14 постановления Пленума Верховного Суда Российской Федерации от 15 июня 2006 года N 14 (в редакции от 30 июня 2015 года N 30) \"О судебной практике по делам о преступлениях, связанных с наркотическими средствами, психотропными, сильнодействующими и ядовитыми веществами\" предусматривается, что в тех случаях, когда материалы уголовного дела о преступлении рассматриваемой категории содержат доказательства, полученные на основании результатов оперативно-розыскного мероприятия, судам следует иметь в виду, что для признания законности проведения такого мероприятия необходимо, чтобы оно осуществлялось для решения задач, определенных в статье 2 Федерального закона \"Об оперативно-розыскной деятельности\", при наличии оснований и с соблюдением условий, предусмотренных соответственно статьями 7 и 8 указанного федерального закона. Исходя из этих норм, в частности, оперативно-розыскное мероприятие, направленное на выявление, предупреждение, пресечение и раскрытие преступления, а также выявление и установление лица, его подготавливающего, совершающего или совершившего, может проводиться только при наличии у органа, осуществляющего оперативно-розыскную деятельность, сведений об участии лица, в отношении которого осуществляется такое мероприятие, в подготовке или совершении противоправного деяния. Европейский Суд отмечал, что видит сложности, с которыми сталкиваются органы государственной власти в борьбе с тяжкими преступлениями, и необходимость в более усовершенствованных методах расследования, которые иногда требуются в этом контексте. В принципе прецедентная практика Европейского Суда не запрещает ссылаться - на стадии расследования уголовного дела и в случае, если позволяет характер преступного деяния - на доказательства, полученные в результате проведения сотрудниками органов внутренних дел операции под прикрытием. Однако \"применение агентов под прикрытием должно быть ограничено; сотрудники милиции могут действовать тайно, но не заниматься подстрекательством\" (см., например, пункт 128 постановления от 26 октября 2006 года по делу \"Худобин против Российской Федерации\"). При этом, по мнению Европейского Суда, в делах, главные доказательства по которым были получены в ходе оперативного эксперимента, власти должны доказать наличие веских причин для его проведения. Они должны найти конкретные и объективные доказательства начала действий в составе преступления, за которое заявитель впоследствии был привлечен к ответственности. Суд подчеркивает необходимость проверки любых данных, на которые опираются власти, и то, что использование доказательств, полученных в результате провокации, нельзя оправдать государственными интересами, поскольку в противном случае обвиняемый может изначально полностью лишиться права на справедливое судебное разбирательство (см. пункт 52 постановления от 30 октября 2014 года по делу \"Носко и Нефедов против Российской Федерации\") 10. По приговору Магаданского областного суда от 6 апреля 2015 года, постановленному с участием присяжных заседателей, [ФИО] осужден к лишению свободы по пункту \"б\" части 4 статьи 229.1 и части 3 статьи 30, части 3 статьи 228 УК РФ. В апелляционных жалобах осужденный [ФИО] и защитник в интересах осужденного [ФИО] просили отменить приговор. По мнению защитника, судом допущено существенное нарушение уголовно-процессуального закона, выразившееся в том, что присяжным заседателям было представлено недопустимое доказательство - материалы, полученные в результате проведения оперативно-розыскных мероприятий сотрудниками регионального управления Федеральной службы безопасности, в нарушение статьи 6 Конвенции о защите прав человека и основных свобод ввиду совершенного акта провокации со стороны сотрудников правоохранительных органов. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации приговор оставила без изменения, апелляционную жалобу без удовлетворения, обратив внимание на следующее. Статья 6 Конвенции о защите прав человека и основных свобод, гарантирующая право на справедливое судебное разбирательство, в толковании Европейского Суда по правам человека, запрещает использовать доказательства, полученные незаконным путем, в том числе - в результате провокации или подстрекательства со стороны сотрудников правоохранительных органов. Европейский Суд по правам человека признал, что использование особых следственных методов - в частности, агентурных методов, - само по себе не нарушает права на справедливое судебное разбирательство. Однако ввиду риска подстрекательства со стороны полиции при использовании таких методов их использование должно быть ограничено четкими рамками. В связи с этим Суд указал: полиция вправе действовать под прикрытием, но не подстрекать к преступлению. Европейский Суд определил подстрекательство (в противоположность законному расследованию под прикрытием) как ситуацию, когда сотрудники полиции либо сил безопасности или иные лица, действующие на основании переданных им указаний, не ограничиваются только расследованием уголовных деяний преимущественно в пассивной форме, но оказывают влияние на субъект с целью спровоцировать совершение правонарушения, которое не могло быть совершено в противном случае, с целью установить возможность совершения правонарушения и, таким образом, предоставить доказательства и начать уголовное преследование. При решении было ли расследование \"по существу пассивным\", Европейский Суд рассматривает причины проведения операции под прикрытием и поведение органов власти, проводящих ее. В частности, Суд определяет, имелись ли объективные подозрения, что заявитель принимал участие в преступной деятельности или был склонен к совершению уголовного правонарушения. При этой оценке Суд принимает во внимание ряд факторов. Например, в постановлении по делу \"Тейшейра де Кастро против Португалии\", на которое сослался автор жалобы, Суд, принимая решение о наличии провокации, учел inter alia тот факт, что заявитель не имел ранее судимостей и именно полиция инициировала совершение преступления, а не \"присоединилась\" к уже совершаемому деянию, как это имело место в деле \"С. против Португалии\". Судебная коллегия отметила, что фактические обстоятельства рассматриваемого уголовного дела существенно отличаются от имеющихся в деле \"[ФИО] против Португалии\", рассмотренном Европейским Судом по правам человека, поэтому ссылка на данное решение является необоснованной. Судебной коллегией были применены в данном деле критерии оценки законности получения доказательств, выработанные Европейским Судом по правам человека при рассмотрении жалоб на провокацию следственных органов. Так, в постановлении по делу \"[ФИО] и другие против Российской Федерации\" от 24 апреля 2014 года Европейский Суд обратил особое внимание на роль российских судов в рассмотрении тех уголовных дел, в которых обвиняемые заявляют о подстрекательстве к совершению преступлений. Европейский Суд в постановлении отметил, что суды обязаны рассматривать любое спорное заявление о провокации согласно требованиям о справедливом судебном разбирательстве. Соответствующая процедура должна быть основана на принципе состязательности и быть тщательной, всесторонней и окончательной в разрешении вопроса о провокации, при этом бремя доказывания лежит на стороне обвинения, которая должна представить доказательства отсутствия провокации. В судебном порядке должны быть проверены основания для проведения оперативно-розыскного мероприятия, степень участия полиции в совершении преступления, а также характер провокации или любого рода давления в отношении заявителя. Учитывая вышеизложенное, изучив материалы дела, Судебная коллегия Верховного Суда Российской Федерации пришла к выводу о том, что судом первой инстанции проведена всесторонняя и тщательная проверка доказательств, представленных стороной обвинения, на предмет их допустимости, вывод суда об отсутствия провокации со стороны следственных органов обоснован и отвечал правовым позициям Европейского Суда по правам человека. Оспариваемое защитником постановление от 20 января 2015 года, которым отказано в удовлетворении ходатайства о признании недопустимым доказательством аудиозаписей, полученных в результате оперативно-розыскных мероприятий \"оперативный эксперимент\", проведенных на основании постановлений от 13 и 22 марта 2013 года, проверено Судебной коллегией. Указанное постановление включает результаты проверки судом первой инстанции содержания оперативных материалов, свидетельствующих о возможной причастности [ФИО] к незаконному обороту наркотиков, а также о наличии оснований для проведения оперативно-розыскных мероприятий. Судом первой инстанции установлено, что оперативно-розыскные мероприятия - \"оперативный эксперимент\" - проведены в отношении [ФИО] на основании постановлений от 13 и 22 марта 2013 года в рамках уголовного дела, возбужденного по факту контрабанды наркотических средств; решения об их проведении приняты уполномоченными лицами, содержат необходимую мотивировку и обоснование. Поэтому суд правомерно признал допустимыми доказательствами материалы, полученные в результате проведения данных мероприятий. Судом первой инстанции проверены все материалы, на которые ссылалась сторона защиты, как на доказательство провокации, сделан обоснованный вывод о законности проведенных мероприятий и допустимости доказательств, полученных в результате их проведения. Таким образом, по мнению Судебной коллегии, умысел на совершение преступлений сформировался у [ФИО] самостоятельно, независимо от действий сотрудников, осуществляющих оперативно-розыскную деятельность (определение Судебной коллегии по уголовным делам Верховного Суда Российской Федерации от 7 июля 2015 года N 93-АПУ15-1СП). В пункте 11 постановления Пленума Верховного Суда Российской Федерации от 19 декабря 2017 года N 51 \"О практике применения законодательства при рассмотрении уголовных дел в суде первой инстанции (общий порядок судопроизводства)\" внимание судов было обращено на необходимость принятия исчерпывающих мер для обеспечения участия в судебном заседании неявившегося потерпевшего или свидетеля, достигшего возраста восемнадцати лет. Если в результате таких мер обеспечить его явку в судебное заседание не представилось возможным, то суд вправе решить вопрос об оглашении ранее данных им показаний и о воспроизведении приложенных к протоколу допроса (очной ставки) материалов записи этих показаний с согласия сторон. Для оглашения показаний в случаях неявки, указанных в части 2 статьи 281 УПК РФ, согласия обеих сторон не требуется. Исходя из положений частей 2.1, 6 статьи 281 УПК РФ и подпункта \"d\" пункта 3 статьи 6 Конвенции о защите прав человека и основных свобод от 4 ноября 1950 года в их взаимосвязи оглашение без согласия одной из сторон показаний неявившегося потерпевшего или свидетеля, достигшего возраста восемнадцати лет, и о воспроизведении материалов записи его показаний, а равно оглашение без такого согласия показаний несовершеннолетнего потерпевшего или свидетеля допускается при условии, что обвиняемому (подсудимому) в досудебных стадиях производства по делу была предоставлена возможность оспорить показания свидетельствующего против него лица предусмотренными законом способами. Европейский Суд по правам человека неоднократно обращал внимание на то, что власти должны принимать все разумные меры, обеспечивающие явку свидетеля для непосредственного допроса судом первой инстанции. В отношении показаний свидетелей, которые недоступны для допроса в присутствии обвиняемого или его защитника, Европейский Суд подчеркивает: \"пункт 1 статьи 6 Конвенции во взаимосвязи с подпунктом \"d\" пункта 3 статьи 6 Конвенции обязывает власти государств-участников принимать позитивные меры, обеспечивающие возможность допроса свидетелей обвиняемым или его право на то, чтобы эти свидетели были допрошены. Такие меры образуют достаточную тщательность, которую государства-участники обязаны проявлять, чтобы права, гарантированные статьей 6 Конвенции, осуществлялись эффективным способом\" (см., например, пункт 36 постановления от 5 февраля 2009 года по делу \"[ФИО] против Российской Федерации\"). Согласно позициям Комитета ООН по правам человека, в подпункте \"е\" пункта 3 статьи 14 Международного пакта о гражданских и политических правах от 16 декабря 1966 года гарантируется право обвиняемых в уголовном преступлении лиц допрашивать показывающих против них свидетелей или иметь право на то, чтобы эти свидетели были допрошены, и право на вызов и допрос их свидетелей на тех же условиях, какие существуют для свидетелей, показывающих против них. В качестве варианта применения принципа равенства состязательных возможностей данная гарантия имеет важное значение для обеспечения эффективной защиты обвиняемыми и их защитниками и тем самым обвиняемым гарантируются те же самые юридические полномочия требовать присутствия свидетелей и допрашивать или подвергать перекрестному допросу любых свидетелей, имеющихся у стороны обвинения. Вместе с тем эта гарантия не предоставляет неограниченного права на привлечение к участию в процессе любого свидетеля по требованию обвиняемых или их защитников, но только лишь право на допуск свидетелей, имеющих значение для защиты, а также на предоставление надлежащей возможности опросить и оспорить заявления показывающих против них свидетелей на одной из стадий судопроизводства. В этих пределах и в зависимости от ограничений, касающихся использования заявлений, признательных показаний и других доказательств, полученных в нарушение статьи 7 Международного пакта о гражданских и политических правах, определять допустимость доказательств и то, каким образом суды оценивают их, надлежит в первую очередь внутренним законодательным органам государств-участников (см., например, пункт 39 Замечания общего порядка N 32. Статья 14: Равенство перед судами и трибуналами и право каждого на справедливое судебное разбирательство. Принято Комитетом по правам человека на его 90-й сессии (9-27 июля 2007 года). CCPR/C/GC/32) 11. По приговору Курганского городского суда Курганской области от 21 сентября 2016 г. [ФИО] осужден по пункту \"г\" части 2 статьи 161 УК РФ к 3 годам 6 месяцам лишения свободы в исправительной колонии строгого режима. Как усматривалось из материалов дела, в подтверждение виновности [ФИО] суд первой инстанции (наряду с иными доказательствами) сослался в приговоре на показания потерпевшего [ФИО], данные им в ходе предварительного расследования. Эти показания потерпевшего были оглашены по ходатайству государственного обвинителя при отсутствии согласия подсудимого и его защитника, которые возражали против их оглашения. Мотивируя решение об оглашении показаний потерпевшего [ФИО], суд первой инстанции сослался на часть 2 статьи 281 УПК РФ, поскольку потерпевший [ФИО] являлся иностранным гражданином, который отказался явиться в судебное заседание. Очные ставки между потерпевшим [ФИО] и [ФИО] следователем не проводились, возможность задавать вопросы потерпевшему при производстве предварительного следствия [ФИО] не предоставлялась. Сославшись на правовые позиции Конституционного Суда Российской Федерации и Европейского Суда по правам человека, президиум Курганского областного суда обратил внимание на то, что оглашение показаний, данных не явившимися в суд потерпевшим или свидетелем при производстве предварительного расследования, допускается лишь в исключительных случаях, предусмотренных законом, если обеспечена надлежащая оценка достоверности этих показаний в качестве доказательств, а у обвиняемого была возможность задать вопросы лицу, который дает против него показания, в том числе путем проведения в ходе досудебного производства очных ставок с его участием, или оспорить достоверность его показаний на стадии досудебного производства или в предыдущих судебных стадиях разбирательства по уголовному делу. При этом сторона обвинения обязана предпринять исчерпывающие меры для обеспечения участия в судебном заседании неявившихся свидетеля или потерпевшего, включая тех, место проживания которых неизвестно или которые проживают за границей. В материалах дела имелась копия адресованного председательствующему письменного заявления от имени [ФИО] о нежелании являться в суд, приобщенная по ходатайству государственного обвинителя. Однако сведений о том, каким образом этот документ оказался у государственного обвинителя, и какие меры предпринимались судом для обеспечения участия [ФИО] в судебном разбирательстве, в деле не имелось. При указанных обстоятельствах, по мнению президиума Курганского областного суда, у суда не имелось достаточных оснований для оглашения в порядке пункта 3 части 2 статьи 281 УПК РФ показаний потерпевшего [ФИО], являвшегося гражданином Республики Туркменистан, данных им при производстве по уголовному делу предварительного следствия, которые не могли быть использованы в суде стороной обвинения и положены в основу приговора. Президиум Курганского областного суда изменил приговор Курганского городского суда от 21 сентября 2016 года: исключил из числа приведенных в нем доказательств показания потерпевшего [ФИО] (постановление президиума Курганского областного суда от 27 ноября 2017 года). Под иными документами, которые допускаются в качестве доказательств, согласно пункту 6 части 2 статьи 74 УПК РФ, понимаются в том числе документы, принимаемые в рамках международных межправительственных организаций, участником которых является Российская Федерация, и содержащие сведения, на основе которых суд, прокурор, следователь, дознаватель устанавливает наличие или отсутствие обстоятельств, подлежащих доказыванию при производстве по уголовному делу, а также иных обстоятельств, имеющих значение для уголовного дела. В пункте 14 постановления Пленума от 14 июня 2012 года N 11 содержатся разъяснения, в соответствии с которыми по смыслу статей 7, 15, части 3 статьи 463, статьи 464 УПК РФ, статьи 3 Конвенции против пыток и других жестоких, бесчеловечных или унижающих достоинство видов обращения и наказания, статей 3, 11 Европейской конвенции о выдаче при рассмотрении жалобы на решение о выдаче обязанность обоснования обстоятельств, свидетельствующих об отсутствии серьезных оснований полагать, что к лицу могут быть применены наказание в виде смертной казни, пытки, бесчеловечное или унижающее человеческое достоинство обращение или наказание, а также что лицо может подвергнуться преследованию по признаку расы, вероисповедания, гражданства, национальности, принадлежности к определенной социальной группе или по политическим убеждениям, возлагается на органы прокуратуры Российской Федерации. Согласно статье 3 Конвенции против пыток и других жестоких, бесчеловечных или унижающих достоинство видов обращения и наказания, в толковании Комитета ООН против пыток, при оценке наличия или отсутствия указанных выше обстоятельств суду необходимо принимать во внимание как общую ситуацию, касающуюся соблюдения прав и свобод человека в запрашивающем государстве, так и конкретные обстоятельства дела, которые в своей совокупности могут свидетельствовать о наличии или об отсутствии серьезных оснований полагать, что лицо может быть подвергнуто вышеупомянутому обращению или наказанию. В связи с этим судами могут учитываться, например, показания лица, в отношении которого принято решение о выдаче, свидетелей, заключение Министерства иностранных дел Российской Федерации о ситуации с соблюдением прав и свобод человека в запрашивающем государстве, гарантии запрашивающего государства, а также доклады и иные документы, принятые в отношении такого государства международными внедоговорными (Совет по правам человека, созданный в качестве вспомогательного органа Генеральной Ассамблеи ООН) и договорными органами (Комитет ООН по правам человека, действующий на основании Международного пакта о гражданских и политических правах; Комитет ООН против пыток, действующий на основании Конвенции против пыток и других жестоких, бесчеловечных или унижающих достоинство видов обращения и наказания; Европейский комитет по предупреждению пыток и бесчеловечного или унижающего достоинство обращения или наказания, действующий во исполнение Европейской конвенции по предупреждению пыток и бесчеловечного или унижающего достоинство обращения или наказания от 26 ноября 1987 года и т.д.). При этом суду следует оценить доводы лица, подлежащего выдаче, с учетом совокупности всех имеющихся доказательств. Внимание судов обращено на то, что оценка общей ситуации, касающейся соблюдения прав и свобод человека в запрашивающем государстве, которая была дана международными внедоговорными и договорными органами, с течением времени может меняться. Постановлением Красноярского краевого суда от 15 мая 2019 года постановление заместителя Генерального прокурора Российской Федерации о выдаче [ФИО] для привлечения к уголовной ответственности за мошенничество по пункту \"б\" части 3 статьи 177 Уголовного кодекса Республики Казахстан оставлено без изменения. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила без удовлетворения апелляционную жалобу [ФИО] на постановление суда, отметив, что указанные [ФИО] доводы о возможности применения к нему пыток, жестокого обращения в Республике Казахстан, рассматривались судом первой инстанции, который признал их необоснованными, поскольку они ничем не подтверждены. Наряду с иными исследованными документами Судебная коллегия, обосновывая свою позицию об отсутствии угрозы применения в отношении С. пыток, иного недопустимого обращения в Республике Казахстан, сослалась в качестве доказательств по делу на постановления Европейского Суда по правам человека, соображения и иные документы Комитета ООН по правам человека, решения Комитета ООН против пыток. Так, Судебная коллегия учла правовую позицию Европейского Суда по правам человека, который неоднократно отмечал, что, несмотря на указание в международных докладах на серьезные проблемы в отношении прав человека в Республике Казахстан, нет указаний на то, что данная ситуация являлась достаточно безнадежной, чтобы призвать к полному запрету экстрадиции в данную страну, сославшись, в частности, на постановления Европейского Суда по правам человека по делам: \"[ФИО] против Российской Федерации\" от 11 октября 2011 года, пункт 35; \"[ФИО] против России\" от 19 февраля 2013 года, пункт 200; \"Ошлаков против Российской Федерации\" от 3 апреля 2014 года, пункт 85. Судебной коллегией были также изучены Соображения Комитета ООН по правам человека по сообщениям: \"[ФИО] против Республики Казахстан\" от 16 марта 2017 года, \"Жаслан Сулейменов против Республики Казахстан\" от 21 марта 2017 года, Решение Комитета против пыток от 31 июля 2017 года по сообщению \"Ашим и [ФИО] против Республики Казахстан\". Кроме того, Судебной коллегией изучены Заключительные замечания по второму периодическому докладу Республики Казахстан, принятые Комитетом ООН по правам человека на его 117 сессии (20 июня-15 июля 2016 года), из которых следовало, что данное государство принимает меры по улучшению ситуации с правами человека, в частности, с 1 января 2015 года в Республике Казахстан вступили в силу новые Уголовный и Уголовно-процессуальный кодексы, установлена обязанность автоматически регистрировать заявления о пытках и ином жестоком обращении и расследовать их как преступления, отменен срок давности за преступления, связанные с пытками, и отменено применение амнистии к лицам, осужденным за пытки. С учетом изложенного Судебная коллегия не усмотрела в обжалуемом постановлении нарушение положений статьи 3 Конвенции о защите прав человека и основных свобод, статьи 7 Международного пакта о гражданских и политических правах, статьи 3 Конвенции против пыток и других жестоких, бесчеловечных или унижающих достоинство видов обращения и наказания (определение Судебной коллегии по уголовным делам Верховного Суда Российской Федерации от 24 июля 2019 года N 53-АПУ19-12). [ФИО] Далее также - УК РФ. 2 Далее также - УПК РФ. 3 Согласно поступившей информации 28 ноября 2019 года по делу [ФИО] был постановлен обвинительный приговор по подпунктам \"а\" и \"з\" части 2 статьи 105 УК РФ с назначением наказания в виде 18 лет лишения свободы с отбыванием наказания в исправительной колонии строгого режима. 4 В редакции Федерального закона от 8 декабря 2020 года. 5 Для сведения: в 2017 году в Верховном Суде Российской Федерации было подготовлено Обобщение правовых позиций межгосударственных органов по защите прав и свобод человека, а также позиций, выработанных в рамках специальных процедур Совета ООН по правам человека \"Защита права лица на беспрепятственное пользование имуществом, права лица на уважение частной (личной), семейной жизни и жилища, в том числе в аспекте обеспечения тайны переписки, телефонных и иных переговоров, почтовых, телеграфных и иных сообщений, а также права лица не подвергаться дискриминации в рамках уголовного судопроизводства\" (см. официальный сайт Верховного Суда Российской Федерации, подраздел \"Международная практика\" за 2017 год раздела \"Документы\". Режим доступа: URL: http://www.vsrf.ru/documents/international_practice/26335/). 6 Далее так же - Европейский Суд, Суд. 7 Для сведения. В 2018 году в Верховном Суде Российской Федерации было подготовлено Обобщение правовых позиций международных договорных и внедоговорных органов, действующих в сфере защиты прав и свобод человека, по вопросам защиты прав несовершеннолетних, в отношении которых осуществляется производство по уголовному делу (см. официальный сайт Верховного Суда Российской Федерации, подраздел \"Международная практика\" за 2018 год раздела \"Документы\". Режим доступа: URL: http://www.vsrf.ru/documents/international_practice/27093/). 8 Федеральным законом от 8 декабря 2020 года N 419-ФЗ \"О внесении изменения в статью 1 Уголовно-процессуального кодекса Российской Федерации\" в часть третью статьи 1 Уголовно-процессуального кодекса Российской Федерации внесено изменение, дополнив ее предложениями следующего содержания: \"Не допускается применение правил международных договоров Российской Федерации в их истолковании, противоречащем Конституции Российской Федерации. Такое противоречие может быть установлено в порядке, определенном федеральным конституционным законом\". 9 Для сведения. В 2020 году в Верховном Суде Российской Федерации было подготовлено Обобщение практики и правовых позиций международных договорных и внедоговорных органов, действующих в сфере защиты прав и свобод человека, по вопросам защиты права обвиняемого на разумные сроки нахождения под стражей в ожидании суда (за период с 1 января 2008 года по 31 января 2020 года) (см. официальный сайт Верховного Суда Российской Федерации, подраздел \"Международная практика\" за 2020 год раздела \"Документы\". Режим доступа: URL: http://www.vsrf.ru/documents/international_practice/28713/). Ранее в суды направлялось Обобщение практики и правовых позиций Европейского Суда по правам человека, касающихся применения пункта 3 статьи 5 Конвенции о защите прав человека и основных свобод 1950 года (в части обеспечения права обвиняемого на разумные сроки нахождения под стражей) (2008-2015 гг.), а также Обобщение практики и правовых позиций международных договорных и внедоговорных органов, действующих в сфере защиты прав и свобод человека, по вопросам защиты права обвиняемого на разумные сроки нахождения под стражей в ожидании суда (за период с 1 января 2008 года по 30 ноября 2017 года). 10 Для сведения. В 2021 году Верховным Судом Российской Федерации было подготовлено Обобщение практики и правовых позиций Европейского Суда по правам человека по делам, где рассматривался вопрос о предполагаемом нарушении Российской Федерацией пункта 1 статьи 6 Конвенции о защите прав человека и основных свобод от 4 ноября 1950 года в связи с совершением заявителями преступлений вследствие подстрекательства со стороны сотрудников правоохранительных органов (актуализированное по состоянию на 1 ноября 2021 года) (см. официальный сайт Верховного Суда Российской Федерации, подраздел \"Международная практика\" за 2021 год раздела \"Документы\". Режим доступа: URL: http://www.vsrf.ru/documents/international_practice/30515/). 11 Для сведения. В 2016 году в Верховном Суде Российской Федерации было подготовлено Обобщение правовых позиций международных договорных органов по вопросам обеспечения права обвиняемого на защиту при оценке доказательств по уголовному делу (см. официальный сайт Верховного Суда Российской Федерации, подраздел \"Международная практика\" за 2016 год раздела \"Документы\". Режим доступа: URL: http://www.vsrf.ru/documents/international_practice/26347/)"
}