{
  "title": "Обзор законодательства и судебной практики Верховного Суда РФ за I квартал 2007 г. (утв. постановлением Президиума Верховного Суда РФ от 30 мая 2007 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор законодательства и судебной практики Верховного Суда РФ за I квартал 2007 г. (утв. постановлением Президиума Верховного Суда РФ от 30 мая 2007 г.) I. Нормативные акты Федеральные законы О внесении изменений в статью 1062 части второй Гражданского кодекса Российской Федерации Федеральный закон принят ГД ФС РФ* 12.01.2007 (СЗ РФ** 2007, N 5, ст. 558) О транспортной безопасности Федеральный закон принят ГД ФС РФ 19.01.2007 (СЗ РФ 2007, N 7, ст. 837) О внесении изменения в статью 4.5. Кодекса Российской Федерации об административных правонарушениях Федеральный закон принят ГД ФС РФ 26.01.2007 (СЗ РФ 2007, N 7, ст. 840) О муниципальной службе в Российской Федерации Федеральный закон принят ГД ФС РФ 07.02.2007 (СЗ РФ 2007, N 10, ст. 1152) Об упразднении некоторых районных судов Липецкой области Федеральный закон принят ГД ФС РФ 21.02.2007 (СЗ РФ 2007, N 11, ст. 1263) Об упразднении некоторых районных судов Рязанской области Федеральный закон принят ГД ФС РФ 07.03.2007 (СЗ РФ 2007, N 15, ст. 1744) О внесении изменений в Кодекс Российской Федерации об административных правонарушениях Федеральный закон принят ГД ФС РФ 07.03.2007 (СЗ РФ 2007, N 15, ст. 1743) О внесении изменений в статьи 146 и 180 Уголовного кодекса Российской Федерации Федеральный закон принят ГД ФС РФ 16.03.2007 (СЗ РФ 2007, N 16, ст. 1822) О внесении изменений в Уголовный кодекс Российской Федерации Федеральный закон принят ГД ФС РФ 21.03.2007 (СЗ РФ 2007, N 16, ст. 1826) О внесении изменений в Кодекс Российской Федерации об административных правонарушениях Федеральный закон принят ГД ФС РФ 23.03.2007 (СЗ РФ 2007, N 16, ст. 1825) О внесении изменений в статьи 10.6 и 10.8 Кодекса Российской Федерации об административных правонарушениях Федеральный закон принят ГД ФС РФ 23.03.2007 (СЗ РФ 2007, N 16, ст. 1824) О внесении изменений в Уголовно-процессуальный кодекс Российской Федерации Федеральный закон принят ГД ФС РФ 23.03.2007 (СЗ РФ 2007, N 16, ст. 1827) Указы Президента Российской Федерации О совершенствовании государственного регулирования ввоза в Российскую Федерацию и вывоза из Российской Федерации драгоценных металлов и драгоценных камней Указ Президента РФ от 11.01.2007 N 26 (СЗ РФ 2007 N 3, ст. 430) Об увеличении должностных окладов судей в Российской Федерации Указ Президента РФ от 31.01.2007 N 113 (СЗ РФ 2007, N 6, ст. 728) О комиссиях по соблюдению требований к служебному поведению государственных гражданских служащих Российской Федерации и урегулированию конфликта интересов Указ Президента РФ от 03.03.2007 N 269 (СЗ РФ 2007, N 11, ст. 1280) Постановления Правительства Российской Федерации Об утверждении Правил осуществления социальной реабилитации лиц, пострадавших в результате террористического акта, а также лиц, участвующих в борьбе с терроризмом Постановление Правительства РФ от 12.01.2007 N 6 (СЗ РФ 2007, N 3, ст. 452) О порядке осуществления миграционного учета иностранных граждан и лиц без гражданства в Российской Федерации Постановление Правительства РФ от 15.01.2007 N 9 (СЗ РФ 2007, N 5, ст. 653) О порядке выплаты участникам государственной программы по оказанию содействия добровольному переселению в Российскую Федерацию соотечественников, проживающих за рубежом, и членам их семей ежемесячного пособия при отсутствии дохода от трудовой, предпринимательской и иной деятельности Постановление Правительства РФ от 15.01.2007 N 8 (СЗ РФ 2007, N 3, ст. 454) Об утверждении Положения о сопровождении транспортных средств автомобилями Государственной инспекции безопасности дорожного движения Министерства внутренних дел Российской Федерации и военной автомобильной инспекции Постановление Правительства РФ от 17.01.2007 N 20 (СЗ РФ 2007, N 4, ст. 525) О порядке пересмотра надбавок к пенсиям, повышений и увеличений пенсий лиц, проходивших военную и приравненную к ней службу Постановление Правительства РФ от 22.01.2007 N 28 (СЗ РФ 2007, N 5, ст. 654) О порядке определения среднемесячного дохода иностранного гражданина или лица без гражданства и среднемесячного среднедушевого дохода члена семьи иностранного гражданина или лица без гражданства Постановление Правительства РФ от 09.02.2007 N 91 (СЗ РФ 2007, N 8, ст. 1010) Об утверждении Правил представления резидентами и нерезидентами подтверждающих документов и информации при осуществлении валютных операций агентам валютного контроля, за исключением уполномоченных банков Постановление Правительства РФ от 17.02.2007 N 98 (СЗ РФ 2007 N 9, ст. 1089) Об установлении случаев осуществления трудовой деятельности иностранным гражданином или лицом без гражданства, временно пребывающими (проживающими) в Российской Федерации, вне пределов субъекта Российской Федерации, на территории которого им выдано разрешение на работу (разрешено временное проживание) Постановление Правительства РФ от 17.02.2007 N 97 (СЗ ФР 2007, N 9, ст. 1088) О порядке предоставления мер социальной поддержки гражданам, подвергшимся воздействию радиации вследствие катастрофы на Чернобыльской АЭС и ядерных испытаний на Семипалатинском полигоне, в связи с исполнением ими трудовых обязанностей, а также выплаты пособия на погребение граждан, погибших (умерших) в связи с Чернобыльской катастрофой Постановление Правительства РФ от 03.03.2007 N 136 (СЗ РФ 2007, N 11, ст. 1327) Об утверждении Правил защиты сведений об осуществлении государственной защиты потерпевших, свидетелей и иных участников уголовного судопроизводства Постановление Правительства РФ от 03.03.2007 N 134 (СЗ РФ 2007, N 11, ст. 1325) Об утверждении перечня видов (пород) деревьев и кустарников, заготовка древесины которых не допускается Постановление Правительства РФ от 15.03.2007 N 162 (СЗ РФ 2007, N 13, ст. 1580) О стоимости страхового года на 2007 год Постановление Правительства РФ от 12.03.2007 N 156 (СЗ РФ 2007, N 12, ст. 1421) Об оплате труда работников федеральных государственных органов, замещающих должности, не являющиеся должностями федеральной государственной гражданской службы Постановление Правительства РФ от 24.03.2007 N 176 (СЗ РФ 2007, N 14, ст. 1689) Об утверждении коэффициента индексации расчетного пенсионного капитала застрахованных лиц Постановление Правительства РФ от 27.03.2007 N 183 (СЗ РФ 2007, N 14, ст. 1696) Об утверждении коэффициента индексации с 1 апреля 2007 года базовой части трудовой пенсии и коэффициента дополнительного увеличения с 1 апреля 2007 года размера страховой части трудовой пенсии Постановление Правительства РФ от 27.03.2007 N 181 (СЗ РФ 2007 N 14, ст. 1694) Постановления Пленума Верховного Суда РФ О применении судами норм главы 48 Уголовно-процессуального кодекса Российской Федерации, регламентирующих производство в надзорной инстанции Постановление Пленума Верховного Суда РФ от 11.01.2007 N 1 (Бюллетень Верховного Суда РФ, 2007, N 4) О практике назначения судами Российской Федерации уголовного наказания Постановление Пленума Верховного Суда РФ от 11.01.2007 N 2 (Бюллетень Верховного Суда РФ, 2007, N 4) Об изменении и дополнении некоторых постановлений Пленума Верховного Суда Российской Федерации по общим вопросам судебной деятельности Постановление Пленума Верховного Суда РФ от 06.02.2007 N 5 (Бюллетень Верховного Суда РФ, 2007, N 5) Об изменении и дополнении некоторых постановлений Пленума Верховного Суда Российской Федерации по гражданским делам Постановление Пленума Верховного Суда РФ от 06.02.2007 N 6 (Бюллетень Верховного Суда РФ, 2007, N 5) Об изменении и дополнении некоторых постановлений Пленума Верховного Суда Российской Федерации по уголовным делам Постановление Пленума Верховного Суда РФ от 06.02.2007 N 7 (Бюллетень Верховного Суда РФ, 2007, N 5) О признании утратившими силу некоторых постановлений Пленума Верховного Суда Российской Федерации Постановление Пленума Верховного Суда РФ от 06.02.2007 N 8 (Бюллетень Верховного Суда РФ, 2007, N 5) Постановления и определения Конституционного Суда РФ По делу о проверке конституционности положений статей 16, 20, 112, 336, 376, 377, 380, 381, 382, 382, 383, 387, 388 и 389 Гражданского процессуального кодекса Российской Федерации в связи с запросом кабинета [ФИО] Республики Татарстан, жалобами открытых акционерных обществ \"Нижнекамскнефтехим\" и \"Хакасэнерго\", а также жалобами ряда граждан Постановление Конституционного Суда РФ от 05.02.2007 г. N 2-П (СЗ РФ 2007, N 7, ст. 932) Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав положениями статьи 9 Федерального закона \"Об оперативно-розыскной деятельности\" Определение Конституционного Суда РФ от 08.02.2007 г. N 1-О По жалобе гражданина Московца [ФИО] на нарушение его конституционных прав частью третьей статьи 51 и частью четвертой статьи 376 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 8 февраля 2007 г. N 251-О-П По жалобе гражданина [ФИО] на нарушение его конституционных прав положениями пунктов 1 и 5 части первой и части третьей статьи 51, части второй статьи 376 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 8 февраля 2007 г. N 252-О-П По жалобе гражданина [ФИО] на нарушение его конституционных прав частью четвертой статьи 376 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 8 февраля 2007 г. N 253-О-П По жалобе гражданина [ФИО] на нарушение его конституционных прав частью второй статьи 50 и частью третьей статьи 51 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 8 февраля 2007 г. N 254-О-П По жалобе гражданина [ФИО] на нарушение его конституционных прав положениями статей 49, 50, 51 и частей второй и шестой статьи 407 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 8 февраля 2007 г. N 255-О-П Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав частью четвертой статьи 376 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 8 февраля 2007 г. N 256-О-О Нормативные акты федеральных органов исполнительной власти Об утверждении Административного регламента Министерства внутренних дел Российской Федерации по исполнению государственной функции по организации специальных и воинских перевозок в пределах Российской Федерации в интересах органов внутренних дел и внутренних войск, а также на основании решений Правительства Российской Федерации и межведомственных соглашений - в интересах соответствующих федеральных органов исполнительной власти Приказ МВД РФ от 11.01.2007 N 14 (Бюллетень нормативных актов федеральных органов исполнительной власти, 2007, N 17) Об утверждении перечня уважительных причин пропуска срока обращения за пособием по временной нетрудоспособности, по беременности и родам Приказ Минздравсоцразвития РФ от 31.01.2007 N 74 Об утверждении инструкции об особенностях внесения записей в единый государственный реестр прав на недвижимое имущество и сделок с ним при государственной регистрации прав на объекты недвижимого имущества, являющиеся общим имуществом в многоквартирном доме, предоставления информации о зарегистрированных правах общей долевой собственности на такие объекты недвижимого имущества Приказ Минюста РФ от 14.02.2007 N 29 (Российская газета, N 58 от 22.03.2007) Об утверждении перечней видов работ, профессий, должностей, на которых могут быть заняты граждане, проходящие альтернативную гражданскую службу, и организаций, где предусматривается прохождение альтернативной гражданской службы Приказ Минздравсоцразвития РФ от 28.02.2007 N 137 (Бюллетень нормативных актов федеральных органов исполнительной власти, 2007, N 22) Судебная практика по уголовным делам [ФИО] квалификации 1. Осуждение лица по п. \"в\" ч. 2 ст. 105 УК РФ исключено из приговора, поскольку потерпевшая была специально приведена в беспомощное состояние для облегчения ее убийства. В начале ноября 2002 года [ФИО], снимая комнату у [ФИО], тайно похитила из ее кошелька 7000 рублей, причинив потерпевшей значительный ущерб. Потерпевшая [ФИО], обнаружив исчезновение денег, заподозрив в краже [ФИО] и ее сожителя [ФИО], стала периодически требовать от них вернуть деньги, угрожая в противном случае сообщить об этом в органы милиции. [ФИО] призналась [ФИО], что кражу денег совершила она и уговорила его совершить убийство [ФИО] 19 ноября 2002 года [ФИО] подмешал большую дозу снотворного лекарственного средства - димедрола в водку, употреблявшуюся потерпевшей. Когда потерпевшая, находясь под воздействием лекарственного вещества (димедрола), обладающего снотворным эффектом, а также с учетом ее пожилого возраста и состояния здоровья, находилась в беспомощном состоянии, [ФИО] накрыл лицо потерпевшей полотенцем и удерживал до тех пор, пока та не перестала подавать признаков жизни. В результате умышленных действий [ФИО] наступила смерть потерпевшей. После совершения убийства [ФИО] и [ФИО] завладели ее имуществом на сумму 4750 рублей. Действия [ФИО] квалифицированы судом по ч. 4 ст. 33 и п.п. \"в\", \"к\" ч. 2 ст. 105 УК РФ, п. \"а\" ч. 2 ст. 158 УК РФ (в редакции от 8 декабря 2003 года), п. \"в\" ч. 2 ст. 158 УК РФ (в редакции от 8 декабря 2003 года). Президиум Верховного Суда Российской Федерации, рассмотрев уголовное дело по надзорной жалобе осужденной [ФИО], исключил из судебных решений осуждение ее по ч. 4 ст. 33, п. \"в\" ч. 2 ст. 105 УК РФ. Суд признал [ФИО] виновной в подстрекательстве к убийству лица, заведомо для виновного находящегося в беспомощном состоянии. При этом суд сослался на то, что в процессе лишения жизни потерпевшей [ФИО] была использована значительная доза снотворного лекарственного средства - димедрола, подмешанного в водку, чем потерпевшая была практически доведена до беспомощного состояния (сонливости и заторможенности), а затем он накрыл лицо потерпевшей полотенцем и удерживал его, перекрывая тем самым доступ воздуха в дыхательные пути, пока [ФИО] не перестала подавать признаки жизни. Однако по смыслу закона убийство лица, которое виновный в процессе лишения жизни своими действиями привел в состояние \"сонливости и заторможенности\", нельзя отнести к беспомощному состоянию. Кроме того, по факту кражи денег у потерпевшей [ФИО] в сумме 7000 рублей, имевшей место в ноябре 2002 года, суд квалифицировал действия [ФИО] по п. \"в\" ч. 2 ст. 158 УК РФ (в редакции от 8 декабря 2003 года), а по факту кражи имущества той же потерпевшей после ее убийства по п. \"а\" ч. 2 ст. 158 УК РФ (в редакции от 8 декабря 2003 года). Согласно ст. 17 УК РФ (в редакции от 13 июня 1996 года), совокупностью преступлений признавалось совершение двух или более преступлений, предусмотренных различными статьями или частями статьи Уголовного кодекса Российской Федерации, ни за одно из которых лицо не было осуждено. Однако в нарушение этого закона и ст. 10 УК РФ суд признал совокупностью преступлений и назначил виновной наказание за каждое преступление поэпизодно, а также по правилам ч. 3 ст. 69 УК РФ за те действия, которые предусмотрены одной частью одной статьи Уголовного кодекса Российской Федерации (ч. 2 ст. 158 УК РФ), то есть в соответствии с положениями ст. 17 УК РФ в редакции Федерального закона от 8 декабря 2003 года. Это повлекло ухудшение положения [ФИО] и назначение ей более строгого наказания, чем оно могло быть назначено при соблюдении требований ст. 17 УК РФ в прежней редакции. С учетом положений ст. 17 УК РФ (в редакции от 13 июня 1996 года) [ФИО] назначено одно наказание за совершение двух краж, предусмотренных п.п. \"а\", \"в\" ч. 2 ст. 158 УК РФ (в редакции от 31 октября 2002 года). Постановление Президиума Верховного Суда РФ N 615-П06 по делу [ФИО] 2. Хищение считается оконченным, если имущество изъято и виновный имеет реальную возможность распорядиться им по своему усмотрению. При этом не требуется, чтобы виновный фактически воспользовался этим имуществом. Установлено, что [ФИО] и [ФИО], работая оперуполномоченными уголовного розыска, создали организованную группу, в состав которой, кроме них, вошли [ФИО] и Пол-н. Они решили путем обмана и подделки документов завладеть чужим имуществом - двухкомнатной квартирой, где проживал [ФИО], которую они намеревались продать, а деньги разделить между собой. С этой целью [ФИО], [ФИО] и [ФИО] подготовили необходимые документы для получения [ФИО] паспорта на имя [ФИО] После получения [ФИО] паспорта на имя [ФИО], им совместно с [ФИО] и [ФИО] были подготовлены соответствующие документы на приватизацию квартиры, в которой проживал [ФИО] 17 мая 1996 года осужденные данную квартиру приватизировали, а 17 июня 1996 года с целью продажи этой квартиры оформили в нотариальном порядке договор купли-продажи квартиры между [ФИО] и Пол-ным. 4 июля 1996 года с целью скрыть мошенничество осужденные совершили убийство [ФИО] этого [ФИО], [ФИО] и [ФИО] вывезли труп потерпевшего, его мебель и личные вещи из квартиры на городскую свалку, где подожгли. Действия [ФИО] квалифицированы судом (с учетом последующих изменений) по ч. 1 ст. 170, ч. 3 ст. 147, ст. 17, п.п. \"а\", \"е\", \"н\" ст. 102 УК РСФСР и ч. 2 ст. 167 УК РФ (в редакции от 13 июня 1996 года). Осужденный [ФИО] в надзорной жалобе утверждал, что его действия неправильно квалифицированы по ч. 3 ст. 147 УК РСФСР как оконченное преступление, так как деньги за квартиру он не получил и просил переквалифицировать данные действия на ст. 15, ч. 3 ст. 147 УК РСФСР. Президиум Верховного Суда Российской Федерации надзорную жалобу осужденного в этой части оставил без удовлетворения по следующим основаниям. По смыслу закона хищение считается оконченным, если имущество изъято и виновный имеет реальную возможность распорядиться им по своему усмотрению. При этом не требуется, чтобы виновный фактически воспользовался этим имуществом. Имеет значение только то, что он, завладев чужим имуществом, получил возможность распорядиться им. Из приговора видно, что осужденные путем обмана завладели чужим имуществом - квартирой [ФИО], приватизировали ее на имя [ФИО] и оформили фиктивный договор купли-продажи данной квартиры, согласно которому [ФИО] продал квартиру [ФИО]. Таким образом, они распорядились похищенным имуществом по своему усмотрению. В связи с этим доводы жалобы [ФИО] о том, что в его действиях имеется лишь покушение на хищение квартиры, а не оконченный состав мошенничества, необоснованны. Постановление Президиума Верховного Суда РФ N 748-П06 по делу [ФИО] и др. 3. Предложение о совершении разбойного нападения в соответствии с требованиями ч. 4 ст. 33 УК РФ квалифицировано как подстрекательство к совершению преступления. Действия осужденных по эпизоду разбойного нападения необоснованно квалифицированы по признаку совершения преступления по предварительному сговору группой лиц. Установлено, что [ФИО] предложила [ФИО] совершить разбойное нападение на потерпевшую в целях завладения ее имуществом. [ФИО] согласился и нанес потерпевшей [ФИО] множественные удары поленом по голове, а затем кочергой и топором по различным частям тела. Смерть потерпевшей [ФИО] наступила на месте происшествия в результате закрытой черепно-мозговой травмы. Завладев имуществом потерпевшей на сумму 16480 рублей, [ФИО] и [ФИО] скрылись с места происшествия. Суд первой инстанции квалифицировал действия [ФИО] по п. \"з\" ч. 2 ст. 105 и п. \"в\" ч. 4 ст. 162 УК РФ, М. - по ч. 5 ст. 33 и п. \"в\" ч. 4 ст. 162 УК РФ. Суд кассационной инстанции оставил приговор без изменения. Президиум Верховного Суда Российской Федерации, изучив доводы надзорных жалоб [ФИО] и проверив материалы уголовного дела, переквалифицировал действия [ФИО] с ч. 5 ст. 33 и п. \"в\" ч. 4 ст. 162 УК РФ на ч. 4 ст. 33 и ч. 2 ст. 162 УК РФ (в редакции от 21 июля 2004 года) и исключил из осуждения [ФИО] по п. \"в\" ч. 4 ст. 162 УК РФ квалифицирующий признак разбоя \"группой лиц по предварительному сговору\". Президиум мотивировал свое решение следующим образом. Судом установлено и отражено в приговоре, что [ФИО] только предложила [ФИО] совершить нападение на потерпевшую в целях хищения ее имущества, непосредственного участия в нападении она не принимала. Суд признал, что исполнителем преступления был один [ФИО], а [ФИО] принимала соучастие в разбое в форме пособничества, выразившегося в том, что она предложила [ФИО] совершить нападение на [ФИО], и квалифицировал ее действия по ч. 5 ст. 33 и п. \"в\" ч. 4 ст. 162 УК РФ. Таким образом, суд, придя к правильному выводу о том, что исполнителем разбоя был один [ФИО], при квалификации действий, совершенных [ФИО], ошибочно указал, что она являлась пособником в разбое. Предложение о совершении разбойного нападения в соответствии с требованиями ч. 4 ст. 33 УК РФ следует признать подстрекательством к совершению преступления. По смыслу закона при наличии одного исполнителя и другого лица, являющегося подстрекателем к совершению преступления, действия осужденных не могут быть квалифицированы как совершенные группой лиц по предварительному сговору. Поэтому данный квалифицирующий признак исключен из осуждения [ФИО] и [ФИО] Постановление Президиума Верховного Суда РФ N 618-П06 по делу [ФИО] и [ФИО] 4. Если лицо в соответствии с распределением ролей совершило согласованные действия, направленные на оказание непосредственного содействия исполнителю в совершении преступления, то содеянное им в этом случае является соисполнительством. [ФИО] и [ФИО] вступили в сговор о совершении разбойного нападения на предпринимателя [ФИО], при этом они договорились, что [ФИО], вооруженный пистолетом, нападет на [ФИО] и отберет у него деньги, а [ФИО] будет наблюдать за обстановкой и при появлении посторонних лиц предупредит его об опасности. 5 ноября 2000 года, увидев, что потерпевший [ФИО] получил в кассе деньги, [ФИО] выстрелил ему в спину из пистолета, после чего завладел деньгами. 24 декабря 2000 года [ФИО] и [ФИО] решили совершить нападение на продовольственный магазин \"Садко\". Когда из него вышел последний покупатель, [ФИО] зашел в магазин, наставил на продавцов пистолет и, угрожая применением насилия, опасного для жизни и здоровья, похитил из кассы деньги в сумме 1200 рублей. В обоих случаях [ФИО] во время нападения находился рядом, чтобы при появлении посторонних лиц предупредить [ФИО] об опасности. Похищенные деньги они поделили между собой. По приговору суда [ФИО] осужден по ч. 2 ст. 162 УК РФ (по эпизоду от 5 ноября 2000 года), по ч. 2 ст. 162 УК РФ (по эпизоду от 24 декабря 2000 года), по ч. 1 ст. 222 УК РФ и по совокупности преступлений на основании ч. 3 ст. 69 УК РФ к 7 годам лишения свободы в исправительной колонии строгого режима. Президиум Верховного Суда Российской Федерации изменил приговор: квалифицировал действия [ФИО], связанные с разбойным нападением на [ФИО] и на магазин \"Садко\", по ч. 2 ст. 162 УК РФ. При совершении каждого из нападений [ФИО] во исполнение отведенной ему роли, обусловленной предварительным сговором, находился поблизости от места преступления и наблюдал за окружающей обстановкой, чтобы при появлении посторонних лиц своевременно предупредить другого соучастника о возможном обнаружении совершаемого ими преступления. Исходя из смысла закона, если лицо в соответствии с распределением ролей совершило согласованные действия, направленные на оказание непосредственного содействия исполнителю в совершении преступления, то содеянное им в этом случае является соисполнительством и квалифицируется без ссылки на ст. 33 УК РФ. Таким образом, действия [ФИО], связанные с его участием в разбойных нападениях на [ФИО] и на магазин \"Садко\", обоснованно квалифицированы по ч. 2 ст. 162 УК РФ как соучастие в преступлениях в форме соисполнительства. Вместе с тем суд допустил ошибку в применении уголовного закона. Согласно ст. 17 УК РФ в редакции Федерального закона от 13 июня 1996 года, действовавшей на момент совершения преступлений, за которые осужден [ФИО], совокупностью преступлений признавалось совершение двух или более преступлений, предусмотренных различными статьями или частями статьи Уголовного кодекса РФ, ни за одно из которых лицо не было осуждено. Однако суд в нарушение ст. 10 УК РФ признал совокупностью и те преступления, которые предусмотрены одной частью одной статьи, и поэпизодно квалифицировал его действия, связанные с участием в разбойных нападениях, то есть применил положения ст. 17 УК РФ в редакции Федерального закона от 8 декабря 2003 года N 162-ФЗ. Это повлияло на размер наказания при его назначении по совокупности преступлений на основании ч. 3 ст. 69 УК РФ и, следовательно, повлекло ухудшение положения осужденного. Президиум квалифицировал действия [ФИО] по ч. 2 ст. 162 УК РФ, по которой назначил 5 лет 6 месяцев лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений, предусмотренных ч. 2 ст. 162 и ч. 1 ст. 222 УК РФ, путем частичного сложения наказаний назначил [ФИО] 6 лет лишения свободы в исправительной колонии общего режима. В остальной части судебные решения в отношении [ФИО] оставлены без изменения. Постановление Президиума Верховного Суда РФ N 641-П06 по делу [ФИО] и [ФИО] 5. Действия лица, признанного виновным в разбое, обоснованно квалифицированы по признакам его совершения с незаконным проникновением в жилище, с причинением тяжкого вреда здоровью потерпевшего. Установлено, что [ФИО], [ФИО] и [ФИО] договорились между собой завладеть имуществом потерпевшего [ФИО] этой целью [ФИО] узнал место жительства потерпевшего, передал эту информацию сообщникам и поручил им осмотреть данную квартиру. 4 мая 2002 года [ФИО] и [ФИО] под предлогом покупки квартиры, представившись риэлторами, пришли в квартиру потерпевшего [ФИО], узнали от потерпевшего, что на следующий день он будет находиться в квартире один, и договорились с ним о встрече. Полученную информацию они сообщили [ФИО] 5 мая 2002 года [ФИО] передал [ФИО] кусок резинового шланга, ампулы с аминозином, шприц и под видом покупателя квартиры совместно с [ФИО] и [ФИО], используя предлог осмотра квартиры, вошел в квартиру потерпевшего. Затем по условному сигналу [ФИО] и [ФИО] напали на потерпевшего и совершили его убийство. В ходе нападения [ФИО], [ФИО] и [ФИО] завладели различным имуществом потерпевшего, всего на общую сумму 230 660 рублей 65 копеек. Действия [ФИО] квалифицированы судом по п.п. \"б\", \"в\" ч. 2 ст. 162 УК РФ. В надзорной жалобе осужденный [ФИО] просил состоявшиеся судебные решения изменить, исключить за недоказанностью из осуждения за разбой квалифицирующие признаки этого преступления \"в крупном размере\", \"с причинением тяжкого вреда здоровью потерпевшего\" и \"с незаконным проникновением в жилище\". Президиум Верховного Суда Российской Федерации удовлетворил надзорную жалобу осужденного [ФИО] частично. Приговором, основанном на вердикте коллегии присяжных заседателей, установлено, что [ФИО], заранее договорившись с [ФИО] и [ФИО] о разбойном нападении на потерпевшего [ФИО], привлек к участию сообщников, подготовил шприц, ампулы аминазина, а также передал [ФИО] резиновый шланг, который был использован в качестве оружия. Именно по сигналу [ФИО] и [ФИО] напали на потерпевшего, нанеся ему удары резиновым шлангом по голове, причинив тяжкий вред здоровью в виде закрытой непроникающей черепно-лицевой травмы. При таких обстоятельствах доводы [ФИО] об исключении его осуждения по п. \"в\" ч. 3 ст. 162 УК РФ признаны несостоятельными. Нет оснований и для исключения из судебных решений квалифицирующего признака разбоя \"с незаконным проникновением в жилище\", поскольку фактические обстоятельства дела свидетельствуют о том, что [ФИО] проник в жилище потерпевшего под видом покупателя квартиры, то есть незаконно, путем обмана. Вместе с тем [ФИО] исключил из состоявшихся судебных решений осуждение [ФИО] по п. \"б\" ч. 3 ст. 162 УК РФ. В соответствии с п. 4 Примечания к ст. 158 УК РФ (в редакции Федерального закона от 8 декабря 2003 года N 162-ФЗ) крупным размером признается стоимость имущества, превышающая 250 000 рублей. [ФИО] осужден за разбой, совершенный в целях завладения имуществом в крупном размере. Поскольку в данном случае стоимость похищенного имущества составляет 230 660 рублей 65 копеек, т.е. не превышает 250 000 рублей, следовательно, не составляет крупного размера. Постановление Президиума Верховного Суда РФ N 498-П06 по делу [ФИО] и др. 6. Действия виновного обоснованно квалифицированы по ч. 4 ст. 166 УК РФ как неправомерное завладение автомобилем без цели хищения, совершенное группой лиц по предварительному сговору, с применением насилия, опасного для жизни и здоровья. [ФИО], [ФИО] и [ФИО] заранее договорились о завладении транспортным средством путем применения насилия к водителю и удаления его из автомашины. С этой целью они остановили автомобиль под управлением [ФИО] время следования [ФИО] набросил на шею [ФИО] шнурок и стал затягивать его. [ФИО] остановил автомашину. Шнурок порвался и потерпевший выскочил из автомобиля. [ФИО] и [ФИО] догнали потерпевшего, посадили на заднее сиденье, сами сели по бокам. [ФИО] повел автомобиль в безлюдное место. Б. душил потерпевшего, а [ФИО] удерживал потерпевшего за руки. Смерть потерпевшего [ФИО] наступила от сдавливания органов шеи петлей. Убедившись, что водитель мертв, [ФИО] и [ФИО] вытащили труп из автомашины. Завладев автомашиной, осужденные катались на ней по городу, пока автомобиль не был остановлен сотрудниками милиции. По приговору суда [ФИО] осужден по ч. 4 ст. 166 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения. Осужденный [ФИО] в надзорной жалобе поставил вопрос о переквалификации его действий, утверждая, что он не виновен в неправомерном завладении автомобилем с применением насилия, опасного для жизни или здоровья. Президиум Верховного Суда Российской Федерации, проверив производство по уголовному делу в отношении [ФИО], надзорную жалобу в этой части оставил без удовлетворения. Согласно показаниям осужденных [ФИО] и [ФИО] в присутствии [ФИО] оговорили возможность завладеть автомашиной, выбросив из нее водителя. [ФИО] согласился принять участие в планируемом преступлении, поскольку, кроме него, никто не умел управлять автомобилем. Во время поездки в автомашине [ФИО] набросил на шею водителя шнурок и стал его душить, а [ФИО] принял меры к остановке автомашины. Когда [ФИО] и [ФИО] догнали водителя и посадили в автомобиль, [ФИО] пересел на место водителя и управлял автомобилем, в том числе и в тот период, когда [ФИО] и [ФИО] в салоне автомашины душили потерпевшего. Суд, оценив все доказательства в их совокупности, признав показания осужденных в данной части достоверными, пришел к обоснованному выводу о виновности [ФИО] и правильно квалифицировал его действия по ч. 4 ст. 166 УК РФ. Таким образом, доводы осужденного о его непричастности к завладению автомобилем с применением насилия, опасного для жизни или здоровья, и неправильной квалификации его действий являются несостоятельными. Постановление Президиума Верховного Суда РФ N 823-П06 по делу [ФИО] и др. 7. Действия лица, совершившего поджог похищенной им автомашины в условиях, исключающих распространение огня на другие объекты или причинение вреда чужому имуществу, следует квалифицировать по ч. 1 ст. 167 УК РФ, если потерпевшему причинен значительный ущерб. Действия лица, перевозившего боеприпас при себе, охватываются понятием \"незаконное ношение боеприпаса\" и дополнительной квалификации как перевозка боеприпаса не требуют. Б., зная о наличии у [ФИО] крупных денежных средств и дорогостоящего имущества, решил завладеть имуществом потерпевшего путем разбойного нападения и убийства. С этой целью 29 августа 1997 года [ФИО] незаконно изготовил боеприпас к не установленному следствием стреляющему устройству, и, зарядив это устройство боеприпасом, незаконно хранил его при себе, носил и перевозил. 30 августа 1997 года [ФИО], следуя на автомашине потерпевшего [ФИО], попросил его остановить автомашину, после чего произвел прицельный выстрел из самодельного стреляющего устройства в голову [ФИО], а затем задушил потерпевшего ремнем. От огнестрельных ранений в голову и удавления петлей последовала смерть потерпевшего. С целью сокрыть следы преступления [ФИО] закопал труп в лесу, выбросил в реку стреляющее устройство, а автомашину потерпевшего стоимостью 40 000 000 рублей сжег в районе свалки. Всего [ФИО] похищено имущество потерпевшего на сумму 60 160 000 неденоминированных рублей. Действия [ФИО] квалифицированы судом по п. \"з\" ч. 2 ст. 105, п.п. \"б\", \"в\" ч. 3 ст. 162, ч. 1 ст. 223, ч. 1 ст. 222 УК РФ и ч. 2 ст. 167 УК РФ. Президиум Верховного Суда Российской Федерации, рассмотрев дело по надзорной жалобе осужденного, изменил состоявшиеся в отношении [ФИО] судебные решения по следующим основаниям. Квалифицируя действия Б. по ч. 2 ст. 167 УК РФ, суд исходил из того, что похищенная автомашина была уничтожена путем поджога. Между тем по смыслу закона умышленное уничтожение или повреждение отдельных предметов с применением огня в условиях, исключающих его распространение на другие объекты и возникновение угрозы причинения вреда жизни и здоровью людей, а также чужому имуществу, надлежит квалифицировать по ч. 1 ст. 167 УК РФ, если потерпевшему причинен значительный ущерб. Из материалов дела видно, что [ФИО] поджег похищенную им автомашину в районе свалки, что исключало возможность причинения вреда чужому имуществу или распространение огня на иные объекты. С учетом изложенного [ФИО] переквалифицировал действия [ФИО] с ч. 2 ст. 167 УК РФ на ч. 1 ст. 167 УК РФ как умышленное уничтожение чужого имущества, причинившее значительный ущерб потерпевшему. Данное преступление, отнесенное уголовным законом к категории преступлений небольшой тяжести, [ФИО] совершил 30 августа 1997 года. На основании ч. 1 ст. 78 УК РФ лицо освобождается от уголовной ответственности, если со дня совершения преступления небольшой тяжести истекло два года. При этом сроки давности исчисляются со дня совершения преступления и до момента вступления приговора суда в законную силу. Поскольку со дня совершения Б. преступления до вступления приговора в законную силу (15 декабря 1999 года) прошло более двух лет, [ФИО] освободил [ФИО] от наказания, назначенного ему по ч. 1 ст. 167 УК РФ, на основании п. 3 ч. 1 ст. 24 УПК РФ за истечением сроков давности уголовного преследования. Президиум также исключил из судебных решений указание об осуждении [ФИО] за незаконную перевозку боеприпаса. По смыслу закона под незаконной перевозкой боеприпасов следует понимать их перемещение на любом виде транспорта, но не непосредственно при обвиняемом. Как видно из материалов дела, [ФИО] перевозил боеприпас при себе, то есть эти действия охватываются понятием \"незаконное ношение боеприпаса\". Поэтому вывод суда о дополнительной квалификации этих действий как перевозка боеприпаса является ошибочным. Постановление Президиума Верховного Суда РФ N 597-П06 по делу [ФИО] 8. Под добровольной сдачей огнестрельного оружия следует понимать выдачу оружия по своей воле независимо от мотивов. Об этом может свидетельствовать как факт выдачи оружия, так и сообщение о его местонахождении органам власти при реальной возможности его дальнейшего хранения. Из материалов дела видно, что [ФИО], [ФИО], [ФИО] на автомашине добровольно приехали в РОВД, сообщив, что в машине лежат пистолеты. После этого [ФИО], [ФИО], [ФИО] были задержаны по подозрению в совершении преступления, предусмотренного ч. 1 ст. 105 УК РФ, а указанные пистолеты, в том числе и пистолет ТТ N 30014047, были изъяты из салона автомашины. Таким образом, [ФИО] не только добровольно явился в правоохранительные органы, но и добровольно сдал пистолет ТТ N 30014047. Факт сдачи пистолета \"ТТ\" признал и суд, о чем прямо указал в описательно-мотивировочной части приговора. Несмотря на это, [ФИО] был осужден (с учетом последующих изменений) по ч. 1 ст. 222 УК РФ (в редакции от 8 декабря 2003 года) и п. \"а\" ч. 2 ст. 105 УК РФ. Президиум Верховного Суда Российской Федерации, рассмотрев надзорную жалобу осужденного [ФИО], отменил судебные решения в части его осуждения по ч. 1 ст. 222 УК РФ по следующим основаниям. По смыслу уголовного закона под добровольной сдачей огнестрельного оружия и боеприпасов следует понимать выдачу лицом указанных предметов по своей воле или сообщение органам власти о месте их нахождения при реальной возможности дальнейшего хранения вышеуказанных предметов. В соответствии с [ФИО] к ст. 222 УК РФ (в редакции от 13 июня 1996 года) лицо, добровольно сдавшее предметы, указанные в данной статье, освобождается от уголовной ответственности, если в его действиях не содержится иного состава преступления. Производство по делу в части осуждения [ФИО] по ч. 1 ст. 222 УК РФ прекращено в соответствии с [ФИО] к ст. 222 УК РФ. Постановление Президиума Верховного Суда РФ N 606-П06 по делу [ФИО] и др. Назначение наказания 9. Согласно п. \"а\" ч. 1 и ч. 2 ст. 78 УК РФ лицо освобождается от наказания, если со дня совершения преступления небольшой тяжести истекло 2 года, при этом сроки давности исчисляются со дня совершения преступления и до момента вступления приговора в законную силу. По приговору суда от 29 января 1999 года [ФИО] осужден по ч. 2 ст. 325 УК РФ и другим статьям УК РФ. Судом установлено, что похищение [ФИО] паспорта и других важных личных документов совершено 13 марта 1997 года, в то время как приговор вступил в законную силу только 27 апреля 1999 года. Таким образом, на день рассмотрения дела судом кассационной инстанции истек двухгодичный срок давности, установленный за совершение преступления, предусмотренного ч. 2 ст. 325 УК РФ. В соответствии со ст. 15 УК РФ к преступлениям небольшой тяжести относятся деяния, за совершение которых максимальное наказание не превышает двух лет лишения свободы. Санкция ч. 2 ст. 325 УК РФ предусматривает наказание до 3-х месяцев ареста. Таким образом, данное преступление относится к категории преступлений небольшой тяжести. Из материалов дела видно что осужденный был задержан 14 марта 1997 года. Данных, свидетельствующих о том, что [ФИО] скрывался от следствия, не имеется. На основании изложенного Президиум Верховного Суда РФ изменил состоявшиеся по делу судебные решения и освободил [ФИО] от наказания, назначенного по ч. 2 ст. 325 УК РФ, в связи с истечением сроков давности уголовного преследования. Постановление Президиума Верховного Суда РФ N 766-П06ПР по делу [ФИО] 10. Согласно ч. 1 ст. 46 УК РФ штраф есть денежное взыскание, назначаемое в пределах, предусмотренных Уголовным кодексом Российской Федерации. [ФИО] был осужден по ч. 3 ст. 204 УК РФ (в редакции от 8 декабря 2003 года) к штрафу в размере 200 тысяч рублей. Однако суд не учел, что на момент совершения Ш. преступления действовала ч. 3 ст. 204 УК РФ в редакции Федерального закона от 13 июня 1996 года, санкция которой предусматривала наказание в виде штрафа в размере от 500 до 800 минимальных размеров оплаты труда. Базовая сумма штрафа, равная 100 рублям, действовала с 1 января 2001 года до принятия Федерального закона от 8 декабря 2003 года, то есть до внесения изменений в ст. 46 УК РФ, в соответствии с которыми изменено понятие штрафа. Размер штрафа, предусмотренный санкцией ч. 3 ст. 204 УК РФ, действовавшей во время совершения осужденным преступления, составлял от 50 тысяч до 80 тысяч рублей, что значительно ниже, чем размер штрафа, предусмотренный санкцией ч. 3 ст. 204 УК РФ в редакции Федерального закона от 8 декабря 2003 года, и суд не вправе был применять новый уголовный закон, как ухудшающий положение осужденного. Судебная коллегия переквалифицировала действия осужденного с ч. 3 ст. 204 УК РФ (в редакции от 8 декабря 2003 г.) на ч. 3 ст. 204 УК РФ (в редакции от 13 июня 1996 года) и назначила наказание в виде штрафа в размере 70 тысяч рублей. Определение N 45-Дп06-16 по делу [ФИО] 11. Активное способствование раскрытию преступлений и наличие у осужденного на иждивении малолетнего ребенка признаны обстоятельствами, смягчающими наказание. По приговору суда [ФИО] осужден по п. \"а\" ч. 2 ст. 105 УК РФ к 16 годам лишения свободы, по ч. 3 ст. 30, п. \"к\" ч. 2 ст. 105 УК РФ к 9 годам лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений путем частичного сложения наказаний окончательно назначено 20 лет лишения свободы с отбыванием в исправительной колонии строгого режима. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения. Президиум Верховного Суда Российской Федерации, рассмотрев надзорную жалобу осужденного [ФИО], изменил судебные решения в части назначенного ему наказания по следующим основаниям. В соответствии с п. 6 ч. 1 ст. 299 УПК РФ суд при постановлении приговора обязан разрешить вопрос о наличии или отсутствии обстоятельств, отягчающих и смягчающих наказание подсудимого. Требования этого закона судом не выполнены. Как видно из материалов дела, [ФИО], задержанный на следующий день после совершения преступлений, сообщил работникам милиции о совершенных им преступлениях, при выходе на место происшествия подробно рассказал об обстоятельствах их совершения. Органами предварительного следствия эти действия были расценены как активное способствование [ФИО] раскрытию преступления и указано в обвинительном заключении как обстоятельство, смягчающее наказание [ФИО] Из материалов дела также видно, что на иждивении [ФИО] находится малолетний ребенок - дочь, родившаяся 17 сентября 2004 года. Однако, как видно из приговора, вопрос о наличии или отсутствии смягчающих или отягчающих наказание [ФИО] обстоятельств судом не обсуждался. При таких данных активное способствование раскрытию преступлений и наличие у [ФИО] на иждивении малолетнего ребенка необходимо признать обстоятельствами, смягчающими его наказание. Обстоятельств, отягчающих наказание [ФИО], не установлено. На основании изложенного Президиум Верховного Суда Российской Федерации изменил состоявшиеся по делу в отношении [ФИО] судебные решения, смягчил назначенное ему по п. \"а\" ч. 2 ст. 105 УК РФ наказание до 15 лет лишения свободы, по ч. 3 ст. 30, п. \"к\" ч. 2 ст. 105 УК РФ - до 8 лет лишения свободы. На основании ч. 3 ст. 69 УК РФ окончательно [ФИО] назначено 18 лет лишения свободы в исправительной колонии строгого режима. В остальной части судебные решения оставлены без изменения. Постановление Президиума Верховного Суда РФ N 815-П06 по делу [ФИО] Процессуальные вопросы 12. Постановление судьи, по которому уголовное дело возвращено прокурору со ссылкой на ст. 237 УПК РФ, отменено. По постановлению судьи уголовное дело в отношении [ФИО] и [ФИО] возвращено прокурору в порядке ст. 237 УПК РФ в связи с тем, что следователь не решил вопрос о выделении в отдельное производство уголовного дела в отношении несовершеннолетнего [ФИО] и не вынес постановления о невозможности такого выделения, чем нарушил положения ст. 422 УПК РФ. Государственный обвинитель в кассационном представлении просил об отмене постановления со ссылкой на то, что решение суда противоречит положениям ст. 237 УПК РФ, которая не предусматривает в качестве основания возвращения дела прокурору нарушение ст. 422 УПК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, проверив материалы дела, обсудив доводы кассационного представления, удовлетворила кассационное представление. Согласно ст. 422 УПК РФ уголовное дело в отношении несовершеннолетнего, участвовавшего в совершении преступления вместе со взрослым, выделяется в отдельное производство в порядке, установленном ст. 154 УПК РФ, исходя из которой выделение уголовного дела производится на основании постановления прокурора, следователя или дознавателя. Таким образом, анализ приведенных норм уголовно-процессуального закона свидетельствует о том, что процессуальный закон не содержит прямого указания на необходимость вынесения органами предварительного расследования постановления о невозможности выделения в отдельное производство дела в отношении несовершеннолетнего обвиняемого, привлеченного к уголовной ответственности по одному делу с совершеннолетними. Постановление судьи о возвращении дела в отношении [ФИО] и [ФИО] прокурору отменено. Дело направлено на новое рассмотрение со стадии предварительного слушания. Определение N 73-О06-21 по делу [ФИО] и [ФИО] 13. Нарушение права на защиту, выразившееся в рассмотрении дела судом кассационной инстанции в отсутствие адвоката, об участии которого ходатайствовал осужденный, повлекло отмену кассационного определения. По приговору Верховного Суда Чувашской Республики с участием присяжных заседателей, вынесенному 4 июня 2003 года, [ФИО] осужден по п. \"а\" ч. 2 ст. 166, по п. \"ж\" ч. 2 ст. 105, по п. \"а\" ч. 2 ст. 158 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации определением от 17 ноября 2003 года оставила приговор в отношении [ФИО] без изменения. Заместитель Генерального прокурора РФ в надзорном представлении просил об отмене кассационного определения в отношении [ФИО], направлении дела на новое кассационное рассмотрение, указывая, что при рассмотрении дела в кассационном порядке было нарушено право [ФИО] на защиту, ходатайства осужденного о предоставлении ему защитника судом кассационной инстанции оставлены без внимания, дело рассмотрено без адвоката, поскольку его участие обеспечено не было. Президиум Верховного Суда Российской Федерации определение Судебной коллегии по уголовным делам Верховного Суда Российской Федерации в отношении [ФИО] отменил. В соответствии с положениями ст.ст. 47, 50 УПК РФ обвиняемый (осужденный) имеет право пользоваться помощью защитника, в том числе бесплатно. Участие защитника в уголовном судопроизводстве по просьбе обвиняемого (осужденного) обеспечивается дознавателем, следователем, прокурором или судом. Как видно из материалов дела, защиту [ФИО] в суде первой инстанции осуществлял адвокат [ФИО], который в кассационном порядке приговор Верховного суда Чувашской Республики не обжаловал. Осужденный А., находящийся под стражей, в кассационной жалобе от 9 июня 2003 года, поступившей в суд первой инстанции 11 июня 2003 года, просил рассмотреть дело в кассационном порядке с участием адвоката [ФИО] После этого [ФИО] 4 ноября 2003 года обратился с заявлением, которое поступило в Верховный Суд Российской Федерации 11 ноября 2003 года, о предоставлении ему любого адвоката для защиты интересов при рассмотрении его кассационной жалобы, так как от услуг адвоката [ФИО] он отказался. Однако эти заявления осужденного судом кассационной инстанции оставлены без внимания. Уголовное дело по кассационным жалобам осужденного [ФИО] и других осужденных на приговор Верховного Суда Чувашской Республики рассмотрено Судебной коллегией по уголовным делам Верховного Суда Российской Федерации 17 ноября 2003 года без участия защитников. Лишение [ФИО] возможности пользоваться квалифицированной юридической помощью при рассмотрении уголовного дела в кассационном порядке могло повлиять на вынесение законного, обоснованного и справедливого решения, поскольку суд второй инстанции проверяет приговор как по имеющимся в деле данным, так и по дополнительно представленным материалам, а явившиеся в судебное заседание стороны имеют право выступать с объяснениями, заявлять ходатайства. Принимая во внимание изложенное, Президиум Верховного Суда Российской Федерации кассационное определение от 17 ноября 2003 года в отношении [ФИО] отменил. Дело передано на новое кассационное рассмотрение. Постановление Президиума Верховного Суда РФ N 697-П06ПР по делу [ФИО] и др. 14. Вред, причиненный гражданину в результате уголовного преследования, возмещается государством в полном объеме независимо от вины органа дознания, дознавателя, следователя, прокурора и суда. Постановлением суда в пользу [ФИО] взыскано с Министерства финансов Российской Федерации за счет казны Российской Федерации 595 949 рублей в возмещение имущественного вреда, причиненного в результате уголовного преследования. Министерство финансов Российской Федерации в кассационной жалобе поставило вопрос об отмене постановления, ссылаясь на то, что надлежащим ответчиком по делу должна быть Генеральная прокуратура Российской Федерации, а также на то, что действующие нормы законов не предусматривают возмещение реабилитированному имущественного вреда с учетом уровня инфляции, которые суд не принял во внимание. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила кассационную жалобу без удовлетворения, а постановление - без изменения, указав следующее. В соответствии с ч. 1 ст. 133 УПК РФ вред, причиненный гражданину в результате уголовного преследования, возмещается государством в полном объеме независимо от вины органа дознания, дознавателя, следователя, прокурора и суда. Согласно требованиям ст. 1070 ГК РФ возмещение вреда гражданину в результате незаконного привлечения к уголовной ответственности производится за счет казны Российской Федерации, поэтому суд обоснованно взыскал имущественный вред, причиненный [ФИО], с Министерства финансов Российской Федерации за счет средств казны Российской Федерации. Несостоятельными являются и доводы кассационной жалобы о необоснованном взыскании в пользу [ФИО] ущерба с учетом уровня инфляции. В соответствии с ч. 4 ст. 135 УПК РФ выплаты в возмещение имущественного вреда реабилитируемому производятся с учетом уровня инфляции, в связи с чем суд обоснованно применил индекс потребительских цен при определении размера причиненного [ФИО] имущественного вреда. Определение N 78-О06-81 по делу [ФИО] По гражданским делам 1. При переходе права собственности на предмет залога к третьим лицам залогодержатель не утрачивает право обратить на нее взыскание. Банк обратился в суд с иском к [ФИО], Х.. об обращении взыскания на заложенное имущество, ссылаясь на то, что 20 мая 2002 года между Банком и [ФИО] был заключен кредитный договор, согласно которому [ФИО] предоставлен кредит в размере 187 400 рублей со сроком погашения до 20 мая 2004 года. В обеспечение указанной сделки 20 мая 2002 года между Банком и [ФИО] заключен договор залога автомобиля марки ВАЗ, 2002 года выпуска. 23 мая 2002 года, после заключения договора залога, [ФИО] продала указанный автомобиль [ФИО] неоднократно рассматривалось судебными инстанциями. Решением районного суда от 13 сентября 2005 года иск Банка удовлетворен. Обращено взыскание на автомобиль марки ВАЗ, 2002 года выпуска, установлена начальная цена заложенного имущества, с которой начинаются торги, в сумме 187 400 рублей. Денежные средства, полученные от реализации автомобиля, предписано направить в счет погашения задолженности [ФИО] по кредитному договору от 20 мая 2002 года. Определением судебной коллегии по гражданским делам верховного суда республики от 17 октября 2005 года, оставленным без изменения постановлением президиума верховного суда республики от 24 мая 2006 года, решение районного суда от 13 сентября 2005 года отменено, вынесено новое решение об отказе в удовлетворении исковых требований Банка. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила определение судебной коллегии по гражданским делам верховного суда республики от 17 октября 2005 года и постановление президиума верховного суда республики от 24 мая 2006 года, оставив в силе решение районного суда от 13 сентября 2005 года, поскольку судами кассационной и надзорной инстанций были допущены существенные нарушения норм материального права, выразившиеся в следующем. Отменяя решение суда первой инстанции и принимая новое решение об отказе в удовлетворении исковых требований Банка, судебная коллегия по гражданским делам и президиум верховного суда республики исходили из того, что Банк в нарушение условий залога виновно не препятствовал [ФИО] в реализации заложенного автомобиля. Кроме того, [ФИО], приобретая указанный автомобиль, не знал и не мог знать о том, что имеется обременение - залог автомобиля. В связи с этим, по мнению судебной коллегии по гражданским делам и президиума верховного суда республики, ст. 353 ГК РФ, предусматривающая сохранение залога при переходе права собственности на заложенное имущество к другому лицу, в данном случае неприменима. Между тем в соответствии с действующим законодательством залог является способом обеспечения исполнения обязательства, при котором кредитор-залогодержатель приобретает право в случае неисполнения должником обязательства получить удовлетворение из стоимости заложенного имущества преимущественно перед другими кредиторами за изъятиями, предусмотренными законом. В силу ст. 32 Федерального закона от 29 мая 1992 года \"О залоге\" (с последующими изменениями и дополнениями) залог сохраняет силу, если право собственности или полного хозяйственного ведения на заложенную вещь либо составляющее предмет залога право переходит к третьему лицу. Согласно п. 1 ст. 353 ГК РФ в случае перехода права собственности на заложенное имущество от залогодателя к другому лицу в результате возмездного или безвозмездного отчуждения этого имущества либо в порядке универсального правопреемства право залога сохраняет силу. Правопреемник залогодателя становится на место залогодателя и несет все обязанности залогодателя, если соглашением с залогодержателем не установлено иное. Гарантия интересов залогодержателя закреплена и в п. 2 ст. 346 ГК РФ, согласно которому залогодатель вправе отчуждать предмет залога, передавать его в аренду или безвозмездное пользование другому лицу либо иным образом распоряжаться им только с согласия залогодержателя, если иное не предусмотрено законом или договором и не вытекает из существа залога. Таким образом, в нарушение указанной нормы [ФИО] не имела права отчуждать заложенное имущество. В силу подп. 3 п. 2 ст. 351 ГК РФ залогодержатель вправе обратить взыскание на предмет залога в случае нарушения залогодателем правил о распоряжении заложенным имуществом (п. 2 ст. 346 Кодекса). Такое основание к прекращению залога, как приобретение заложенного имущества лицом, которое не знало о его обременении залогом, не указано и в ст. 352 ГК РФ, регулирующей прекращение залога. Из указанных правовых норм следует, что переход права собственности не прекращает право залога: правопреемник залогодателя становится на его место. При этом каких-либо исключений, позволяющих освободить лицо, приобретшее заложенное имущество, от перешедших к нему обязанностей залогодателя на основании того, что при заключении договора купли-продажи оно не знало о наложенных на него обременениях, не предусмотрено. Что касается правовых норм, содержащихся в статьях 301, 302 ГК РФ, то они регулируют правоотношения, связанные с истребованием собственником своего имущества из чужого незаконного владения, в том числе и от добросовестного приобретателя, и к возникшим по данному делу правоотношениям применены быть не могут. С учетом этих требований закона независимо от перехода права собственности на вещь к третьим лицам залогодержатель не утрачивает право обратить на нее взыскание по долгу, а права третьего лица (нового приобретателя) могут быть защищены в рамках иных отношений - между новым приобретателем (третьим лицом) и бывшим собственником (залогодателем) по поводу возмещения продавцом убытков, причиненных при изъятии товара у покупателя третьими лицами по основаниям, возникшим до исполнения договора купли-продажи. Определение N 11-В07-12 2. Публичная трансляция передач радиостанции \"Европа плюс\" в качестве фонового озвучивания помещения ресторана без заключения соответствующих договоров с авторами включенных в эти передачи музыкальных произведений либо лицензионного соглашения является неправомерной. Общественная организация \"Российское авторское общество\" (РАО) в интересах группы авторов - членов РАО обратилась в суд с иском к [ФИО] о взыскании денежной компенсации за нарушение авторских прав, сославшись на то, что 17 октября 2004 года в помещении ресторана, в котором ответчица осуществляет предпринимательскую деятельность по организации питания и досуга населения, были публично исполнены музыкальные произведения, состоящие в программных блоках радио \"Европа плюс\", без надлежащего оформления соглашения с авторами используемых произведений, чем нарушены их исключительные имущественные права. Решением городского суда от 20 мая 2005 года, оставленным без изменения последующими судебными инстанциями, в удовлетворении исковых требований общественной организации \"Российское авторское общество\" (РАО) отказано. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации решение городского суда, определение судебной коллегии по гражданским делам верховного суда республики и постановление президиума верховного суда республики отменила, направив дело в суд первой инстанции на новое рассмотрение, указав на допущенные судами существенные нарушения норм материального права, выразившиеся в следующем. Согласно ст. 16 Закона Российской Федерации \"Об авторском праве и смежных правах\" автору в отношении его произведения принадлежат исключительные права на использование произведения в любой форме и любым способом, в том числе при публичном исполнении произведения. В соответствии с ч. 1 ст. 48 Закона Российской Федерации \"Об авторском праве и смежных правах\" незаконное использование произведений или объектов смежных прав либо иное нарушение предусмотренных этим Законом авторского права или смежных прав влечет за собой гражданско-правовую, административную, уголовную ответственность в соответствии с законодательством Российской Федерации. В силу ч. 2 ст. 49 названного Закона обладатели исключительных прав вправе требовать по своему выбору от нарушителя вместо возмещения убытков выплаты компенсации в размере от 10 тысяч рублей до 5 миллионов рублей, определяемом по усмотрению суда, арбитражного суда или третейского суда исходя из характера нарушения. Разрешая спор по существу и отказывая в удовлетворении заявленных исковых требований, суд пришел к выводу о том, что [ФИО] не осуществлялось незаконное публичное исполнение музыкальных произведений, посетителям ресторана лишь была предоставлена возможность прослушивания программы эфирного вещания радиостанции \"Европа плюс\". С таким выводом согласились суды кассационной и надзорной инстанций. Между тем согласно ст. 4 Закона Российской Федерации \"Об авторском праве и смежных правах\" публичный показ, публичное исполнение или сообщение для всеобщего сведения - это любой показ, исполнение или сообщение произведений, фонограмм, исполнений, постановок, передач организаций эфирного или кабельного вещания непосредственно либо с помощью технических средств в месте, открытом для свободного посещения, или в месте, где присутствует значительное число лиц, не принадлежащих к обычному кругу семьи, независимо от того, воспринимаются ли произведения, фонограммы, исполнения, постановки, передачи организаций эфирного или кабельного вещания в месте их сообщения или в другом месте одновременно с сообщением произведений, фонограмм, исполнений, постановок, передач организаций эфирного или кабельного вещания. Передача организации эфирного или кабельного вещания в соответствии со статьями 4, 40 и 41 Закона Российской Федерации \"Об авторском праве и смежных правах\" является объектом смежных прав таких организаций. Использование исполнения допускается при условии выплаты исполнителю вознаграждения. Право на получение вознаграждения является неотъемлемой частью исключительного права исполнителя на использование исполнения, и невыполнение этого требования должно квалифицироваться как нарушение смежных прав. Таким образом, в силу закона к публичному исполнению музыкальных произведений относится любое сообщение передач организаций эфирного вещания, включающих данные произведения, в месте, открытом для свободного посещения, которым является и ресторан. Как установил суд и усматривается из материалов дела, трансляция передач радиостанции \"Европа плюс\" осуществлялась в помещении ресторана с использованием технических средств (музыкального центра) и не для личного, а для коллективного прослушивания. Суд не принял во внимание то обстоятельство, что публичное использование ответчиком музыкальных произведений транслируемых радиостанций \"Европа плюс\" без заключения соответствующих договоров с авторами включенных в эти передачи музыкальных произведений либо лицензионного соглашения с истцом в силу закона является неправомерным. Определение N 42-В07-4 3. В случае смерти лица, являющегося собственником доли квартиры, обратившегося в суд за защитой принадлежащего ему права преимущественной покупки другой доли указанной квартиры, суд допускает замену этого лица его правопреемником. [ФИО] обратился в суд с иском к [ФИО] и [ФИО] о переводе прав и обязанностей покупателя по договору купли-продажи 1\\2 доли в праве общей долевой собственности на спорное жилое помещение, заключенному 13 июня 2000 года между [ФИО] и [ФИО], о признании недействительным свидетельства о государственной регистрации права собственности, выданного 22 июня 2000 года на имя [ФИО] В обоснование своих требований истец указал, что вступившим в законную силу заочным решением районного суда от 24 сентября 1999 года за ним и [ФИО] признано право общей долевой собственности по 1\\2 доли за каждым на спорную квартиру. Отчуждение [ФИО] своей 1\\2 доли квартиры [ФИО] произведено, по мнению истца, с нарушением его преимущественного права покупки продаваемой доли, поскольку он как участник долевой собственности о намерении [ФИО] продать свою долю постороннему лицу в письменной форме с указанием цены и других условий продажи доли извещен не был. 20 декабря 2003 года истец [ФИО] умер. Определением районного суда от 6 августа 2004 года производство по делу прекращено. Дело неоднократно рассматривалось судебными инстанциями. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации определение районного суда и постановление президиума суда надзорной инстанции, которым указанное определение оставлено без изменения, отменила, направив дело на новое рассмотрение в суд первой инстанции по следующим основаниям. В соответствии со ст. 220 Гражданского процессуального кодекса Российской Федерации суд прекращает производство по делу в случае, если после смерти гражданина, являвшегося одной из сторон по делу, спорное правоотношение не допускает правопреемство или ликвидация организации, являвшейся одной из сторон по делу, завершена. Суд первой инстанции при вынесении обжалуемого определения руководствовался вышеприведенной нормой и исходил из того, что поскольку истец по делу умер, а спорные правоотношения не допускают правопреемство, то производство по настоящему делу подлежит прекращению. Однако вывод о том, что возникшие между сторонами по делу спорные правоотношения не допускают правопреемство, сделан судом без учета требований ст. 1112 ГК РФ, согласно которой в состав наследства входят принадлежавшие наследодателю на день открытия наследства вещи, иное имущество, в том числе имущественные права и обязанности. Не входят в состав наследства права и обязанности, неразрывно связанные с личностью наследодателя, в частности право на алименты, право на возмещение вреда, причиненного жизни или здоровью гражданина, а также права и обязанности, переход которых в порядке наследования не допускается указанным Кодексом или другими законами. Не входят в состав наследства личные неимущественные права и другие нематериальные блага. Преимущественное право участника долевой собственности на покупку доли в праве общей собственности, установленное законодателем в абзаце первом п. 1 ст. 250 ГК РФ и являющееся по своей природе правом имущественным, не относится к тем правам, которые в силу ст. 1112 Кодекса являются личными и относительно которых невозможно правопреемство. Поскольку право участника долевой собственности требовать на основании п. 3 ст. 250 ГК РФ перевода на него прав и обязанностей покупателя при продаже доли в праве общей собственности с нарушением его преимущественного права покупки продаваемой доли по своему правовому характеру производно от самого преимущественного права на покупку указанной доли, то в силу вышеизложенного такое право требования также не является тем личным правом, в отношении которого невозможно правопреемство. Осуществление указанных прав не имеет неразрывной связи только с определенным лицом, и поэтому такие права могут осуществляться и наследниками данного лица на предусмотренных законом условиях. Таким образом, выводы о том, что спорные правоотношения не допускают правопреемство, в связи с чем смерть [ФИО], являвшегося собственником 1\\2 доли спорной квартиры и обратившегося в суд за защитой принадлежащего ему права преимущественной покупки другой доли указанной квартиры, влечет прекращение производства по настоящему делу, сделаны судом первой инстанции в нарушение требований закона. Как следует из материалов дела, после смерти [ФИО] наследником по завещанию его имущества в виде 1\\2 доли вышеназванной квартиры является [ФИО] и к ней в соответствии со ст. 1112 ГК РФ перешли имущественные права [ФИО] в том объеме, в каком они принадлежали ему на день смерти, в том числе преимущественное право покупки доли в спорной квартире и производное от него право требовать перевода прав и обязанностей покупателя по договору купли-продажи этой доли. Сведения о наличии наследника по завещанию имущества [ФИО] в виде 1\\2 доли спорной квартиры имелись в материалах дела на момент его рассмотрения судом надзорной инстанции. Между тем вопреки требованиям закона и указанным обстоятельствам дела суд надзорной инстанции признал выводы суда первой инстанции о прекращении производства по настоящему делу правильными. Соглашаясь с выводами суда первой инстанции о необходимости прекращения производства по делу, президиум суда надзорной инстанции исходил также из того, что по заявленным [ФИО] исковым требованиям правопреемство невозможно постольку, поскольку у [ФИО] ввиду его неплатежеспособности отсутствовало преимущественное право покупки продаваемой доли в праве общей собственности на квартиру. Однако такие выводы суда надзорной инстанции также не основаны на законе. По буквальному смыслу ст. 250 ГК РФ преимущественное право на покупку доли в праве общей собственности принадлежит в равной мере всем участникам долевой собственности и обусловлено отношениями общей собственности между ними и продавцом доли, а не их материальным положением. Наличие или отсутствие у участника долевой собственности денежных средств, достаточных для приобретения продаваемой доли по цене, за которую она продается, имеет правовое значение при решении вопроса о переводе на него прав и обязанностей покупателя по договору купли-продажи в ходе рассмотрения по существу заявленного им иска. Именно на данной стадии процесса суд вправе давать суждение о готовности участника долевой собственности купить долю по цене, предложенной продавцом. Между тем, указывая на неготовность [ФИО] купить долю в спорной квартире и ссылаясь при этом на нормы материального права (ст. 250 ГК РФ), суд надзорной инстанции фактически разрешил по существу возникший между сторонами по делу спор и отказал истцу в иске, несмотря на то что предметом правовой оценки суда надзорной инстанции являлось соблюдение судом первой инстанции норм процессуального права при совершении процессуального действия на стадии, не связанной с рассмотрением дела по существу. Определение N 5-В06-159 4. Субъектом ответственности по поводу возмещения вреда, причиненного источником повышенной опасности здоровью работника, выступает работодатель - владелец источника повышенной опасности, причинившего вред. Решением районного суда от 29 августа 2006 года удовлетворен иск [ФИО] к областному управлению Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий о возмещении вреда, причиненного здоровью. Судом установлено, что истец [ФИО] с 1968 по 2000 год проходил службу в УГПС МЧС России. Приказом от 14 марта 2000 года он был уволен со службы по п. \"з\" ст. 58 (по ограниченному состоянию здоровья) Положения о службе в органах внутренних дел Российской Федерации, утвержденного постановлением Верховного Совета Российской Федерации от 23 декабря 1992 года (с последующими изменениями и дополнениями). Также установлено, что 28 октября 1980 года при исполнении служебных обязанностей при дорожно-транспортном происшествии на автомашине, принадлежащей ответчику, [ФИО] был причинен вред здоровью. Согласно акту о несчастном случае причиной дорожно-транспортного происшествия была признана недостаточная надежность машины. Заключением эксперта установлена утрата истцом профессиональной трудоспособности. В возмещении вреда здоровью истцу ответчиком было отказано со ссылкой на отсутствие вины областного ГУ МЧС России. В соответствии со ст. 1084 Гражданского кодекса Российской Федерации вред, причиненный жизни или здоровью гражданина при исполнении договорных обязательств, а также при исполнении обязанностей военной службы, службы в милиции и других соответствующих обязанностей возмещается по правилам, предусмотренным главой 59 ГК РФ, если законом или договором не предусмотрен более высокий размер ответственности. Согласно п. 1 ст. 1079 ГК РФ юридические лица и граждане, деятельность которых связана с повышенной опасностью для окружающих (использование транспортных средств, механизмов, электрической энергии высокого напряжения, атомной энергии, взрывчатых веществ, сильнодействующих ядов и т.п.; осуществление строительной и иной, связанной с нею деятельности и др.), обязаны возместить вред, причиненный источником повышенной опасности, если не докажут, что вред возник вследствие непреодолимой силы или умысла потерпевшего. Разрешая спор, суд пришел к правильному выводу об удовлетворении заявленных требований, так как в силу вышеприведенного п. 1 ст. 1079 ГК РФ ответчик несет ответственность и без вины, как владелец источника повышенной опасности. Принадлежность источника повышенной опасности ответчику при рассмотрении дела им не оспаривалась. Учитывая изложенное, судьей Верховного Суда Российской Федерации было отказано в передаче дела по иску [ФИО] к областному управлению Министерства Российской Федерации по делам гражданской обороны и чрезвычайным ситуациям и ликвидации последствий стихийных бедствий в субъекте Российской Федерации о возмещении вреда, причиненного здоровью, индексации сумм возмещения вреда, взыскании пени для рассмотрения по существу в суд надзорной инстанции. Определение N 83-В07-6 Споры, возникающие из пенсионных и социальных правоотношений 5. Основанием назначения пенсии иностранному гражданину, проживающему в Российской Федерации, является факт его постоянного пребывания на территории Российской Федерации. Порядок пенсионного обеспечения лиц, прибывших на жительство в Российскую Федерацию из государств - бывших республик Союза ССР, регулируется принятым 13 марта 1992 года Соглашением о гарантиях прав граждан государств - участников Содружества Независимых Государств в области пенсионного обеспечения. В силу статьи первой данного Соглашения пенсионное обеспечение граждан государств - участников Соглашения и членов их семей осуществляется по законодательству государства, на территории которого они проживают. Согласно п. 1 ст. 6 Соглашения назначение пенсий гражданам государств - участников Соглашения производится по месту жительства. В соответствии с ч. 3 ст. 3 Федерального закона от 17 декабря 2001 года (с последующими изменениями и дополнениями) N 173-ФЗ \"О трудовых пенсиях в Российской Федерации\" иностранные граждане и лица без гражданства, постоянно проживающие в Российской Федерации, имеют право на трудовую пенсию наравне с гражданами Российской Федерации, за исключением случаев, установленных федеральным законом или международным договором Российской Федерации. Таким образом, одним из условий назначения пенсии иностранному гражданину является его постоянное проживание на территории Российской Федерации. Конституционный Суд Российской Федерации в определении от 4 марта 2004 года N 146-0, указывая на наличие пенсионных прав у иностранных граждан на условиях и в порядке, предусмотренных федеральным законом, также указал на возможность установления судом факта постоянного проживания иностранного гражданина. Требование вида на жительство от иностранного гражданина в подтверждение факта постоянного проживания для назначения пенсии не исключает возможности установления такого факта судом при наличии законных к тому оснований. Судебное же решение об установлении факта постоянного проживания иностранного гражданина на территории России, вступившее в законную силу, влечет соответствующие правовые последствия для такого лица, поскольку федеральный закон связывает право иностранного гражданина на получение пенсии в Российской Федерации именно с фактом его постоянного проживания на территории России. Разрешая дело и удовлетворяя требования истцов о признании права на получение пенсии, суд исходил из того, что 29 июня 2005 года они прибыли на постоянное место жительства в г. Полесск Калининградской области из Республики Узбекистан, государства - участника Содружества Независимых Государств, и с указанного времени постоянно и непрерывно проживают на территории Российской Федерации, 12 декабря 2005 года получили разрешение на временное проживание, 2 февраля 2006 года направили в Посольство Республики Узбекистан нотариально заверенные заявления о выходе из гражданства Узбекистана, 7 февраля 2006 года подали документы на принятие гражданства Российской Федерации. Учитывая данные обстоятельства, суд обоснованно пришел к выводу о том, что истцы постоянно проживают на территории России с июля 2005 года, в связи с чем имеют право на назначение им пенсии с месяца, следующего за месяцем прекращения выплаты пенсии по прежнему месту жительства, но не более чем за 6 месяцев до месяца регистрации по месту жительства. На основании изложенного, судьей Верховного Суда Российской Федерации было отказано в передаче дела по иску заявителей к Государственному учреждению - Управлению Пенсионного фонда Российской Федерации о признании права на получение пенсии для рассмотрения по существу в суд надзорной инстанции. Определение N 71-В07-4 6. Увеличение ожидаемого периода выплаты пенсии на количество лет, недостающих до общеустановленного пенсионного возраста (для мужчин - до 60 лет, для женщин - до 55 лет), в целях исчисления расчетного пенсионного капитала (определение размера страховой части пенсии) при оценке пенсионных прав лиц, которым назначается досрочная трудовая пенсия по старости, будет производиться с 1 января 2013 года. Определение N 4-В07-1 7. Размеры ежемесячных страховых выплат по обязательному социальному страхованию от несчастных случаев на производстве и профессиональных заболеваний в период с 2000 по 2003 год подлежали увеличению пропорционально повышению минимального размера оплаты труда. [ФИО] обратился в суд с иском к Государственному учреждению - Региональному отделению Фонда социального страхования Российской Федерации о взыскании единовременной страховой выплаты и задолженности по ежемесячным страховым выплатам. Свои требования истец мотивировал тем, что работал водителем в колхозе, 14 декабря 1982 года, исполняя трудовые обязанности, получил трудовое увечье, освидетельствование в бюро медико-социальных экспертиз впервые прошел в 2003 году. По заключению медико-социальной экспертизы, [ФИО] утратил 20 процентов профессиональной трудоспособности, с 1 июня 2004 года после переосвидетельствования установлена 30-процентная утрата профессиональной трудоспособности. Приказом Государственного учреждения - Регионального отделения Фонда социального страхования Российской Федерации назначены и производятся ежемесячные страховые выплаты, однако в установленном законом порядке они не индексируются, единовременная страховая выплата не выплачена. Истец просил обязать ответчика произвести перерасчет ежемесячных страховых выплат с учетом индексации, взыскать единовременную страховую выплату и задолженность по ежемесячным страховым выплатам. Решением районного суда, оставленным без изменения определением судебной коллегии по гражданским делам верховного суда республики иск удовлетворен. Судебными инстанциями установлено, что страховой случай с истцом произошел 14 декабря 1982 года. Исполняя трудовые обязанности, истец получил трудовое увечье, однако освидетельствование в бюро медико-социальных экспертиз впервые прошел в 2003 году. По заключению учреждения медико-социальной экспертизы, [ФИО] утратил 20 процентов профессиональной трудоспособности с 19 мая 2003 года. Согласно п. 3 ст. 12 Федерального закона от 24 июля 1998 года N 125-ФЗ \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\" среднемесячный заработок застрахованного исчисляется путем деления общей суммы его заработка (с учетом премий, начисленных в расчетном периоде) за 12 месяцев повлекшей повреждение здоровья работы, предшествовавших месяцу, в котором с ним произошел несчастный случай на производстве, установлен диагноз профессионального заболевания или (по выбору застрахованного) установлена утрата (снижение) его профессиональной трудоспособности, на 12. Приказом от 30 июня 2003 года Фонд социального страхования назначил истцу ежемесячные страховые выплаты в определенном размере со дня возникновения права на их получение с последующим продлением платежей. Размер ежемесячной страховой выплаты определен ответчиком на основании среднемесячного заработка истца за 12 месяцев 1981-1982 годы. Ежемесячные страховые выплаты, назначенные истцу с 19 мая 2003 года, суд проиндексировал, применив коэффициенты повышения минимального размера оплаты труда (1,581; 1,515, 1,5; 1,5) за период с 2000 по 2003 год включительно. Доводы ответчика о неправомерности индексации ежемесячной страховой выплаты на коэффициенты повышения минимального размера оплаты труда в 2000-2002 году, как противоречащей действующему законодательству, признаны незаконными. В соответствии с п. 11 ст. 12 Федерального закона от 24 июля 1998 года N 125-ФЗ \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\" с учетом изменений, внесенных Федеральным законом от 26 ноября 2002 года N 152-ФЗ, размер ежемесячной страховой выплаты индексируется с учетом уровня инфляции в пределах средств, предусмотренных на эти цели в бюджете Фонда социального страхования Российской Федерации на соответствующий финансовый год. Коэффициент индексации и ее периодичность определяются Правительством Российской Федерации. Согласно ранее действовавшей редакции п. 11 ст. 12 Федерального закона \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\" размеры ежемесячной страховой выплаты увеличивались пропорционально повышению минимального размера оплаты труда. Правительством Российской Федерации коэффициент индексации размера ежемесячных страховых выплат по обязательному социальному страхованию от несчастных случаев на производстве и профессиональных заболеваний устанавливается с 2004 года. С ноября 2002 по январь 2004 года коэффициент индексации размера ежемесячных страховых выплат по обязательному социальному страхованию от несчастных случаев на производстве и профессиональных заболеваний не устанавливался. Статьей 1 Закона РСФСР от 24 октября 1991 года \"Об индексации денежных доходов и сбережений граждан в РСФСР\" (в редакции от 24 декабря 1993 года) и ст. 318 ГК РФ (в редакции, действовавшей с 1 января 1995 года до 29 ноября 2002 года), допускалась возможность индексации выплат, производимых истцу пропорционально увеличению в централизованном порядке установленного законом минимального размера оплаты труда. Следовательно, в период с 2000 по 2003 год размеры ежемесячных страховых выплат по обязательному социальному страхованию от несчастных случаев на производстве и профессиональных заболеваний подлежали увеличению пропорционально повышению минимального размера оплаты труда. Отсутствие механизма такого увеличения не должно нарушать установленное указанным выше Законом право истца на полное возмещение вреда. С целью обеспечить осуществление права истца на полное возмещение вреда, причиненного здоровью при исполнении трудовых обязанностей по вине работодателя, суд правомерно произвел индексацию ежемесячной страховой выплаты пропорционально повышению в централизованном порядке минимального размера оплаты труда. В соответствии с п. 5 ст. 7 Федерального закона \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\" лица, чье право на получение возмещения вреда ранее было установлено в соответствии с законодательством СССР или законодательством Российской Федерации о возмещении вреда, причиненного работникам увечьем, профессиональным заболеванием либо иным повреждением здоровья, связанными с исполнением ими трудовых обязанностей, получают право на обеспечение по страхованию со дня вступления в силу указанного Федерального закона. Поскольку право на получение единовременной страховой выплаты возникло у истца с 19 мая 2003 года, единовременная страховая выплата назначена ему судом правильно независимо от даты происшедшего несчастного случая. Учитывая изложенное, судьей Верховного Суда Российской Федерации было отказано в передаче дела по иску [ФИО] к Государственному учреждению - Региональному отделению Фонда социального страхования Российской Федерации о взыскании единовременной страховой выплаты и задолженности по ежемесячным страховым выплатам для рассмотрения по существу в суд надзорной инстанции. Определение N 31-В07-2 Производство по делам об административных правонарушениях 8. Управление транспортным средством, имеющим один из двух (передний либо задний) требуемых по закону государственных регистрационных знаков, содержит признаки состава административного правонарушения, предусмотренного ч. 1 ст. 12.2 КоАП РФ. Постановлением мирового судьи, оставленным без изменения решением судьи районного суда, [ФИО] был привлечен к административной ответственности в виде штрафа в размере 25 МРОТ (2 500 рублей) по ч. 2 ст. 12.2 КоАП РФ за управление автомобилем без установленного на передней части автомобиля государственного регистрационного знака. Квалифицируя указанные действия [ФИО], судья пришел к выводу о наличии состава административного правонарушения, предусмотренного ч. 2 ст. 12.2 КоАП РФ. Заместителем Председателя Верховного Суда Российской Федерации выводы мирового судьи признаны неправильными по следующим основаниям. Часть 2 ст. 12.2 КоАП РФ предусматривает ответственность за управление транспортным средством без государственных регистрационных знаков, то есть без двух (переднего и заднего) регистрационных знаков. Неправильная установка одного из государственных регистрационных знаков при правильной установке другого, доступного для свободного обозрения, не означает полного отсутствия регистрационных знаков на транспортном средстве и влечет за собой иные предусмотренные законом последствия, связанные с нарушением его владельцем требований к установке регистрационных знаков на транспортном средстве. Таким образом, действия П. по управлению автомобилем без переднего государственного регистрационного знака не образуют состав административного правонарушения, предусмотренный ч. 2 ст. 12.2 КоАП РФ, а содержат признаки состава административного правонарушения, предусмотренного ч. 1 ст. 12.2 КоАП РФ, устанавливающей ответственность за управление зарегистрированным транспортным средством с установленными с нарушением требований государственного стандарта государственными регистрационными знаками. С учетом данных обстоятельств постановление мирового судьи и решение судьи районного суда изменены. Действия [ФИО] переквалифицированы с ч. 2 ст. 12.2 КоАП РФ на ч. 1 этой же статьи с назначением ему административного наказания в виде штрафа в размере 1/2 МРОТ. Постановление N 5-Ад06-14 9. Управление транспортным средством с регистрационными знаками \"ТРАНЗИТ\", срок действия которых истек, содержит признаки состава административного правонарушения, предусмотренного ст. 12.1 КоАП РФ. Постановлением мирового судьи [ФИО] был привлечен к административной ответственности в виде штрафа в размере 2500 руб. по ч. 2 ст. 12.2 КоАП РФ за управление автомобилем с просроченными регистрационными знаками \"ТРАНЗИТ\". Квалифицируя действия [ФИО] по ч. 2 ст. 12.2 КоАП РФ, мировой судья исходил из того, что управление транспортным средством с просроченными транзитными номерами приравнивается к управлению транспортным средством без государственных номеров. Заместителем Председателя Верховного Суда Российской Федерации выводы мирового судьи признаны неправильными по следующим основаниям. Согласно п. 30 Правил регистрации автомототранспортных средств и прицепов к ним в Государственной инспекции безопасности дорожного движения Министерства внутренних дел Российской Федерации, утвержденных приказом МВД РФ от 27 января 2003 года N 59, регистрационные знаки \"ТРАНЗИТ\" соответствующих типов, установленных государственными стандартами Российской Федерации, выдаются для перегона транспортного средства к месту регистрации или в связи с вывозом транспортного средства за пределы Российской Федерации на постоянное пребывание. В соответствии с п. 3 постановления Правительства Российской Федерации от 12 августа 1994 года N 938 \"О государственной регистрации автомототранспортных средств и других видов самоходной техники на территории Российской Федерации\" в течение срока действия регистрационных знаков \"ТРАНЗИТ\" законные владельцы транспортных средств обязаны в установленном порядке зарегистрировать их или изменить регистрационные данные. По смыслу указанных положений знаки \"ТРАНЗИТ\" являются регистрационными знаками временного действия, выдача которых является необходимым условием для допуска транспортного средства к участию в дорожном движении. При получении регистрационных знаков \"ТРАНЗИТ\" у законного владельца транспортного средства возникает обязанность по регистрации его в установленном порядке в течение срока действия указанных знаков. Истечение срока действия установленных на автомобиле регистрационных знаков \"ТРАНЗИТ\" не означает полного отсутствия регистрационных знаков на транспортном средстве и влечет за собой иные предусмотренные законом последствия, связанные с нарушением его владельцем обязанности по регистрации транспортного средства в установленном порядке. Таким образом, действия [ФИО] по управлению автомобилем с регистрационными знаками \"ТРАНЗИТ\", срок действия которых истек, не образуют состав административного правонарушения, предусмотренный ч. 2 ст. 12.2 КоАП РФ, а содержат признаки состава административного правонарушения, предусмотренного ст. 12.1 КоАП РФ, устанавливающей ответственность за управление транспортным средством, не зарегистрированным в установленном порядке. С учетом данных обстоятельств постановление мирового судьи изменено. Действия [ФИО] переквалифицированы с ч. 2 ст. 12.2 КоАП РФ на ст. 12.1 КоАП РФ с назначением административного наказания в виде штрафа в размере 1/2 МРОТ. Постановление N 53-Ад06-12 10. Дело об административном правонарушении рассмотрено мировым судьей с соблюдением правил подсудности. Постановлением мирового судьи от 25 августа 2005 года [ФИО] признан виновным в совершении административного правонарушения, предусмотренного ч. 1 ст. 12.8 КоАП РФ, и подвергнут административному наказанию в виде лишения права управления транспортными средствами сроком на один год шесть месяцев. Нарушений мировым судьей норм материального и процессуального права по делу вышестоящими судебными инстанциями не установлено. Довод заявителя о том, что дело об административном правонарушении мировым судьей рассмотрено с нарушением правил подсудности, так как на момент его оформления он являлся военнослужащим - курсантом высшего артиллерийского командного училища и проходил службу по контракту, обоснованно признан судом несостоятельным. Как видно из материалов дела, при составлении протоколов [ФИО] о прохождении им военной службы не сообщил, а указал, что не работает. При таких обстоятельствах дело рассмотрено мировым судьей правомочно. Постановление N 45-АФ07-49 11. Лицо, совершившее административное правонарушение, в случае неуплаты им административного штрафа в установленный законом срок может быть подвергнуто административному наказанию в виде административного ареста. Из представленных материалов следует, что согласно постановлению - квитанции от 17 февраля 2006 года инспектором ДПС [ФИО] назначено административное наказание в виде штрафа в размере 100 рублей, вступившему в законную силу 27 февраля 2006 года. В соответствии с ч. 1 ст. 32.2 КоАП РФ административный штраф должен быть уплачен лицом, привлеченным к административной ответственности, не позднее тридцати дней со дня вступления постановления о наложении административного штрафа в законную силу. Между тем в установленный названной статьей срок штраф уплачен не был. Данное обстоятельство подтверждается протоколом об административном правонарушении, рапортом инспектора ГОВД, алфавитной карточкой. Постановлением мирового судьи от 21 апреля 2006 года [ФИО] признан виновным в совершении административного правонарушения, предусмотренного ч. 1 ст. 20.25 КоАП РФ (неуплата административного штрафа в срок, предусмотренный данным Кодексом), с назначением ему административного наказания в виде административного ареста сроком на 7 суток. Административное наказание назначено в пределах санкции ч. 1 ст. 20.25 КоАП РФ. Таким образом, совершенное [ФИО] правонарушение квалифицировано судьей в соответствии с установленными обстоятельствами и требованиями Кодекса Российской Федерации об административных правонарушениях. Нарушений мировым судьей норм материального и процессуального права по делу вышестоящими судебными инстанциями не установлено. Постановление N 45-АФ07-100 Ответы на вопросы [ФИО] по делам, возникающим из публичных правоотношений Вопрос 1: В каком порядке - исковом или в порядке производства по делам, возникающим из публичных правоотношений, должно рассматриваться судом заявление осужденного об оспаривании применения к нему администрацией исправительного учреждения мер взыскания? Ответ: За нарушение установленного порядка отбывания наказания к осужденным к ограничению или лишению свободы могут применяться такие меры взыскания, как выговор, водворение в штрафной изолятор, и другие (ст. 58, 115 Уголовно-исполнительного кодекса Российской Федерации). Согласно ч. 3 ст. 59 и ч. 2 ст. 117 УИК РФ наложение предусмотренных данным Кодексом мер взыскания осуществляется начальником исправительного учреждения или лицом, его замещающим. Следовательно, оспаривая действия администрации исправительного учреждения, осужденный фактически оспаривает действия должностного лица. Поскольку ст. 245 Гражданского процессуального кодекса Российской Федерации дела по заявлениям об оспаривании решений и действий должностных лиц отнесены к делам, возникающим из публичных правоотношений, заявление осужденного об оспаривании применения к нему администрацией исправительного учреждения мер взыскания должно рассматриваться в порядке, предусмотренном Гражданским процессуальным кодексом Российской Федерации для дел, вытекающих из публичных правоотношений (глава 25). Вопросы применения Кодекса Российской Федерации об административных правонарушениях Вопрос 2: Подлежат ли привлечению к административной ответственности по ч. 1 ст. 9.1 КоАП РФ юридические лица, реализующие нефтепродукты через автозаправочные станции без лицензии? Ответ: Часть 1 ст. 9.1 КоАП РФ предусматривает ответственность за нарушение требований промышленной безопасности или условий лицензий на осуществление видов деятельности в области промышленной безопасности опасных производственных объектов. Под требованиями промышленной безопасности понимаются условия, запреты, ограничения и другие обязательные требования, содержащиеся в Федеральном законе от 21 июля 1997 года N 116-ФЗ (в редакции от 18 декабря 2006 года) \"О промышленной безопасности опасных производственных объектов\", в других федеральных законах и иных нормативных правовых актах Российской Федерации, а также в нормативных технических документах, которые принимаются в установленном порядке и соблюдение которых обеспечивает промышленную безопасность (ст. 3 указанного Закона). В соответствии с требованиями промышленной безопасности, содержащимися в ст. 9 Закона, организация, эксплуатирующая опасный производственный объект, обязана иметь лицензию на осуществление конкретного вида деятельности в области промышленной безопасности, подлежащего лицензированию в соответствии с законодательством Российской Федерации. В силу ст. 17 Федерального закона от 8 августа 2001 года N 128-ФЗ (в редакции от 27 июля 2006 года) \"О лицензировании отдельных видов деятельности\" деятельность по эксплуатации пожароопасных производственных объектов подлежит лицензированию. Опасными производственными объектами являются предприятия или их цехи, участки, площадки, а также иные производственные объекты, указанные в Приложении 1 к Закону N 116-ФЗ (ст. 2 Закона). Согласно подп. \"в\" п. 1 вышеуказанного Приложения объекты, на которых получаются, перерабатываются, образуются, хранятся, транспортируются, уничтожаются, в частности, горючие вещества - жидкости, способные самовозгораться, а также возгораться от источника зажигания и самостоятельно гореть после его удаления, относятся к категории опасных производственных объектов. На основании Положения о лицензировании деятельности по эксплуатации пожароопасных производственных объектов, утвержденного постановлением Правительства Российской Федерации от 14 августа 2002 года N 595, объекты, на которых используются (производятся, хранятся, перерабатываются) легковоспламеняющиеся, горючие и трудногорючие жидкости, твердые горючие и трудногорючие вещества и материалы (в том числе пыль и волокна), вещества и материалы, способные гореть при взаимодействии с водой, кислородом воздуха и друг с другом, признаются пожароопасными производственными объектами. Функционирование автозаправочных станций невозможно без осуществления определенных технологических операций по приему, хранению и выдаче (отпуску) значительных объемов нефтепродуктов, являющихся легковоспламеняющимися и горючими жидкостями. Следовательно, хранение нефтепродуктов в процессе эксплуатации автозаправочной станции является необходимым техническим условием и средством их реализации, то есть по смыслу подп. \"в\" п. 1 Приложения N 1 к Федеральному закону \"О промышленной безопасности опасных производственных объектов\" является квалифицирующим признаком для отнесения автозаправочных станций к пожароопасным производственным объектам. С учетом того, что эксплуатация автозаправочных станций связана с возможностью возникновения пожаров, чрезвычайных ситуаций, способных привести к гибели людей, значительному материальному ущербу, такая деятельность подлежит обязательному лицензированию. Таким образом, юридические лица, реализующие нефтепродукты через автозаправочные станции без лицензии, могут быть привлечены к административной ответственности в соответствии с ч. 1 ст. 9.1 КоАП РФ. Вопрос 3: Можно ли признать надлежащим извещение лица о времени и месте рассмотрения дела об административном правонарушении, если оно было осуществлено не судьей, рассматривающим дело, а должностным лицом? (Ответ на аналогичный вопрос, опубликованный в Обзоре судебной практики за 4 квартал 2005 года под N 20, считать утратившим силу.) Ответ: В соответствии с п.п. 1, 2 ч. 1 ст. 29.4 КоАП РФ разрешение вопросов о назначении времени и места рассмотрения дела об административном правонарушении и вызове в судебное заседание лиц, указанных в ст. 25.1-25.10 КоАП РФ, отнесено к компетенции судьи (органа, должностного лица), уполномоченного рассматривать дело об административном правонарушении. Согласно разъяснению, содержащемуся в п. 6 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2005 года N 5 \"О некоторых вопросах, возникающих у судов при применении Кодекса Российской Федерации об административных правонарушениях\", в целях соблюдения установленных ст. 29.6 КоАП РФ сроков рассмотрения дел об административных правонарушениях судье необходимо принимать меры для быстрого извещения участвующих в деле лиц о времени и месте рассмотрения дела. Поскольку КоАП РФ не содержит каких-либо ограничений, связанных с таким извещением, оно в зависимости от конкретных обстоятельств дела может быть произведено с использованием любых доступных средств связи, позволяющих контролировать получение информации лицом, которому оно направлено судебной повесткой, телеграммой, телефонограммой, факсимильной связью и т.п. Таким образом, вручение судебной повестки о времени и месте судебного заседания может быть произведено и сотрудником ГИБДД. Факт вручения повестки удостоверяется подписью лица, в отношении которого ведется производство по делу об административном правонарушении, на корешке повестки, который возвращается в суд. Вопрос 4: Возможно ли вынесение постановления по делу об административном правонарушении в день составления протокола об административном правонарушении должностным лицом органа, уполномоченным составлять протоколы и рассматривать дела об административных правонарушениях? Ответ: По общему правилу согласно ч. 1 ст. 29.6 КоАП РФ дело об административном правонарушении рассматривается в пятнадцатидневный срок со дня получения судьей, органом, должностным лицом, правомочными рассматривать дело, протокола об административном правонарушении и других материалов дела. Указанной нормой установлены максимальные сроки рассмотрения дела об административном правонарушении. Наряду с общими сроками рассмотрения дел вышеуказанной статьей устанавливаются и специальные сокращенные сроки. Так, дела об административных правонарушениях, предусмотренных ст. 5.1-5.25, 5.45-5.52, 5.56 КоАП РФ, рассматриваются в пятидневный срок со дня получения судьей протокола об административном правонарушении и других материалов дела (ч. 3 ст. 29.6 КоАП РФ); дела об административных правонарушениях, совершение которых влечет административный арест либо административное выдворение, рассматриваются в день получения протокола об административном правонарушении и других материалов дела, а в отношении лица, подвергнутого административному задержанию, - не позднее 48 часов с момента его задержания (ч. 4 ст. 29.6 КоАП РФ); дела об административном правонарушении, за совершение которого может быть назначено административное наказание в виде административного приостановления деятельности и применен временный запрет деятельности, должны быть рассмотрены судьей не позднее пяти суток с момента фактического прекращения деятельности филиалов, представительств, структурных подразделений юридического лица, производственных участков, а также эксплуатации агрегатов, объектов, зданий или сооружений, осуществления отдельных видов деятельности (работ), оказания услуг (ч. 5 ст. 29.6 КоАП РФ). Вместе с тем Кодекс Российской Федерации об административных правонарушениях не содержит правовых норм, запрещающих рассматривать дела об административных правонарушениях в иные сроки, помимо случаев, указанных выше. Таким образом, вынесение постановления по делу об административном правонарушении в день составления протокола об административном правонарушении возможно при соблюдении предусмотренного ст. 25.1 КоАП РФ права лица, привлекаемого к административной ответственности, участвовать в рассмотрении дела и воспользоваться услугами адвоката. Вопрос 5: Распространяется ли действие положений ч. 2 ст. 25.1 КоАП РФ на порядок рассмотрения жалоб на не вступившее в законную силу постановление по делу об административном правонарушении? Ответ: Судебный порядок рассмотрения дел об административных правонарушениях подразумевает обязательное создание судом условий, необходимых для реализации конституционного права на судебную защиту лица, привлекаемого к административной ответственности. В соответствии с ч. 2 ст. 25.1 КоАП РФ дело об административном правонарушении рассматривается с участием лица, в отношении которого ведется производство по делу об административном правонарушении. В отсутствие указанного лица дело может быть рассмотрено лишь в случаях, если имеются данные о надлежащем извещении его о месте и времени рассмотрения дела и если от него не поступило ходатайство об отложении рассмотрения дела либо если такое ходатайство оставлено без удовлетворения. Исходя из положений ч. 2 ст. 25.1 КоАП РФ с правом лица, в отношении которого осуществляется производство по делу об административном правонарушении, участвовать в рассмотрении дела и присутствовать в судебном заседании корреспондирует обязанность суда предоставить указанному лицу такую возможность. Согласно п. 4 ч. 2 ст. 30.6 КоАП РФ на стадии рассмотрения жалобы на не вступившее в законную силу постановление по делу об административном правонарушении судья должен выяснить причину неявки в судебное заседание лица, в отношении которого вынесено постановление, и принять решение о рассмотрении жалобы в отсутствие указанного лица либо об отложении рассмотрения жалобы. Таким образом, по смыслу положений п. 4 ч. 2 ст. 30.6 КоАП РФ создание условий, необходимых для реализации права на защиту на стадии рассмотрения жалобы на не вступившее в законную силу постановление по делу об административном правонарушении, предполагает обязанность суда в соответствии с требованиями ч. 2 ст. 25.1 КоАП РФ известить лицо, привлекаемое к административной ответственности, о месте и времени рассмотрения дела и предоставить ему возможность участвовать в судебном заседании. Вопрос 6: Можно ли при рассмотрении жалобы на вступившее в законную силу постановление судьи по делу об административном правонарушении переквалифицировать действия лица на другую статью (часть статьи) Кодекса Российской Федерации об административных правонарушениях, если это не ухудшает положения лица, но в соответствии с требованиями главы 23 КоАП РФ дело становится подведомственным несудебным органам или должностным лицам? Ответ: В соответствии с п. 20 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2005 года N 5 \"О некоторых вопросах, возникающих у судов при применении Кодекса Российской Федерации об административных правонарушениях\", если при рассмотрении дела будет установлено, что протокол об административном правонарушении содержит неправильную квалификацию совершенного правонарушения, судья может переквалифицировать действия (бездействие) лица на другую статью, предусматривающую состав правонарушения, имеющий единый родовой объект посягательства, при условии, что это не ухудшает положения лица, в отношении которого возбуждено дело, и не изменяет подведомственности его рассмотрения. В таком же порядке может быть решен вопрос о переквалификации действий (бездействия) лица при пересмотре постановления или решения по делу об административном правонарушении. Переквалификация действий лица при изменении постановления по делу об административном правонарушении предполагает решение вопроса об административной ответственности лица в соответствии с положениями иной статьи (части статьи) Кодекса Российской Федерации об административных правонарушениях, предусматривающей состав правонарушения, совершенного этим лицом. В соответствии с положениями ст. 30.1 КоАП РФ рассмотрение жалоб на постановления органов, должностных лиц и судей по делам об административных правонарушениях отнесено к подведомственности судов общей юрисдикции и арбитражных судов в зависимости от подсудности дел. Таким образом, если при поступлении дела в суд действия виновного лица были квалифицированы по статьям, рассмотрение которых отнесено к подведомственности суда, а при рассмотрении жалобы судья вышестоящего суда пришел к выводу о необходимости переквалификации действий лица на другую статью (часть статьи) Кодекса Российской Федерации об административных правонарушениях, рассмотрение которых отнесено к компетенции должностных лиц или несудебных органов, то переквалификация действий лица возможна с учетом того, что назначаемое наказание будет мягче и данные дела не относятся к компетенции арбитражных судов. Вопросы применения Кодекса Российской Федерации об административных правонарушениях, опубликованные ранее В Обзоре законодательства и судебной практики за 4 квартал 2005 года (БВС РФ за 2006 год N 5) был опубликован ответ на вопрос (вопрос N 12) о возможности привлечения несовершеннолетнего лица к ответственности за совершение правонарушения, предусмотренного ч. 1 ст. 6.10 КоАП РФ. В связи с внесением в данную статью Федеральным законом от 5 декабря 2005 года N 156-ФЗ изменений, в соответствии с которыми ст. 6.10 дополняется новой частью 1, предусматривающей административную ответственность за вовлечение несовершеннолетнего в употребление пива и напитков, изготавливаемых на его основе, указанный вопрос и ответ на него излагаются в следующей редакции: Вопрос 7: Подлежит ли привлечению к административной ответственности в соответствии с чч. 1 и 2 ст. 6.10 КоАП РФ несовершеннолетнее лицо в возрасте 17 лет? Ответ: В соответствии с ч. 1 ст. 6.10 КоАП РФ вовлечение несовершеннолетнего в употребление пива и напитков, изготавливаемых на его основе, влечет наложение административного штрафа в размере от одного до трех минимальных размеров оплаты труда. Согласно ч. 2 этой статьи вовлечение несовершеннолетнего в употребление спиртных напитков или одурманивающих веществ влечет наложение административного штрафа в размере от пяти до десяти минимальных размеров оплаты труда. По смыслу указанных норм привлечению к административной ответственности за вовлечение несовершеннолетнего в употребление пива и напитков, изготавливаемых на его основе, спиртных напитков или одурманивающих веществ подлежит совершеннолетнее лицо. Несовершеннолетнее лицо не может быть привлечено к ответственности за совершение правонарушений, предусмотренных в чч. 1 и 2 ст. 6.10 КоАП РФ об административных правонарушениях. В Обзоре законодательства и судебной практики за 4 квартал 2005 года (БВС РФ за 2006 год N 5) был опубликован ответ на вопрос N 21. В связи с уточнением текста этого ответа его содержание излагается в следующей редакции: Вопрос 8: Можно ли отменить вступившее в законную силу постановление о привлечении лица к административной ответственности за совершение административного правонарушения по ч. 2 ст. 12.15 КоАП РФ в связи с тем, что в действиях этого лица содержится состав правонарушения, предусмотренный частью третьей указанной статьи? Ответ: Частью 2 ст. 12.15 КоАП РФ предусмотрено, что нарушение правил расположения транспортного средства на проезжей части дороги, встречного разъезда или обгона без выезда на сторону проезжей части дороги, предназначенную для встречного движения, а равно пересечение организованной транспортной или пешей колонны либо занятие места в ней влечет наложение административного штрафа в размере двух минимальных размеров оплаты труда. Частью третьей данной статьи установлена административная ответственность за выезд на сторону проезжей части дороги, предназначенную для встречного движения, в случаях, если это запрещено Правилами дорожного движения, в виде административного штрафа в размере от трех до пяти минимальных размеров оплаты труда или лишения права управления транспортными средствами на срок от двух до четырех месяцев. Как разъяснил [ФИО] Верховного Суда Российской Федерации в п. 20 постановления от 24 марта 2005 года N 5 \"О некоторых вопросах, возникающих у судов при применении Кодекса Российской Федерации об административных правонарушениях\", если при рассмотрении дела будет установлено, что протокол об административном правонарушении содержит неправильную квалификацию совершенного правонарушения, судья может переквалифицировать действия (бездействие) лица на другую статью, предусматривающую состав правонарушения, имеющий единый родовой объект посягательства, при условии, что это не ухудшает положения лица, в отношении которого возбуждено дело, и не изменяет подведомственности его рассмотрения. Поскольку санкция, установленная за административное правонарушение, предусмотренное частью третьей рассматриваемой статьи Кодекса, содержит более строгую меру ответственности по сравнению с административным наказанием, предусмотренным частью второй этой нормы, переквалификация действий (бездействия) лица с ч. 2 ст. 12.15 КоАП РФ на ч. 3 указанной статьи невозможна по основаниям, изложенным выше. В связи с этим постановление о привлечении лица к административной ответственности по ч. 2 ст. 12.15 КоАП РФ в данном случае подлежит отмене, а производство по делу - прекращению на основании п. 2 ст. 24.5 КоАП РФ в связи с отсутствием состава административного правонарушения, предусмотренного ч. 2 ст. 12.15 КоАП РФ. Вопросы применения жилищного законодательства Вопрос 9: Является ли основанием для реорганизации жилищно-строительного кооператива выход собственников жилых помещений одного многоквартирного дома с целью избрания иного способа управления многоквартирным домом из ЖСК, в состав которого входят несколько жилых домов, и требуется ли для этого согласие остальных собственников - членов ЖСК? Ответ: В соответствии с ч. 1 ст. 110 Жилищного кодекса Российской Федерации жилищным или жилищно-строительным кооперативом признается добровольное объединение граждан и (или) юридических лиц на основе членства в целях удовлетворения потребностей граждан в жилье, а также управления жилыми и нежилыми помещениями в кооперативном доме. Жилищный кодекс Российской Федерации не содержит запрета создания ЖСК при объединении нескольких многоквартирных домов либо нескольких расположенных близко зданий, строений или сооружений - жилых домов. Из положений ст. 44 ЖК РФ следует, что органом управления многоквартирным домом является общее собрание собственников помещений в многоквартирном доме, к компетенции которого относится и выбор способа управления многоквартирным домом. Пунктом 3 ст. 161 ЖК РФ предусмотрено, что способ управления многоквартирным домом может быть выбран и изменен в любое время на основании решения общего собрания собственников помещений. Статьей 122 ЖК РФ предусмотрено, что жилищный кооператив по решению общего собрания его членов может быть преобразован в товарищество собственников жилья. Иных положений, регулирующих порядок реорганизации жилищного кооператива, Жилищный кодекс Российской Федерации не содержит. Частью 4 ст. 110 ЖК РФ установлено, что жилищные и жилищно-строительные кооперативы являются потребительскими кооперативами, которые в свою очередь отнесены к некоммерческим организациям (ч. 3 ст. 50 ГК РФ), следовательно, на них распространяется установленный Гражданским кодексом Российской Федерации общий порядок, предусмотренный для реорганизации юридических лиц. Статьей 57 ГК РФ предусмотрено, что реорганизация юридического лица может быть осуществлена по решению его учредителей в форме слияния, присоединения, разделения, выделения и преобразования. Избрание собственниками жилых помещений одного дома, входящими в ЖСК, иного способа управления означает необходимость реорганизации ЖСК в форме выделения, поскольку к вновь образуемому юридическому лицу должна перейти часть прав и обязанностей ранее созданного кооператива, возникших в связи с управлением несколькими многоквартирными домами. Порядок проведения реорганизации определяется п. 1 ст. 57 , п. 4 ст. 58, ст. 59 ГК РФ. При этом следует учитывать, что положения Гражданского кодекса Российской Федерации, предусматривающие порядок реорганизации юридического лица, в данном случае должны применяться с учетом норм, содержащихся в чч. 2 и 3 ст. 161 ЖК РФ, из которых следует, что управление жилищно-строительным кооперативом является одним из способов управления многоквартирным домом, который выбирается на общем собрании собственников помещений в многоквартирном доме и может быть выбран и изменен в любое время на основании его решения. Поэтому изменение способа управления многоквартирным домом является исключительным правом жителей дома, которые решили выйти из состава ЖСК, и согласие на это других членов ЖСК, проживающих в других домах, входящих в состав ЖСК, не требуется. Вопрос 10: Является ли основанием для реорганизации товарищества собственников жилья выход собственников жилых помещений одного многоквартирного дома с целью избрания иного способа управления многоквартирным домом из товарищества собственников жилья, в состав которого входят несколько жилых домов, и требуется ли для этого согласие остальных собственников жилых помещений - членов ТСЖ? Ответ: В соответствии с ч. 2 ст. 136 Жилищного кодекса Российской Федерации товарищество собственников жилья может быть создано при объединении нескольких многоквартирных домов, помещения в которых принадлежат различным (не менее чем двум) собственникам помещений в многоквартирном доме, а также нескольких расположенных близко зданий, строений или сооружений - жилых домов. Из положений ст. 44 ЖК РФ следует, что органом управления многоквартирным домом является общее собрание собственников помещений в многоквартирном доме, к компетенции которого относится и выбор способа управления многоквартирным домом. Пунктом 3 ст. 161 ЖК РФ предусмотрено, что способ управления многоквартирным домом может быть выбран и изменен в любое время на основании решения общего собрания. В соответствии со ст. 140 ЖК РФ реорганизация товарищества собственников жилья осуществляется на основании и в порядке, которые установлены гражданским законодательством. Статьей 57 Гражданского кодекса Российской Федерации предусмотрено, что реорганизация юридического лица может быть осуществлена по решению его учредителей в форме слияния, присоединения, разделения, выделения и преобразования. Избрание собственниками жилых помещений одного дома, входящего в ТСЖ, иного способа управления означает необходимость реорганизации ТСЖ в форме выделения, поскольку к вновь образуемому юридическому лицу должна перейти часть прав и обязанностей ранее созданного товарищества собственников жилья, возникших в связи с управлением несколькими многоквартирными домами. Порядок проведения реорганизации определяется п. 1 ст. 57, п. 4 ст. 58, ст. 59 ГК РФ. При этом следует учитывать, что положения Гражданского кодекса Российской Федерации, предусматривающие порядок реорганизации юридического лица, в данном случае должны применяться с учетом норм, содержащихся в чч. 2 и 3 ст. 161 ЖК РФ, из которых следует, что управление товариществом собственников жилья является одним из способов управления многоквартирным домом, который выбирается на общем собрании собственников помещений в многоквартирном доме и может быть выбран и изменен в любое время на основании его решения. Поэтому изменение способа управления многоквартирным домом является исключительным правом жителей этого дома, которые решили выйти из состава ТСЖ и согласие на это членов ТСЖ, проживающих в других домах, входящих в состав ТСЖ, не требуется. Иные правовые вопросы Вопрос 11: Возможно ли возмещение вреда, причиненного потерпевшему дорожно-транспортным происшествием, непосредственно его причинителем, ответственность которого застрахована по договору обязательного страхования, в размере страховой суммы? Ответ: Исключен - Обзор судебной практики Верховного Суда РФ N 3 (2017) (утв. Президиумом Верховного Суда РФ 12 июля 2017 г.) Вопрос 12: Имеет ли право на предоставление в собственность земельного участка лицо - собственник объекта недвижимости, находящегося на данном земельном участке, если земельный участок, находящийся в постоянном (бессрочном) пользовании или пожизненном наследуемом владении этого лица, зарезервирован для муниципальных нужд? Ответ: Согласно п. 1 ст. 36 Земельного кодекса Российской Федерации граждане и юридические лица, имеющие в собственности, безвозмездном пользовании, хозяйственном ведении или оперативном управлении здания, строения, сооружения, расположенные на земельных участках, находящихся в государственной или муниципальной собственности, приобретают права на эти земельные участки в соответствии с данным Кодексом. Исключительное право на приватизацию земельных участков или приобретение права аренды земельных участков имеют граждане и юридические лица - собственники зданий, строений, сооружений в порядке и на условиях, которые установлены Земельным кодексом, а также федеральными законами (ч. 2 ст. 36 Кодекса). Как следует из пункта 6 той же статьи Кодекса, исполнительный орган государственной власти или орган местного самоуправления принимает решение о предоставлении земельного участка в собственность бесплатно в соответствии с п. 2 ст. 28 Кодекса, а в случаях, указанных в п. 1 ст. 20, - на праве постоянного (бессрочного) пользования, либо готовит проект договора купли-продажи или аренды земельного участка. Таким образом, нормы Земельного кодекса Российской Федерации закрепляют право лица на получение в собственность земельного участка, находящегося в постоянном (бессрочном) пользовании или пожизненном наследуемом владении этого лица, на котором находится принадлежащий этому лицу на праве собственности объект недвижимости, и не содержат ограничений указанного права в случае, если данный участок зарезервирован для муниципальных нужд. (Изменения, внесенные в Земельный кодекс Российской Федерации Федеральным законом от 10 мая 2007 года N 69-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации в части установления порядка резервирования земель для государственных или муниципальных нужд\", не касаются прав собственников объектов недвижимости на получение в собственность земельного участка, находящегося в постоянном (бессрочном) пользовании или пожизненном наследуемом владении этого лица, на котором находится принадлежащий ему объект недвижимости, если данный участок зарезервирован для муниципальных нужд) Вопрос 13: Применяется ли ст. 1184 Гражданского кодекса Российской Федерации в случае предоставления инвалидам войны транспортных средств бесплатно? Ответ: Согласно ст. 1184 Гражданского кодекса Российской Федерации средства транспорта и другое имущество, предоставленные государством или муниципальным образованием на льготных условиях наследодателю в связи с его инвалидностью или другими подобными обстоятельствами, входят в состав наследства и наследуются на общих основаниях, установленных этим Кодексом. Согласно правовому смыслу льгота означает полное или частичное освобождение от соблюдения установленных законом общих правил, выполнения каких-либо обязанностей. Следовательно, под понятие льготных условий предоставления транспорта подпадает и бесплатное предоставление транспортных средств инвалидам войны. Поэтому транспортное средство, полученное инвалидом войны бесплатно, входит в соответствии со ст. 1184 ГК РФ в состав наследства и наследуется на общих основаниях. Вопрос 14: Влияет ли на исчисление трехлетнего срока для предъявления к исполнению исполнительного листа, выданного судом на основании принятого им судебного акта, вынесение судом определения о разъяснении этого судебного акта, об исправлении описок либо изменении способа исполнения указанного судебного акта? Ответ: Согласно подп. 1 п. 1 ст. 14 Федерального закона от 21 июля 1997 года N 119-ФЗ \"Об исполнительном производстве\" (в редакции от 3 ноября 2006 года) исполнительные листы, выдаваемые на основании судебных актов судов общей юрисдикции, арбитражных судов, и судебные приказы могут быть предъявлены к исполнению в течение трех лет. В соответствии с подпунктом первым пункта второго той же статьи указанный срок исчисляется со дня вступления судебного акта в законную силу или окончания срока, установленного при отсрочке или рассрочке его исполнения, либо со дня вынесения определения о восстановлении срока, пропущенного для предъявления исполнительного документа к исполнению, а в случаях, когда судебный акт подлежит немедленному исполнению, - со следующего дня после его вынесения. Поскольку определение о разъяснении судебного акта, об исправлении описок либо изменении способа исполнения судебного акта не изменяет существа вынесенного судебного акта и направлено на его исполнение, трехлетний срок, указанный в подп. 1 п. 1 ст. 14 Федерального закона \"Об исполнительном производстве\", должен исчисляться с момента вступления в силу судебного акта, во исполнение которого были вынесены указанные определения, а не с момента вступления указанных определений в законную силу. Вопрос 15: Имели ли до 1 января 2007 года право на имущественный налоговый вычет, предусмотренный абзацем первым подп. 1 п. 1 ст. 220 Налогового кодекса Российской Федерации при определении налоговой базы для исчисления налога на доходы физических лиц, переживший супруг и дети, получившие акции в порядке наследования, осуществившие продажу этих акций? Ответ: Согласно абзацу третьему подп. 1 пункта 1 ст. 220 Налогового кодекса Российской Федерации (в редакции, действовавшей до 1 января 2007 года) особенности определения налоговой базы исчисления и уплаты налога на доходы по операциям с ценными бумагами и операциям с финансовыми инструментами срочных сделок, базисным активом по которым являются ценные бумаги, устанавливались ст. 214.1 Кодекса. В соответствии с абзацем втором п. 3 ст. 214.1 НК РФ доход по операциям купли-продажи ценных бумаг определяется как разница между суммами доходов, полученными от реализации ценных бумаг, и документально подтвержденными расходами на приобретение, реализацию и хранение ценных бумаг, фактически произведенными налогоплательщиком. Как следовало из абзаца тринадцатого п. 3 ст. 214.1 НК РФ (в редакции, действовавшей до 1 января 2007 года), в случае, если расходы налогоплательщика не могли быть подтверждены документально, он вправе был воспользоваться имущественным налоговым вычетом, предусмотренным абзацем первым подп. 1 п. 1 ст. 220 Кодекса. Согласно абзацу первому подп. 1 п. 1 ст. 220 НК РФ при определении налоговой базы по налогу на доходы физических лиц налогоплательщик имеет право на получение налоговых вычетов в суммах, полученных им в налоговом периоде от продажи имущества, находящегося в его собственности менее трех лет - не более 125 000 рублей, а при продаже имущества, находящегося в собственности три года и более, - в сумме, полученной налогоплательщиком при продаже. Таким образом, имущественный налоговый вычет, предусмотренный абзацем первым подп. 1 п. 1 ст. 220 Кодекса, до 1 января 2007 года должен был предоставляться в случае, если расходы на приобретение, реализацию и хранение ценных бумаг хотя и были произведены, но по тем или иным причинам не могли быть подтверждены документально (отсутствовали расчетные и иные документы, подтверждающие оплату ценных бумаг и услуг, связанных с их приобретением, реализацией и хранением). Поэтому доход при продаже акций супруга, получившего акции в порядке наследования, понесшего расходы на приобретение, реализацию и хранение ценных бумаг, которые документально подтверждены, при определении налоговой базы для исчисления налога на доходы физических лиц до 1 января 2007 года определяется как разница между суммой, полученной от продажи акций и суммой, уплаченной при получении акций, в собственность. Если же супруг наследодателя не мог представить документальное подтверждение понесенных им расходов, он имел право на предоставление имущественного налогового вычета в соответствии с абзацем первым подп. 1 п. 1 ст. 220 НК РФ. Аналогичным образом должен был решаться вопрос и в отношении детей наследодателя, получивших акции в порядке наследования и осуществивших их продажу. При этом следует иметь в виду, что с 1 января 2007 года абзац тринадцатый п. 3 ст. 214.1 Кодекса утратил силу в соответствии с Федеральным законом от 6 июня 2005 года N 58-ФЗ. Таким образом, с указанного момента налогоплательщик при продаже акций не может воспользоваться имущественным налоговым вычетом, исчисляемым в зависимости от времени нахождения акций в собственности налогоплательщика, как это предусмотрено подп. 1 п. 1 ст. 220 НК РФ. Вопрос 16: Подлежит ли включению в страховой стаж, необходимый для пенсионного обеспечения, период отбывания осужденным наказания в виде исправительных работ по месту работы до 21 июля 1992 года? Ответ: Согласно п. 1 ст. 1 Федерального закона от 17 декабря 2001 года \"О трудовых пенсиях в Российской Федерации\" трудовые пенсии устанавливаются и выплачиваются в соответствии с этим Федеральным законом. В соответствии с пунктом вторым статьи седьмой данного Федерального закона одним из условий назначения пенсии по старости является наличие не менее 5 лет страхового стажа. Периоды, подлежащие включению в вышеназванный стаж, указаны в статье десятой этого же Федерального закона. Так, согласно п. 1 ст. 10 Федерального закона от 17 декабря 2001 года \"О трудовых пенсиях в Российской Федерации\" в страховой стаж включаются периоды работы и (или) иной деятельности, которые выполнялись на территории Российской Федерации, при условии, что за эти периоды уплачивались страховые взносы в Пенсионный фонд Российской Федерации. В силу ст. 45, 50 Уголовного кодекса Российской Федерации исправительные работы являются основным видом наказания, которое отбывается осужденным в местах, определяемых органом местного самоуправления по согласованию с органом, исполняющим наказание. Порядок и условия отбывания указанного вида наказания устанавливаются Уголовно-исполнительным кодексом Российской Федерации, который не содержит ограничений в части включения периода отбывания наказания в виде исправительных работ в трудовой стаж. Как следует из содержания ст. 40 УИК РФ лицу, осужденному к исправительным работам, запрещается увольнение с работы по собственному желанию без разрешения в письменной форме уголовно-исполнительной инспекции. Таким образом, период отбывания наказания в виде исправительных работ одновременно является периодом работы. Кроме того, законодательство, регламентирующее уплату страховых взносов в Пенсионный фонд Российской Федерации, не содержит каких-либо изъятий в отношении граждан, отбывающих наказание в виде исправительных работ, т.е. на них распространяется общий порядок уплаты страховых взносов. Пунктом 1 ст. 13 Федерального закона от 17 декабря 2001 года \"О трудовых пенсиях в Российской Федерации\" предусмотрено, что при подсчете страхового стажа периоды работы и (или) иной деятельности до регистрации гражданина в качестве застрахованного лица подтверждаются документами, выдаваемыми в установленном порядке работодателями или соответствующими государственными (муниципальными) органами. Согласно пункту четвертому этой же статьи правила подтверждения страхового стажа устанавливаются в порядке, определяемом Правительством Российской Федерации. Данный порядок утвержден постановлением Правительства Российской Федерации от 24 июля 2002 года N 555 \"Об утверждении Правил подсчета и подтверждения страхового стажа для установления трудовых пенсий\". В соответствии с п. 6 раздела II вышеуказанных Правил, который называется \"Документы, подтверждающие периоды работы до регистрации гражданина в качестве застрахованного лица, включаемые в страховой стаж\", основным документом, подтверждающим периоды работы по трудовому договору, является трудовая книжка установленного образца. Наказание в виде исправительных работ до вступления в силу Уголовного кодекса Российской Федерации устанавливалось Уголовным кодексом РСФСР (ст. 27) и отбывалось осужденными как по месту работы, так и в местах, определяемых органами, ведавшими исполнением данного вида наказания, в порядке, определяемом Исправительно-трудовым кодексом РСФСР. По общему правилу, которое устанавливалось ст. 94 ИТК РФ, время отбывания исправительных работ без лишения свободы в общий трудовой стаж осужденного не засчитывалось, о чем делалась запись в его трудовой книжке. Однако при условии добросовестной работы и примерного поведения в период отбывания исправительных работ без лишения свободы это время могло быть включено в общий трудовой стаж лица, отбывающего наказание, на основании определения суда в порядке, который устанавливался статьей 368 УПК РСФСР. Пунктом 39 ст. 1 Закона Российской Федерации от 12 июня 1992 года \"О внесении изменений и дополнений в Исправительно-трудовой кодекс РСФСР, Уголовный кодекс РСФСР и Уголовно-процессуальный кодекс РСФСР\" (вступил в силу с 21 июля 1992 года) были внесены изменения в ст. 94 ИТК РСФСР. Согласно подпункту \"а\" указанного выше пункта время отбывания исправительных работ засчитывалось в общий трудовой стаж. Таким образом, Закон от 12 июня 1992 года устранил ограничения в части включения периода отбывания исправительных работ в общий трудовой стаж. Из изложенного следует, что при отсутствии определения суда, вынесенного в порядке ст. 368 УПК РСФСР, период отбывания осужденным наказания в виде исправительных работ по месту работы до 21 июля 1992 года не подлежит включению в страховой стаж. Вопрос 17: Подлежит ли применению абзац четвертый ст. 208 Гражданского кодекса Российской Федерации к требованиям граждан о взыскании недополученных сумм возмещения вреда, причиненного здоровью вследствие катастрофы на Чернобыльской АЭС? Ответ: В соответствии с абзацем четвертым ст. 208 Гражданского кодекса Российской Федерации исковая давность не распространяется на требования о возмещении вреда, причиненного жизни или здоровью гражданина. Однако требования, предъявленные по истечении трех лет с момента возникновения права на возмещение такого вреда, удовлетворяются за прошлое время не более чем за три года, предшествовавшие предъявлению иска. Вред, причиненный здоровью граждан, оказавшихся в зоне влияния радиационного излучения в момент катастрофы на Чернобыльской АЭС, относится к вреду, реально невосполнимому и неисчисляемому, что обязывает государство стремиться к его возможно более полному по объему возмещению. Возмещение указанного вреда с учетом специфики обстоятельств его причинения осуществляется в соответствии с Законом Российской Федерации от 15 мая 1991 года \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\". Данный Закон не содержит положений, препятствующих взысканию за прошлое время своевременно не полученных пострадавшими лицами сумм возмещения вреда, причиненного их здоровью вследствие аварии на Чернобыльской АЭС, когда задолженность образовалась по вине органов, обязанных осуществлять такие выплаты. Исходя из изложенного абзац четвертый ст. 208 Гражданского кодекса Российской Федерации к требованиям граждан о взыскании недополученных сумм возмещения вреда, причиненного здоровью вследствие катастрофы на Чернобыльской АЭС, применению не подлежит. Данная правовая позиция подтверждена Определением Конституционного Суда Российской Федерации от 3 ноября 2006 года N 445-О. Вопрос 18: Распространяется ли на государственного служащего, подлежащего увольнению с гражданской службы в связи с сокращением замещаемой им должности, гарантия, установленная ст. 180 Трудового кодекса Российской Федерации в части выплаты дополнительной денежной компенсации? Ответ: Часть вторая ст. 180 Трудового кодекса Российской Федерации устанавливает обязанность работодателя предупредить работников (персонально и под роспись) о предстоящем увольнении в связи с ликвидацией организации, сокращением численности или штата не менее чем за два месяца до увольнения. Часть третья этой же статьи предусматривает, что в случае увольнения работника до истечения указанного выше срока ему выплачивается дополнительная компенсация в размере среднего заработка, который исчисляется пропорционально времени, оставшемуся до истечения двухмесячного срока. Таким образом, названная норма гарантирует выплату дополнительной компенсации в случае, если работник подлежит увольнению до истечения двухмесячного срока. Согласно ст. 73 Федерального закона от 27 июля 2004 года \"О государственной гражданской службе Российской Федерации\" нормы трудового права, содержащиеся в федеральных законах, применяются к отношениям, связанным с гражданской службой, в части, не урегулированной указанным Федеральным законом. Данным Федеральным законом вопрос о выплате гражданскому служащему дополнительной компенсации в случае, если он подлежит увольнению с гражданской службы в связи с сокращением замещаемой им должности до истечения двухмесячного срока, не урегулирован. Следовательно, гарантия, установленная ст. 180 Трудового кодекса Российской Федерации в части выплаты дополнительной денежной компенсации, распространяется на государственного служащего, подлежащего увольнению с гражданской службы в связи с сокращением замещаемой им должности. Вопрос 19: Может ли суд при рассмотрении дел по искам военнослужащих, сотрудников органов внутренних дел о возмещении вреда здоровью, причиненного при исполнении ими обязанностей военной службы, служебных обязанностей, назначить проведение медико-социальной экспертизы на предмет установления степени утраты профессиональной трудоспособности этих лиц? Ответ: В соответствии с ч. 1 ст. 79 Гражданского процессуального кодекса Российской Федерации для разъяснения возникающих при рассмотрении дела вопросов, требующих специальных познаний в области науки, техники, искусства, ремесла, суд назначает экспертизу. Проведение экспертизы может быть поручено судебно-экспертному учреждению, конкретному эксперту или нескольким экспертам. Согласно ст. 1084 Гражданского кодекса Российской Федерации вред, причиненный жизни или здоровью гражданина при исполнении обязанностей военной службы, службы в милиции, возмещается по правилам, предусмотренным главой 59 данного Кодекса, если законом или договором не предусмотрен более высокий размер ответственности. В силу п. 1 ст. 1085 ГК РФ при причинении гражданину увечья или ином повреждении его здоровья возмещению подлежит, в частности, утраченный потерпевшим заработок (доход). Размер подлежащего возмещению утраченного потерпевшим заработка (дохода) определяется в процентах к его среднему месячному заработку (доходу) до увечья или иного повреждения здоровья либо до утраты им трудоспособности, соответствующих степени утраты потерпевшим профессиональной трудоспособности, а при отсутствии профессиональной трудоспособности - степени утраты общей трудоспособности (п. 1 ст. 1086 ГК РФ). Таким образом, для определения размера утраченного военнослужащими, сотрудниками органов внутренних дел заработка, подлежащего возмещению, необходимо определить степень утраты ими профессиональной трудоспособности. Для определения степени утраты профессиональной трудоспособности в случае возникновения спора, разрешаемого судом, требуются специальные познания в области медицины, в связи с чем судом должна назначаться судебномедицинская экспертиза, которая может быть поручена специалистам в области военно-врачебной экспертизы и медико-социальной экспертизы. Информация для сведения В связи с поступившим в Верховный Суд Российской Федерации письмом руководителя Федерального казначейства, в котором разъясняется порядок оформления платежных поручений, представляемых в качестве документов, подтверждающих оплату государственной пошлины бюджетными учреждениями при обращении этих органов с жалобами в суды общей юрисдикции, председателям областных и других соответствующих им судов было разослано письмо от 26 марта 2007 года N 2093-5/общ. с просьбой довести до сведения судей следующее. \"В соответствии со статьей 132 Гражданского процессуального кодекса Российской Федерации при обращении в суд с иском к исковому заявлению должен быть приложен документ, подтверждающий уплату государственной пошлины. Аналогичные требования установлены статьями 322, 339, 378 Гражданского процессуального кодекса Российской Федерации при обращении в суд с апелляционными, кассационными, надзорными жалобами на судебные акты. Статьей 333.18 Налогового кодекса Российской Федерации установлено, что факт уплаты государственной пошлины плательщиком в безналичной форме подтверждается платежным поручением с отметкой банка о его исполнении. В информационном письме Высшего Арбитражного Суда Российской Федерации от 25 мая 2005 года N 91 \"О некоторых вопросах применения арбитражными судами главы 25.3 Налогового кодекса Российской Федерации\" арбитражным судам Российской Федерации рекомендовано обращать внимание на то, что доказательством уплаты государственной пошлины в безналичной форме является платежное поручение, на котором проставлены в поле \"Списано со счета плательщика\" дата списания денежных средств со счета плательщика (при частичной оплате - дата последнего платежа), в поле \"Отметки банка\" - штамп банка и подпись ответственного исполнителя (пункт 3.8 части 1 Положения о безналичных расчетах в Российской Федерации, утвержденного указанием Центрального банка Российской Федерации от 3 октября 2002 года N 2-П (с последующими изменениями). Между тем Инструкцией о порядке открытия и ведения органами Федерального казначейства Министерства финансов Российской Федерации лицевых счетов для учета операций по исполнению расходов федерального бюджета, утвержденной приказом Министра финансов России от 22 января 2004 года N 142н (далее - Инструкция N 142н), не предусматривается представление органами Федерального казначейства обслуживаемым клиентам платежных поручений о перечислении налогов, сборов и иных обязательных платежей в бюджетную систему Российской' Федерации с отметкой банка об их исполнении. Инструкцией N 142н предусмотрено выдавать клиентам платежные документы только с отметкой органа Федерального казначейства. Результатом данного противоречия является отказ ряда судебных органов некоторых субъектов Российской Федерации принимать к рассмотрению исковые заявления, жалобы на судебные решения бюджетных учреждений, имеющих лицевые счета в органах Федерального казначейства, без наличия на платежном поручении об уплате государственной пошлины отметки банка о его исполнении. В соответствии со статьями 215 и 215.1 Бюджетного кодекса Российской Федерации кассовое обслуживание исполнения бюджетов бюджетной системы Российской Федерации осуществляется Федеральным казначейством. Для осуществления кассового обслуживания исполнения бюджетов Федеральное казначейство открывает счета в Центральном банке Российской Федерации (с учетом статьи 156 Бюджетного кодекса Российской Федерации), на которых осуществляются все кассовые операции по исполнению бюджетов бюджетной системы Российской Федерации. Согласно статье 254 Бюджетного кодекса Российской Федерации исполнение федерального бюджета по расходам осуществляется с использованием лицевых счетов, открываемых в едином учетном регистре Федерального казначейства для каждого главного распорядителя, распорядителя и получателя средств федерального бюджета. Таким образом, в соответствии с бюджетным законодательством Российской Федерации федеральное учреждение не вправе иметь счета в Банке России или кредитной организации (далее - банк) для учета операций со средствами в валюте Российской Федерации (за исключением тех учреждений, которые имеют разрешение Министра финансов Российской Федерации на открытие таких счетов) и ему могут быть открыты только лицевые счета в территориальных органах Федерального казначейства. Соответственно клиентами учреждений Банка России являются не федеральные учреждения, а территориальные органы Федерального казначейства, которые ведут лицевые счета этих учреждений. Особенности расчетно-кассового обслуживания банками счетов органов Федерального казначейства в условиях открытия в органах Федерального казначейства лицевых счетов главным распорядителям, распорядителям и получателям бюджетных средств определены Положением Банка России и Министерства финансов Российской Федерации от 20 мая 2004 года N 257-П/46н. При этом территориальные органы Федерального казначейства осуществляют кассовые операции с бюджетными средствами и средствами, полученными от предпринимательской и иной приносящей доход деятельности в соответствии с нормативными актами Министерства финансов Российской Федерации и Банка России. В соответствии с положениями указанных нормативных правовых актов платежные поручения по перечислению налогов, сборов и иных обязательных платежей в бюджетную систему Российской Федерации, плательщиками по которым являются бюджетополучатели, чьи лицевые счета открыты в органах Федерального казначейства, заполняются в соответствии с правилами, установленными Положением Банка России от 3 октября 2002 года N 2-П и приказом Министра финансов Российской Федерации от 24 ноября 2004 года N 106н. Согласно пункту 63 Инструкции N 142н, указанный орган Федерального казначейства уполномочен на всех платежных документах, поступивших в орган Федерального казначейства, ставить штамп органа Федерального казначейства с указанием даты дня, которым они должны быть исполнены. В свою очередь, в соответствии с пунктом 69 Инструкции N 142н орган Федерального казначейства не позднее следующего рабочего дня после подтверждения учреждением банка совершения операции выдает клиенту выписки из лицевых счетов по установленной форме и необходимые приложения к ним с отметкой органа Федерального казначейства об исполнении на каждом приложенном к выписке документе. Учитывая вышеизложенные нормы, территориальные органы Федерального казначейства, проставляя на платежных поручениях штамп органа Федерального казначейства, являются уполномоченными органами на осуществление указанных действий, при этом они не имеют возможности осуществлять проставление штампа и подписи ответственного исполнителя банка на платежном поручении бюджетного учреждения, не являющегося владельцем счета, открытого в банке. На основании вышеизложенного в целях недопущения распространения практики отказа судебных органов принимать к рассмотрению исковые заявления, жалобы на судебные решения бюджетных учреждений просим Вас довести до сведения судов общей юрисдикции соответствующие разъяснения, а именно, учитывая специфику обслуживания бюджетных учреждений в органах Федерального казначейства, возможность рассматривать представленные в рамках Инструкции N 142н органами Федерального казначейства платежные поручения в качестве надлежащего документа, подтверждающего факт уплаты государственной пошлины\". Судебная практика Военной коллегии По уголовным делам 1. При наличии нескольких обстоятельств, ограничивающих размер максимально возможного наказания за преступление, суд обязан их все учесть. Судом первой инстанции [ФИО] был осужден по ст.ст. 30 ч. 3, и 161 ч. 2 п. \"г\" УК РФ к 5 годам лишения свободы условно с испытательным сроком в 3 года. Поскольку приговор постановлен в особом порядке, президиум окружного военного суда в соответствии с ч. 7 ст. 316 УПК РФ снизил срок лишения свободы до 4 лет 6 месяцев. Однако суды первой и надзорной инстанций не учли, что [ФИО] осужден за покушение на преступление, а следовательно, согласно ч. 3 ст. 66 УК РФ, срок наказания не может превышать максимального срока наиболее строгого наказания, предусмотренного за оконченное преступление. Кроме того, он добровольно возместил потерпевшему имущественный и моральный вред, отягчающих обстоятельств нет, а поэтому в соответствии со ст. 62 УК РФ наказание не могло превышать 2/3 максимально возможного срока лишения свободы за покушение на преступление. В связи с этим Военная коллегия Верховного Суда РФ снизила срок наказания до 2 лет 7 месяцев. Определение N 1н-207/06 по делу [ФИО] 2. При назначении осужденному, содержащемуся под стражей, основного наказания в виде штрафа суд, учитывая срок содержания под стражей, смягчает наказание или полностью освобождает его от отбывания этого наказания. Окружным военным судом [ФИО] был осужден к штрафу в размере 250000 рублей. Суд надзорной инстанции снизил размер штрафа до 150000 рублей, поскольку с 30 сентября 2005 года по 15 марта 2006 года [ФИО] содержался под стражей. В соответствии с ч. 5 ст. 72 УК РФ при назначении осужденному, содержавшемуся под стражей до судебного разбирательства, в качестве основного наказания в виде штрафа суд, учитывая срок содержания под стражей, смягчает назначенное наказание или полностью освобождает его от отбывания этого наказания. Судом первой инстанции эти положения уголовного закона не были выполнены. Определение N 1н-0337/06 по делу [ФИО] По гражданским делам 1. Один лишь факт регистрации военнослужащего в квартире, принадлежащей на праве собственности его родственникам, без учета иных обстоятельств, имеющих существенное значение, не может являться основанием для отказа в постановке его на учет нуждающихся в улучшении жилищных условий. [ФИО] обратился в гарнизонный военный суд с заявлением о признании незаконными действий должностных лиц, связанных с увольнением с военной службы без обеспечения жильем, а также снятием с учета нуждающихся в улучшении жилищных условий. В удовлетворении заявленных требований судами первой, кассационной и надзорной инстанций было отказано. Рассмотрев материалы дела и доводы надзорных жалоб, Военная коллегия отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции по следующим основаниям. Факт постановки [ФИО] на регистрационный учет по адресу квартиры родителей признан судом свидетельствующим об обеспеченности жильем. Данное обстоятельство повлекло за собой вынесение решения об отказе в удовлетворении требования о признании его нуждающимся в получении жилого помещения в связи с увольнением с военной службы за счет Министерства обороны РФ. Между тем, значимыми обстоятельствами, исследовать которые надлежало суду, являются правовая природа регистрационного учета и последствия для военнослужащего регистрации не по месту прохождения им военной службы при решении вопроса о постановке на учет нуждающихся в улучшении жилищных условий. В соответствии со ст. 3 Закона РФ от 25 июня 1993 года N 5242-1 \"О праве граждан Российской Федерации на свободу передвижения, выбор места пребывания и жительства в пределах Российской Федерации\", а также п. 4 постановления Правительства РФ от 17 июля 1995 года N 713 \"Об утверждении правил регистрации и снятия граждан Российской Федерации с регистрационного учета по месту пребывания и по месту жительства в пределах Российской Федерации и перечня должностных лиц, ответственных за регистрацию\", регистрационный учет по месту жительства и по месту пребывания вводится в целях обеспечения необходимых условий для реализации гражданином Российской Федерации его прав и свобод, а также исполнения им обязанностей перед другими гражданами, государством и обществом. Проанализировав указанные нормы закона, Военная коллегия пришла к выводу о том, что институт регистрационного учета носит уведомительный характер, обладает регулятивными и охранительными функциями, позволяет гражданину как осуществлять беспрепятственно гражданские права и свободы во всех случаях, когда их осуществление невозможно без регистрационного учета (осуществление права на совершение гражданско-правовых сделок, права избираться и быть избранным, права на защиту чести и достоинства и т.д.), так и нести обязанности перед другими гражданами, государством и обществом. Регистрация или отсутствие таковой в соответствии с указанными нормативными правовыми актами не могут служить основанием для ограничения или условием реализации прав и свобод граждан, предусмотренных Конституцией Российской Федерации, законами и иными нормативными правовыми актами Российской Федерации. В соответствии с п. 1 ст. 40 и п. 1 ст. 45 Конституции РФ каждый имеет право на жилище. Государственная защита прав и свобод человека и гражданина в Российской Федерации гарантируется. В соответствии с п. 1 ст. 23 Закона \"О статусе военнослужащих\", военнослужащие, проходящие военную службу по контракту, общая продолжительность военной службы которых составляет десять лет и более, нуждающиеся в улучшении жилищных условий, без их согласия не могут быть уволены с военной службы по состоянию здоровья без предоставления им жилых помещений. Из материалов гражданского дела следует, что майор запаса [ФИО] за время военной службы, продолжительность которой составляла более 16 лет, жилым помещением от Министерства обороны РФ не обеспечивался. Женат, имеет ребенка. С 24 декабря 1999 г. состоял на учете нуждающихся в улучшении жилищных условий. В 2003 г. в связи с предстоящим увольнением с военной службы в запас в связи с признанием его военно-врачебной комиссией ограниченно годным к военной службе включен в список кандидатов на получение государственного жилищного сертификата. Решением жилищной комиссии [ФИО] снят с учета нуждающихся в получении жилых помещений и заявлено ходатайство об аннулировании документов на предоставление ему жилищного сертификата. Основным мотивом указанных действий послужило то обстоятельство, что [ФИО] был зарегистрирован 29 января 1999 г. по месту нахождения квартиры его родителей, а также то, что это жилое помещение соответствует нормам предоставления жилья, в том числе с учетом указанного военнослужащего. Военная коллегия пришла к выводу о том, что законность действий должностных лиц в данном конкретном случае вызывает сомнение. Из материалов гражданского дела следует, что главным условием решения вопроса о прохождении Л. военной службы в Санкт-Петербурге являлось наличие у последнего постоянной регистрации в этом городе. Указанное обстоятельство свидетельствует о том, что постановка истца на регистрационный учет по месту нахождения родительской квартиры являлась вынужденной мерой. Л. после назначения его на должность обращался к командиру с просьбой о постановке его на регистрационный учет по месту нахождения воинской части, однако в ходе личной беседы с указанным должностным лицом в удовлетворении таковой заявителю отказано. Данный факт свидетельствует о существенном нарушении прав и законных интересов истца со стороны командира части, гарантированных п. 3 ст. 15 ФЗ \"О статусе военнослужащих\". Кроме этого, по делу установлено, что жилое помещение принадлежит на праве собственности родителям [ФИО] и его брату в силу договора от 18 ноября 1993 года о передаче квартиры в собственность граждан. Л. к указанной квартире никакого отношения не имел как до приобретения ее в собственность родственниками, так и после, вплоть до постановки на регистрационный учет. В соответствии со ст. 288 ГК РФ право собственности на жилое помещение заключается в осуществлении собственником права владения, пользования и распоряжения принадлежащим ему жилым помещением. Из протокола судебного заседания следует, что собственники квартиры дали согласие на постановку его на регистрационный учет с условием, что последний обязуется сняться с учета после получения жилого помещения от Министерства обороны РФ. Во исполнение этого устного соглашения [ФИО] со своими родственниками заключил письменное соглашение аналогичное по содержанию, что не опровергнуто в суде. Заключение соглашения означало, что собственники жилья дали согласие лишь на регистрацию [ФИО] в их квартире, а не на постоянное вселение. Следовательно, указанное обстоятельство, не может означать обеспечение Л. жильем. В данной связи представляется неуместной ссылка нижестоящих судебных инстанций на ст. 54 ЖК РСФСР, определяющей права членов семьи нанимателя жилого помещения, к которым заявитель в силу закона как имеющий свою семью перестал иметь отношение, а также в силу изменения правового статуса жилого помещения. Таким образом, решение жилищной комиссии о снятии [ФИО] с учета нуждающихся в получении жилых помещений лишь на том основании, что он зарегистрирован в квартире, принадлежащей на праве собственности его родственникам, является незаконным. Поскольку значимые обстоятельства не в полной мере исследованы в суде первой инстанции, решение и все последующие судебные постановления были отменены, а дело направлено на новое рассмотрение в тот же суд. Определение N 6н-193/05 2. Окружному военному суду подсудны лишь те гражданские дела, которые реально связаны с государственной тайной. Представитель военного вуза обратилась в Московский окружной военный суд с [ФИО] заявлением о взыскании материального ущерба, причиненного ответчиком в связи с незаконным обучением. Исковое заявление ввиду его неподсудности окружному военному суду возвращено. Представитель истца в частной жалобе просил определение отменить и направить исковое заявление для рассмотрения в тот же суд, поскольку дело связано с государственной тайной. Военная коллегия признала определение судьи законным и обоснованным. Утверждение представителя истца о том, что данное дело подсудно Московскому окружному военному суду, признано ошибочным. В соответствии с ч. 1 ст. 14 Федерального конституционного закона \"О военных судах Российской Федерации\" и ст.ст. 25 и 26 ГПК РФ окружной военный суд рассматривает в качестве суда первой инстанции гражданские дела, связанные с государственной тайной. Согласно ст. 2 Закона \"О государственной тайне\" под государственной тайной понимаются защищаемые государством сведения в области его военной, внешнеполитической, экономической, разведывательной, контртеррористической и оперативно-розыскной деятельности, распространение которых может нанести ущерб безопасности Российской Федерации. Указание в частной жалобе на то, что исковое заявление связано с государственной тайной, и ссылка на п. 26 Перечня сведений, отнесенных к государственной тайне утвержденного Указом Президента РФ от 30 ноября 1995 года N 1203, являются надуманными, поскольку содержащиеся в выписке из приказа о признании незаконным обучения в этом институте гражданина [ФИО] и исковом заявлении сведения не могут быть отнесены к составляющим государственную тайну Поэтому Московский окружной военный суд обоснованно возвратил исковое заявление в соответствии с п. 2 ч. 1 ст. 135 ГПК РФ. Определение N 1-050/06 3. Требования имущественного характера, вытекающие из административно-правовых отношений, подлежат рассмотрению в порядке, установленном главой 25 ГПК РФ. [ФИО] обратился в Санкт-Петербургский гарнизонный военный суд в порядке, установленном нормами главы 25 ГПК РФ, с заявлением, в котором просил признать незаконными действия должностных лиц, выразившиеся в неполной выплате денежной надбавки за ученую степень. Определением судьи заявление было оставлено без движения и предложено переоформить его в исковое заявление. Кассационным определением и постановлением президиума Ленинградского окружного военного суда оспоренное определение оставлено без изменения. Военная коллегия отменила состоявшиеся по делу судебные постановления по следующим основаниям. В определении судьи гарнизонного военного суда правильно указывалось, что требования [ФИО] о перерасчете ему денежного довольствия и возмещении в связи с этим убытков носят имущественный характер, а в основе их лежит спор о праве на выплату надбавки за ученую степень в соответствующих размерах. Между тем указанные требования заявителя вытекают из административно-правовых отношений, основанных на властных полномочиях одной из сторон. Поэтому решение судьи об оставлении заявления без движения и предложение заявителю переоформить его в исковое заявление является неверным. Определение N 6н-139/05 4. Военнослужащие, внесенные в списки имеющих право на внеочередное получение жилых помещений, обеспечиваются жильем, исходя из времени включения их в эти списки. Полковник [ФИО], имеющий выслугу военной службы более 10 лет, был признан ограниченно годным к военной службе. В этой связи он пожелал уволиться по состоянию здоровья с предварительным обеспечением его вне очереди жилым помещением по месту военной службы. Решением жилищной комиссии [ФИО] включен в список военнослужащих, имеющих право на внеочередное получение жилья, под N 23. Ввиду задержки предоставления жилья и увольнения с военной службы, [ФИО] обратился в суд с требованием признать незаконным бездействие командования и обязать обеспечить его и членов семьи жилым помещением по последнему месту военной службы вне всякой очереди. Решением Московского гарнизонного военного суда, оставленным без изменения определением судебной коллегии по гражданским делам Московского окружного военного суда и постановлением президиума этого суда, заявление [ФИО] удовлетворено. Суд признал неправомерным бездействие начальника управления и обязал обеспечить [ФИО] и совместно проживающих с ним членов семьи во внеочередном порядке жилым помещением, после чего представить заявителя к увольнению с военной службы. Военная коллегия изменила состоявшееся по делу судебные постановления по следующим основаниям. Согласно пункту 1 статьи 15 Федерального закона от 27 мая 1998 г. N 76-ФЗ \"О статусе военнослужащих\", государство гарантирует военнослужащим предоставление жилых помещений в порядке и на условиях, которые определяются федеральными законами и иными нормативными правовыми актами РФ. В силу статьи 33 ЖК РСФСР (действовавшего на момент возникновения спорных правоотношений) жилые помещения предоставлялись гражданам, состоявшим на учете нуждающихся в улучшении жилищных условий, в порядке очередности, исходя из времени принятия их на учет и включения в списки на получение жилых помещений. Аналогичная норма содержится в ЖК РФ (часть 1 статьи 57), в пунктах 4, 7, 37 Инструкции о порядке обеспечения жилыми помещениями в Вооруженных Силах РФ, утвержденной приказом министра обороны РФ от 15 февраля 2000 г. N 80. В пункте 29 этой Инструкции также определено, что учет военнослужащих, нуждающихся в получении жилых помещений, ведется исходя из времени принятия их на учет по единому списку, из которого одновременно в отдельные списки включаются военнослужащие, имеющие право на внеочередное получение жилых помещений. Таким образом, действующее законодательство предусматривает обеспечение граждан жильем в порядке очередности, исходя из времени принятия их на учет и включения в соответствующие списки на получение жилья среди такой же категории граждан, имеющих аналогичные социальные гарантии. В данном деле суды нижестоящих инстанций оставили без внимания то обстоятельство, что право [ФИО] подлежит реализации в определенном порядке, который не подлежит изменению в зависимости от того, кто из военнослужащих, имеющих право на внеочередное обеспечение жилым помещением, обратится в суд с заявлением раньше. Определение N 1н-115/06 Список литературы, приобретенной Управлением по работе с законодательством 1. \"Судебная практика по спорам, вытекающим из договоров аренды\" - Москва, \"Статут\" 2007 г. 2. Витрянский В.В., Брагинский М.И. \"Договорное право\" т. 1, 2, - Москва, \"Статут\" 2006 г. 3. Пешин Н.Л. \"Государственное управление и местное самоуправление\" - Москва, \"Статут\" 2007 г. 4. Треушников М.Я. \"Гражданский процесс\" Учебные программы. - Москва, \"Статут\" 2007 г. 5. \"Дачная амнистия. Упрощенный порядок оформления прав граждан на недвижимость\" - Москва, \"Статут\" 2007 г. 6. Бекленищева И.В. \"Гражданско-правовой договор\" - Москва, \"Статут\" 2007 г. 7. [ФИО] \"Виндикация в гражданском праве\" - Москва, \"Статут\" 2006 г. 8. Манылов И.Е. \"Наследование жилых помещений\" - Москва, \"Статут\" 2007 г. 9. Суворов Н.С. \"Об юридических лицах по римскому праву\" - Москва, \"Статут\" 2000 г. 10. Крашенинников П.В. \"Приватизация жилья. Права граждан до и после приватизации\" - Москва, \"Статут\" 2006 г. 11. Сулейменов М.К. \"Избранные труды по гражданскому праву\" - Москва, \"Статут\" 2006 г. 12. [ФИО] \"недобросовестность\" в налоговом праве\" - Москва, \"Статут\" 2007 г. 13. [ФИО] \"Жилищное право\" - Москва, \"Статут\" 2006 г. 14. Победоносцев К.П. \"Курс гражданского права\" Указатели и приложения. - Москва, \"Статут\", 2004 г. 15. [ФИО] \"Учебник русского гражданского права\" т. 1, 2. - Москва, \"Статут\" 2006 г. ────────────────────────────── * ГД ФС РФ - Государственная Дума Федерального Собрания Российской Федерации ** СЗ РФ - Собрание законодательства Российской Федерации Управление по работе с законодательством"
}