{
  "title": "Обзор судебной практики Верховного Суда РФ за второй квартал 1997 года (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 1 октября 1997 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за второй квартал 1997 года (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 1 октября 1997 г.) 1. Гражданин, утративший статус военнослужащего, вправе обжаловать действия и решения органов военного управления и воинских должностных лиц по своему усмотрению в суд общей юрисдикции или военный суд. Определением суда, оставленным без изменения последующими судебными инстанциями, отказано в принятии заявления [ФИО] к военному комиссариату, войсковой части о восстановлении на военной службе, выплате денежного довольствия за время вынужденного прогула и указано, что за разрешением спора он вправе обратиться в военный суд. Судебная коллегия по гражданским делам Верховного Суда РФ удовлетворила протест, внесенный в порядке надзора, отменила судебные постановления и направила дело на рассмотрение в тот же суд по следующим основаниям. Отказывая в принятии искового заявления, суд сослался на то, что дела по жалобам военнослужащих на неправомерные действия (решения) органов военного управления и воинских должностных лиц рассматриваются применительно к правилам, установленным Законом Российской Федерации от 27 апреля 1993 г. \"Об обжаловании в суд действий и решений, нарушающих права и свободы граждан\" и главами 22 и 24.1 ГПК РСФСР, военными судами. Однако на момент обращения за судебной защитой [ФИО] утратил статус военнослужащего, поскольку уволен с военной службы в запас. Как разъяснил [ФИО] Верховного Суда РФ в абз.2 п.3 постановления от 21 декабря 1993 г. N 10 \"О рассмотрении судами жалоб на неправомерные действия, нарушающие права и свободы граждан\", граждане, уволенные с военной службы, вправе обжаловать действия и решения органов военного управления и воинских должностных лиц, нарушивших их права и свободы во время прохождения ими военной службы, по своему усмотрению в суд общей юрисдикции или военный суд. Определение N 93В97пр-3 2. Судебные постановления по делу по заявлению прокурора в интересах граждан о признании недействительной сделки купли-продажи имущества, заключенной между двумя организациями, отменены ввиду нарушения процессуального и материального закона. Решением суда удовлетворено требование прокурора в интересах ряда граждан о признании недействительной сделки купли-продажи имущества (в том числе жилых домов), заключенной между двумя акционерными обществами. Президиум Верховного суда субъекта Российской Федерации решение отменил и производство по делу прекратил за неподведомственностью спора суду общей юрисдикции. Судебная коллегия по гражданским делам Верховного Суда РФ удовлетворила протест, внесенный в порядке надзора, отменила судебные постановления и направила дело на новое рассмотрение в суд первой инстанции, указав следующее. Утверждение надзорной инстанции о том, что суд разрешил неподведомственный ему спор между двумя юридическими лицами, противоречит ст. ст. 4, 33, 41 ГПК РСФСР. Согласно ст. 4 ГПК РСФСР суд приступает к рассмотрению дела по заявлению лиц, указанных в этой статье, в том числе лица, обращающегося за защитой своего права или охраняемого законом интереса, и прокурора. В соответствии с ч.2 ст. 33 ГПК РСФСР лицо, в интересах которого дело начато по заявлению прокурора, извещается о возникшем процессе и участвует в нем в качестве истца. В силу ст. 41 ГПК РСФСР прокурор вправе обратиться в суд с заявлением в защиту прав и охраняемых законом интересов других лиц, если этого требует охрана государственных или общественных интересов или прав и охраняемых законом интересов граждан. Поскольку истцами по заявлению прокурора являлись граждане, в интересах которых он обратился в суд, данный спор возник между физическими и юридическими лицами, заключившими сделку купли-продажи имущества. Спор, в котором хотя бы одна из сторон - гражданин, подлежит рассмотрению в суде общей юрисдикции. Решение суда об удовлетворении требования прокурора также отменено ввиду невыяснения юридически значимых обстоятельств, от которых зависит правильное применение материального закона. Определение N 74В-97-8 3. Вывод суда и последующих судебных инстанций о выселении в связи со сносом дома признан неправильным. Решением суда (оставленным без изменения последующими судебными инстанциями) удовлетворен иск территориального жилищного управления к [ФИО], [ФИО] и членам их семей о выселении из двух комнат коммунальной квартиры в центре г.Москвы с предоставлением двух двухкомнатных квартир в черте города. Судебная коллегия по гражданским делам Верховного Суда РФ удовлетворила протест, внесенный в порядке надзора, и отменила судебные постановления с направлением дела на новое рассмотрение, указав следующее. Удовлетворяя иск о выселении ответчиков, суд первой инстанции сослался на п.1 ст. 91 ЖК РСФСР, поскольку, по мнению суда, дом, в котором находится жилое помещение, подлежал сносу. Однако этот вывод суда материалами дела не подтвержден. Правительство Москвы, к которому перешли полномочия исполкома Московского городского Совета народных депутатов, решение о сносе дома не принимало. Имеющиеся в деле протокол рабочей группы по вопросам сохранения зданий в исторически сложившихся районах Москвы о целесообразности сноса данного дома, а также распоряжение префекта административного округа о сносе спорного дома, на которые сослался суд при вынесении решения, не являются документами, на основании которых возможен снос жилых домов и выселение граждан. Нельзя также признать обоснованным вывод надзорной инстанции о том, что перечисленные в ст. 8 ЖК РСФСР органы исполнительной власти прекратили существование, в связи с чем вопросы сноса жилых домов отнесены к компетенции других органов (префектуре административного округа), так как правопреемником исполнительной власти г. Москвы после ликвидации исполкома Московского городского Совета народных депутатов стало правительство Москвы, а не префектура административного округа. Доказательств в подтверждение решения вопроса о сносе дома в связи с отводом земельного участка для государственных или общественных нужд в деле нет. Более того, постановлением правительства Москвы дом подлежал реконструкции, а не сносу. Как видно из дела, ответчики были согласны на предоставление на период капитального ремонта дома пригодного к проживанию жилья в маневренном фонде без расторжения договора найма жилого помещения. Поскольку законных оснований для выселения ответчиков с предоставлением другого благоустроенного жилого помещения не имелось, вывод суда нельзя признать правильным. Определение N 5В97-50 4. Решение суда об удовлетворении иска о принудительном обмене жилой площади и переселении ответчиков из муниципального жилого помещения в приватизированное отменено как постановленное с нарушением норм материального права. Решением суда (оставленным без изменения последующими судебными инстанциями) удовлетворен иск [ФИО] о принудительном обмене двухкомнатной квартиры: [ФИО] и [ФИО] переселены в две приватизированные комнаты трехкомнатной квартиры, а [ФИО] с сыном - в однокомнатную квартиру; в спорную квартиру переселен В. Судебная коллегия по гражданским делам Верховного Суда РФ удовлетворила протест, внесенный в порядке надзора, отменила судебные постановления и направила дело на новое рассмотрение в суд первой инстанции по следующим основаниям. Согласно ст. 68 ЖК РСФСР, если между членами семьи не достигнуто соглашение об обмене, то любой из них вправе требовать в судебном порядке принудительного обмена занимаемого помещения на помещения в разных домах (квартирах). При этом учитываются заслуживающие внимания доводы и интересы лиц, проживающих в обмениваемом помещении. Удовлетворяя исковые требования [ФИО], суд указал, что предлагаемая ответчикам для обмена жилая площадь не ухудшает их жилищные условия, так как они не лишены права обратиться в суд с иском о признании приватизации недействительной. С таким выводом согласиться нельзя. Ответчики проживают в квартире, относящейся к муниципальному жилому фонду, по договору найма жилого помещения нанимателем является [ФИО], в которые в результате обмена должны переехать ответчики, принадлежат на праве собственности В. В соответствии со ст. 1 Закона Российской Федерации от 4 июля 1991 г. \"О приватизации жилищного фонда в Российской Федерации\" (с последующими изменениями) передача в собственность граждан жилья осуществляется на добровольной основе. При этом исключается какое-либо принуждение. Суд своим решением удовлетворил исковые требования и переселил [ФИО] и [ФИО] в приватизированные комнаты, в то время как ответчики возражали против принудительной передачи им жилой площади в собственность. Ссылка же и решении на право ответчиков обратиться в суд с иском о признании приватизации недействительной, не является основанием для удовлетворения иска о принудительном обмене, так как нарушает принцип добровольности передачи жилья в собственность. Кроме того, суд не учел других заслуживающих внимания доводов и интересов лиц, проживающих в обмениваемом помещении. Определение N 18В-97пр-67 5. Заочное решение и постановление надзорной инстанции по делу о признании ордера недействительным отменено как вынесенное в нарушение норм процессуального права. Заочным решением суда (оставленным без изменения президиумом областного суда) удовлетворено требование прокурора в интересах администрации города о признании недействительным ордера [ФИО] и выселении его и членов семьи без предоставления другого жилого помещения. Судебная коллегия по гражданским делам Верховного Суда РФ удовлетворили протест, внесенный в порядке надзора, отменила судебные постановления и направила дело на новое рассмотрение в суд первой инстанции, указав следующее. При рассмотрении дела суд не выяснил, действительно ли была нарушена очередность предоставления ответчику жилого помещения; не имеет ли ответчик по закону права на внеочередное или первоочередное предоставление жилого помещения; если при выдаче ордера очередность предоставления жилых помещений не была соблюдена, то не явилось ли это следствием того, что граждане, стоявшие на учете по улучшению жилищных условий впереди ответчика, не претендовали на указанное в ордере жилое помещение (например, желали получить квартиру большего размера). В деле также отсутствуют сведения о том, чьи конкретно интересы нарушены в результате выделения квартиры [ФИО] Кроме того, граждане, чьи жилищные права, по мнению суда, оказались нарушенными в связи с предоставлением квартиры [ФИО], к участию в деле не привлечены. В силу ст. 213.1 ГПК РСФСР в случае неявки в судебное заседание ответчика, надлежаще извещенного о времени и месте судебного заседания, по делу может быть вынесено заочное решение, если истец против этого не возражает. В деле должны быть сведения о надлежащем извещении ответчика. Эти требования закона суд не выполнил. Определение N 21В-97пр-10 6. Судебные постановления по иску о взыскании алиментов в твердой денежной сумме и взыскании неустойки за задержку выплаты алиментов отменены как вынесенные в нарушение требований материального и процессуального права. Решением суда удовлетворен иск [ФИО] о взыскании с [ФИО] алиментов на ребенка в твердой денежной сумме (379 500 рублей) и взыскании неустойки за задержку выплаты алиментов по прежнему решению. Президиум областного суда решение суда оставил без изменения. Судебная коллегия по гражданским делам Верховного Суда РФ удовлетворила протест, внесенный в порядке надзора, отменила судебные постановления и дело направила на новое рассмотрение в суд первой инстанции по следующим основаниям. Взыскание алиментов на несовершеннолетних детей в твердой денежной сумме возможно лишь при наличии обстоятельств, предусмотренных п.1 ст. 83 СК РФ. При этом согласно п.2 ст. 83 СК РФ размер твердой денежной суммы определяется судом исходя из максимально возможного сохранения ребенку прежнего уровня его обеспечения с учетом материального и семейного положения сторон и других заслуживающих внимания обстоятельств. При подготовке дела к судебному разбирательству судья в нарушение требований ст. ст. 141, 142 ГПК РСФСР не определил доказательства, которые каждая сторона должна представить в обоснование своих утверждений. В результате суд приступил к рассмотрению дела при отсутствии каких-либо доказательств, подтверждающих утверждение истицы о наличии кроме заработка у [ФИО] дополнительных доходов, а также об их размере. Кроме того, в материалах дела нет и документов о материальном положении [ФИО] Относительно материального положения ответчика в деле есть лишь справка с места его работы, согласно которой месячный заработок [ФИО] составляет 200 тыс. рублей. Тем не менее суд взыскал с него алименты в размере 379 500 рублей ежемесячно. Более того, суд со ссылкой на ст. 115 СК РФ взыскал с [ФИО] неустойку за период с 7 сентября 1995 г. по 18 июля 1996 г. При этом суд оставил без внимания то обстоятельство, что такой вид ответственности за несвоевременную уплату алиментов установлен лишь новым Семейным кодексом Российской Федерации, поэтому он не может применяться при образовании задолженности по алиментам до введения этого Кодекса в действие (т.е. до 1 марта 1996 г.). Удовлетворяя требования [ФИО], суд сослался в решении на признание ответчиком иска и принятие его судом, в связи с чем, согласно ч.4 ст. 197 ГПК РСФСР, иных мотивов принятого решения не привел. Между тем, как видно из жалобы [ФИО], ему был задан вопрос, согласен ли он с иском, и он понял, что речь идет лишь о его согласии платить алименты на дочь, но не допускал даже мысли о возможности взыскания алиментов в размере, значительно превышающем его среднемесячный заработок, которое привело его в крайне затруднительное положение в связи с отсутствием дополнительных доходов. Определение N 9Вп-97-3 7. Отказ инвалиду в оплате путевки на санаторно-курортное лечение по мотиву, что он не понес фактических расходов, противоречит нормам материального права. К. - инвалид II группы - обратился в суд с иском к акционерному обществу, ответственному за возмещение вреда здоровью, о взыскании стоимости санаторно-курортного лечения. Решением суда (оставленным без изменения последующими судебными инстанциями) в иске отказано. Судебная коллегия по гражданским делам Верховного Суда РФ удовлетворила протест, внесенный в порядке надзора, судебные постановления отменила и дело направила на новое рассмотрение в суд первой инстанции по следующим основаниям. В соответствии со ст. 21 Правил возмещения работодателями вреда, причиненного работникам увечьем, профессиональным заболеванием либо иным повреждением здоровья, связанным с исполнением ими трудовых обязанностей, утвержденных постановлением Верховного Совета Российской Федерации от 24 декабря 1992 г. (в редакции Федерального закона от 24 ноября 1995 г.), работодатель, ответственный за причинение вреда, обязан компенсировать потерпевшему сверх возмещения среднемесячного заработка дополнительные расходы, вызванные трудовым увечьем, в том числе расходы на санаторно-курортное лечение. Заключением ВТЭК [ФИО] признан нуждающимся в санаторно-курортном лечении. Бесплатная путевка от акционерного общества им получена не была. Объединение санаторно-курортных учреждений предоставило [ФИО] путевку и выписало ответчику счет на ее оплату. Однако акционерное общество отказало в оплате путевки [ФИО] в связи с тем, что он не понес фактических расходов. Судебные инстанции в решении также указали, что возмещению подлежат только фактические расходы потерпевшего на санаторно-курортное лечение, а истец таких расходов не понес. Между тем данный вывод противоречит п.22 названных Правил, которым размер дополнительных расходов определяется на основании счетов соответствующих организаций и других документов либо согласно ценам, сложившимся в той местности, в которой потерпевший понес эти расходы. Определение N 12В97пр-5 8. Снижение в воинском звании военнослужащего, проходящего военную службу по контракту или приравненного к таковому, законом не предусмотрено. Офицер [ФИО] по ходатайству суда чести в связи с нарушением воинской дисциплины был снижен в воинском звании на одну ступень. Считая действия командования незаконными, он обратился с жалобой в суд, но в ее удовлетворении ему было отказано. Военная коллегия Верховного Суда РФ, рассмотрев дело по протесту Председателя Верховного Суда РФ, отменила судебные решения в части снижения Я. в воинском звании, а приказ командования признала незаконным. В соответствии с ч.2 ст. 47 Закона Российской Федерации от 11 февраля 1993 г. \"О воинской обязанности и военной службе\" в воинском звании может быть снижен лишь военнослужащий, проходящий военную службу по призыву. Снижение же в воинском звании военнослужащего, проходящего военную службу по контракту или приравненного к таковому, этим и другими законами не предусмотрено. Как видно из материалов дела, [ФИО] к моменту издания приказа о снижении в воинском звании был приравнен к военнослужащим, проходящим военную службу по контракту, и потому не мог быть снижен в воинском звании. Верховного Суда Российской Федерации по гражданскому делу в связи с жалобой офицера [ФИО] от 24 апреля 1997 г. N 3н-337/97 Ответы на вопросы Вопрос: Вправе ли вести какую-либо хозяйственную деятельность акционерное общество, не приведшее до 1 июля 1997 г. свои учредительные документы в соответствие с Федеральным законом от 26 декабря 1995 г. \"Об акционерных, обществах\" (в редакции Федерального закона от 13 июля 1996 г.)? Ответ: Признание какой-либо организации субъектом гражданского права и придание ей статуса юридического лица, позволяющего выступать в гражданском обороте от своего имени в соответствии с целями деятельности, предусмотренными в его учредительных документах, и нести связанные с этой деятельностью обязанности. Гражданский кодекс Российской Федерации связывает с наличием у этой организации гражданской правоспособности. Согласно п.3 ст. 49 ГК РФ гражданская правоспособность юридического лица возникает в момент его создания, который, как предусмотрено п.2 ст. 51 ГК РФ, определяется его государственной регистрацией в органах юстиции. Прекращение правоспособности юридического лица, а следовательно, и возможности выступать в гражданском обороте в качестве самостоятельного субъекта гражданских правоотношений наступает в момент завершения ликвидации юридического лица (п.3 ст. 49 ГК РФ), В соответствии с п.8 ст. 63 ГК РФ ликвидация юридического лица считается завершенной, а юридическое лицо - прекратившим существование после внесения об этом записи в единый государственный реестр юридических лиц. Таким образом, только после совершения указанной записи, которая производится по завершении ликвидации юридического лица, осуществленной по основаниям, указанным в ст. 61 ГК РФ, организация перестает быть правоспособным субъектом гражданских правоотношений и утрачивает статус юридического лица, а значит, и возможность заниматься каким-либо видом хозяйственной деятельности. Следовательно, содержащееся в п.3 ст. 94 Федерального закона \"Об акционерных обществах\" положение, согласно которому учредительные документы акционерных обществ, не приведенные до 1 июля 1997 г. в соответствие с названным Законом, считаются после указанной даты недействительными, не влечет за собой утрату этими акционерными обществами правоспособности субъектов гражданского оборота, а может рассматриваться лишь как основание для возбуждения уполномоченными на то лицами процедуры ликвидации этих юридических лиц в порядке, установленном законом."
}