{
  "title": "Обзор судебной работы военных судов гарнизонов и объединений за I полугодие 1999 г.",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной работы военных судов гарнизонов и объединений за I полугодие 1999 г. В настоящем обзоре проанализирована практика военных судов гарнизонов и объединений по рассмотрению уголовных дел за первое полугодие 1999 года. 1. Необоснованные осуждения и оправдания Субъектом преступления, предусмотренного ст.342 УК Российской Федерации могут быть признаны только лица, назначенные в состав караула в соответствии с действующим законодательством. Военный суд - войсковая часть 40825, признал [ФИО] виновным, наряду с другим преступлением, в нарушении уставных правил караульной службы, указав в приговоре, что [ФИО] в нарушение требований ст.ст.96 и 247 Устава гарнизонной и караульной служб Вооруженных Сил Российской Федерации самовольно покинул караульное помещение и прибыл на территорию охраняемого караулом объекта, где совершил кражу чужого имущества. Этот вывод был сделан судом, исходя из постовой ведомости, согласно которой в ночь совершения кражи [ФИО] входил в состав караула в должности повара. Однако вывод суда о том, что виновный входил в состав караула, противоречит ст.98 Устава гарнизонной и караульной служб Вооруженных Сил Российской Федерации, содержащей исчерпывающий перечень лиц, входящих в состав караула, который не подлежит расширенному толкованию. Согласно указанной статье в состав караула назначаются: начальник караула, караульные по числу постов и смен, разводящие, а при необходимости помощник начальника караула, помощник начальника караула (оператор) по техническим средствам охраны или смена операторов (два - три человека, один из которых может быть назначен помощником начальника караула по техническим средствам охраны), помощник начальника караула по службе караульных собак и водители транспортных средств. Только эти лица по смыслу закона могут нести ответственность за совершение преступления, предусмотренного ст.342 УК Российской Федерации. Повар же в состав караула входить не может. Военный суд Приволжского военного округа отменил приговор в части осуждения [ФИО] по ч.1 ст.342 УК Российской Федерации и прекратил дело, так как включение командованием [ФИО] в состав караула вопреки требованиям Устава гарнизонной и караульной служб не является основанием для привлечения его к уголовной ответственности за нарушения уставных правил караульной службы, поскольку [ФИО] не может быть признан субъектом этого преступления. Применение насилия, не опасного для жизни и здоровья, в отношении представителя власти образует состав преступления, предусмотренного ч.1 ст.318 УК Российской Федерации, лишь в том случае, если оно связано с исполнением этим представителем власти своих должностных обязанностей. Применение такого насилия в связи с неправомерными действиями представителя власти состав данного преступления не образует. Согласно приговору военного суда Майкопского гарнизона [ФИО] был признан виновным в применении насилия, не опасного для жизни и здоровья в отношении представителя власти в связи с исполнением им своих должностных обязанностей и осужден по ч.1 ст.318 УК Российской Федерации к штрафу в размере 25 минимальных размеров оплаты труда, установленных законодательством Российской Федерации. Суд установил, что во время следования на принадлежащем ему автомобиле ВАЗ-2103 [ФИО] был остановлен сотрудниками ДПС ГАИ. Проверив документы [ФИО], сотрудник ГАИ заподозрил, что [ФИО] находится в состоянии алкогольного опьянения, и предложил ему отдать ключи от автомашины, а также проехать в медицинское учреждение для освидетельствования. Однако [ФИО] указание работников милиции выполнить отказался, а когда работники милиции, используя физическую силу, стали отбирать у него ключи от машины и надевать наручники, оказал им сопротивление, в ходе которого нанес сержанту милиции [ФИО] удар ногой по ноге, причинив последнему телесные повреждения в виде ушиба, кровоподтека и ссадины, не вызвавшие расстройства здоровья или утраты трудоспособности. Военный суд Северо-Кавказского военного округа, рассмотрев дело по протесту председателя суда, отменил приговор и прекратил дело по следующим основаниям. Согласно ч.1 ст.318 УК Российской Федерации уголовная ответственность за применение насилия, не опасного для жизни или здоровья, в отношении представителя власти наступает лишь в том случае, если насилие было применено в связи с исполнением представителем власти своих должностных обязанностей. При этом должностные обязанности каждого представителя власти (в том числе и сотрудников милиции) подробно регламентированы в нормативных актах, которыми они обязаны строго руководствоваться при осуществлении возложенных на них функций, то есть действия представителей власти должны быть правомерными. Однако из материалов дела следует, что действия, предпринятые сотрудниками ГАИ в отношении [ФИО], правомерными не являлись. Заподозрив водителя в управлении транспортным средством в состоянии опьянения, то есть в совершении правонарушения, предусмотренного ст.117 Кодекса РСФСР \"Об административных правонарушениях\", инспектор ГАИ [ФИО] обязан был руководствоваться ст.245 этого Кодекса, а также инструкцией по организации в органах внутренних дел производства по делам об административных нарушениях правил дорожного движения и иных форм, действующих в сфере обеспечения безопасности дорожного движения, введенной в действие приказом Министра внутренних дел Российской Федерации N 130 от 23 марта 1993 года, устанавливающими порядок действий сотрудника милиции в таких ситуациях. Согласно пункту 2.6.4 указанной инструкции в случае, когда в отношении водителя транспортного средства имеются достаточные основания полагать, что он находится в состоянии опьянения, в установленном порядке проводится его освидетельствование на состояние опьянения с применением индикаторной трубки \"Контроль трезвости\" или других предназначенных для этих целей технических средств. Освидетельствование и его результаты оформляются протоколом освидетельствования с использованием индикаторной трубки \"Контроль трезвости\" или других предназначенных для этих целей технических средств (приложение 10). При этом обязательно присутствие не менее двух свидетелей. Если водитель не согласен проходить освидетельствование на состояние опьянения с применением индикаторной трубки \"Контроль трезвости\" либо других технических средств, а также в случае несогласия с результатами проведенного с применением указанных средств освидетельствования, он направляется на медицинское освидетельствование. При подтверждении факта нахождения водителя в состоянии опьянения составляется административный протокол. При этом пункт 2.6.5 этой инструкции предусматривает, что в случаях уклонения водителя от прохождения освидетельствования на состояние опьянения в административном протоколе указываются имеющиеся у нарушителя признаки опьянения и его действия, характеризующие факт уклонения от освидетельствования. Протокол составляется в присутствии двух свидетелей. Каких-либо оснований для административного задержания [ФИО], личность которого была установлена по предъявленным им документам, Кодекс РСФСР \"Об административных правонарушениях\" и другие нормативные акты, регулирующие порядок действий работников милиции в данной ситуации, не предусматривают. Отсутствовали у них и основания для задержания автомашины [ФИО]. В соответствии с ч.ч.1 и 4 ст.245 Кодекса РСФСР \"Об административных правонарушениях\" задержание автомобиля, могло быть произведено лишь при наличии оснований, предусмотренных ч.ч.2, 3 и 4 ст.144 КоАП РСФСР, то есть в случае отсутствия у водителя соответствующих документов, подтверждающих право на управление данной машиной, при отсутствии данных о регистрации транспортного средства или наличия неисправности, влияющей на безопасность эксплуатации автомашины. Такие данные в отношении [ФИО] в судебном заседании не установлены. Из материалов дела следует, что по вызову [ФИО] к нему приезжал офицер [ФИО], чтобы отогнать автомашину на стоянку в целях обеспечения ее сохранности. Будучи отстраненным от управления транспортным средством в связи с подозрением в употреблении спиртных напитков, [ФИО] имел право передать свой автомобиль офицеру [ФИО] для обеспечения его сохранности, однако находившиеся рядом работники милиции неправомерно воспрепятствовали ему в этом. Более того, они в нарушение ст.ст.13 и 14 Закона Российской Федерации от 18 апреля 1991 года \"О милиции\", предусматривающих исключительный перечень оснований и порядок применения сотрудниками милиции физической силы и специальных средств, применили к [ФИО] силу и специальное средство - наручники. Таким образом, действия сотрудников милиции, при которых один из них получил удар от [ФИО], были неправомерными, поэтому применение [ФИО] насилия в отношении сержанта милиции [ФИО] не может быть расценено как связанное с исполнением последним своих должностных обязанностей, в связи с чем в действиях [ФИО] отсутствует состав преступления, предусмотренного ч.1 ст.318 УК Российской Федерации. Поскольку [ФИО] нанес удар [ФИО], защищаясь от его неправомерных действий, военный суд Северо-Кавказского военного округа прекратил в отношении [ФИО] дело за отсутствием состава преступления. За уклонение от военной службы может быть осуждено лишь лицо, которое проходит ее в соответствии с законом. Военнослужащий, исключенный из сферы воинских правоотношений в связи с избранием в отношении него по уголовному делу меры пресечения в виде заключения под стражу, не является субъектом этого преступления. Военным судом Уфимского гарнизона Ануфриев, совершивший побег с гарнизонной гауптвахты, на которой он находился в связи с избранием в отношении него с санкции военного прокурора меры пресечения по уголовному делу в виде заключения под стражу, был осужден по ч.2 ст.313 и ч.1 ст.338 УК Российской Федерации. Действия [ФИО] суд первой инстанции расценил как побег из-под стражи и дезертирство. Военный суд Приволжского военного округа, рассмотрев дело в кассационном порядке, пришел к правильному выводу о том, что с момента избрания с санкции военного прокурора меры пресечения в виде заключения под стражу и помещения его в связи с этим на гарнизонную гауптвахту, [ФИО] был выведен из сферы воинских правоотношений, в связи с чем он не мог быть признан субъектом преступления, предусмотренного ч.1 ст.338 УК Российской Федерации. По данным основаниям суд второй инстанции отменил приговор в отношении [ФИО] в части осуждения за дезертирство и дело прекратил. 2. Ошибки в исследовании доказательств [ФИО] заключение эксперта, суд должен выяснить, были ли представлены эксперту достаточные материалы и надлежащие объекты для проведения исследования. Военным судом Волгоградского гарнизона [ФИО] был осужден по ч.1 ст.335 УК Российской Федерации к лишению свободы сроком на один год условно с испытательным сроком 1 год. Он был признан виновным в нарушении уставных правил взаимоотношений между военнослужащими при отсутствии отношений подчиненности, связанном с унижением чести и достоинства потерпевшего и сопряженном с насилием, которое совершил при следующих обстоятельствах. Находясь в медико-санитарном батальоне, [ФИО] ночью зашел в одну из палат и нанес рядовому [ФИО] несколько ударов кулаком по лицу и телу и один удар коленом в лицо за отказ отдать ему тельняшку. Рассмотрев дело по кассационной жалобе потерпевшего, военный суд Северо-Кавказского военного округа отменил приговор по следующим основаниям. Суд первой инстанции квалифицировал действия [ФИО] по ч.1 ст.335 УК Российской Федерации, посчитав, что в результате действий последнего потерпевшему были нанесены побои. Такой вывод суд сделал на основании заключения судебно-медицинского эксперта об отсутствии данных о наличии у [ФИО] каких-либо телесных повреждений. Однако из содержания этого заключения видно, что состояние здоровья потерпевшего непосредственно после избиения его Изюком предметом экспертных исследований не являлось, а в исследовательской части заключения имеются сведения о нахождении [ФИО] в тот период на лечении в неврологическом отделении госпиталя и выписке оттуда с диагнозом: \"Сотрясение головного мозга с выраженными клиническими проявлениями\". По заключению военно-врачебной комиссии госпиталя [ФИО] после проведенного лечения был признан временно негодным к военной службе в результате военной травмы, а в дальнейшем - ограниченно годным к военной службе и досрочно уволен с военной службы в связи с военной травмой. Из показаний потерпевшего на предварительном следствии и в судебном заседании следует, что после нанесения ему [ФИО] ударов кулаком от удара коленом в лицо он стукнулся головой о стену и на время потерял сознание. Свидетель [ФИО], что в эту ночь она оказывала [ФИО] экстренную помощь. [ФИО] находился в бессознательном состоянии и лицо его было окровавлено. В дальнейшем он был переведен в госпиталь. Согласно переводному эпикризу в медико-санитарном батальоне [ФИО] был поставлен диагноз: \"Сотрясение головного мозга. Ушиб носа, мягких тканей лица. Функциональная афония\". Таким образом, из материалов дела следует, что предметом судебно-медицинского исследования являлась только часть медицинских документов, что лишало как эксперта, так и суд возможности точно установить степень тяжести вреда здоровью, причиненного [ФИО] потерпевшему, определить наличие или отсутствие причинной связи между действиями виновного и выявленными военно-врачебными комиссиями изменениями в степени годности [ФИО] к военной службе. Более того, не исследовав обстоятельства длительного пребывания [ФИО] на стационарном лечении и не дав этому надлежащей правовой оценки, военный суд гарнизона удовлетворил заявленные по делу гражданские иски прокурора и потерпевшего к [ФИО] о взыскании с него соответственно средств, затраченных на лечение потерпевшего в стационарных условиях и расходов на дополнительное питание и медицинские препараты, тем самым фактически признав наличие причинной связи между действиями [ФИО] и длительным нахождением [ФИО] на излечении. Кроме того, в постановлении о предъявлении обвинения и в обвинительном заключении, помимо эпизода с избиением [ФИО], органы предварительного следствия обвиняли [ФИО] еще и в том, что он унижал находившихся в палате военнослужащих, заставляя их выполнять команды \"подъем\" и \"отбой\", выражался нецензурной бранью. Эти действия [ФИО] судом исследованы не были и юридической оценки в приговоре не получили. В связи с неполнотой и односторонностью судебного следствия военный суд Северо-Кавказского военного округа приговор в отношении [ФИО] отменил и направил дело на новое судебное рассмотрение. При осуществлении судебной проверки в порядке ст.220-2 УПК РСФСР суд обязан проверить не только соблюдение всех норм уголовно-процессуального законодательства, регламентирующих порядок применения заключения под стражу и продления действия этой меры пресечения, но и обоснованность ареста, то есть наличие в представленных материалах сведений, в том числе и о личности содержащегося под стражей, которые подтверждают необходимость применения заключения под стражу в качестве меры пресечения или продления ее срока. Военный суд Пятигорского гарнизона признал законным и обоснованным применение меры пресечения в виде заключения под стражу в отношении [ФИО]. Как следует из материалов дела, 16 ноября 1998 года органами предварительного следствия [ФИО] было предъявлено обвинение в совершении преступления, предусмотренного п.\"а\" ч.3 ст.286 УК Российской Федерации и избрана мера пресечения в виде заключения под стражу. Адвокат обвиняемого обратилась в суд с жалобой об изменении [ФИО] меры пресечения на не связанную с лишением свободы, поскольку, по ее мнению, [ФИО] скрываться от следствия и суда не собирается и не будет оказывать давления на свидетелей и потерпевшего, а также препятствовать установлению истины по делу. Проверив представленные органами следствия материалы, суд первой инстанции пришел к выводу, что [ФИО], находясь на свободе, может воспрепятствовать установлению истины по делу и продолжить заниматься преступной деятельностью. Учитывая изложенное и тяжесть предъявленного обвинения, суд не нашел оснований для изменения обвиняемому меры пресечения. Рассмотрев 8 февраля 1999 года материалы по частной жалобе защитника обвиняемого, военный суд Северо-Кавказского военного округа нашел постановление суда первой инстанции подлежащим отмене в связи с его необоснованностью. В представленных в суд материалах не было достаточных данных, подтверждавших необходимость применения в отношении [ФИО] меры пресечения в виде заключения под стражу. [ФИО] обвинялся в трех эпизодах превышения власти в отношении одного подчиненного, выразившихся в нанесении в каждом случае трех ударов кулаками в область лица, повлекших побои. По этим эпизодам подсудимый и потерпевший были допрошены, между ними проведена очная ставка. Уголовное дело, возбужденное 19 октября 1998 года, до заключения обвиняемого под стражу расследовалось в течение месяца, и в этот период каких-либо сведений о попытках [ФИО] скрыться от следствия или повлиять на ход расследования по делу не выявлено. Ко времени рассмотрения материалов в суде первой инстанции срок следствия по делу составлял около трех месяцев, из которых обвиняемый почти два месяца содержался под стражей. Таким образом, конкретные данные, которые подтверждали бы указанное в постановлении о применении данной меры пресечения предположение о том, что [ФИО], оставаясь на свободе, может скрыться от органов следствия и суда, воспрепятствовать установлению истины по делу или продолжить заниматься преступной деятельностью, в суд представлены не были. При таких обстоятельствах суд кассационной инстанции посчитал, что постановление гарнизонного военного суда в отношении [ФИО] противоречит требованиям п.1 постановления Пленума Верховного Суда Российской Федерации от 27 апреля 1993 года N 3 \"О практике судебной проверки законности и обоснованности ареста или продления срока содержания под стражей\" о том, что судья обязан проверить не только законность, но и обоснованность ареста. Принимая во внимание изложенное, реальный объем предъявленного обвинения, а также учитывая, что [ФИО] находился на военной службе в течение полутора лет, до призыва на военную службу характеризовался с положительной стороны и в условиях военной службы за ним возможно установление наблюдения командования воинской части, военный суд Северо-Кавказского военного округа отменил постановление гарнизонного военного суда и освободил [ФИО] из-под стражи. 3. Ошибки в квалификации преступлений Если получению должностным лицом взятки не предшествовало его требование взятки под угрозой совершить такие действия по службе, которые могут причинить ущерб законным интересам взяткодателя, либо умышленное поставление последнего в такие условия, при которых он вынужден дать взятку для предотвращения вредных последствий его правоохраняемых интересов, квалифицирующий признак п.\"в\" ч.4 ст.290 УК Российской Федерации - вымогательство взятки - отсутствует. Военным судом Кемеровского гарнизона начальник 4-го отдела Мысковского горвоенкомата капитан [ФИО] был осужден по ст.ст.290, ч.4, п.\"в\" и 285, ч.1, УК Российской Федерации. Он был признан виновным в получении взятки с ее вымогательством, а также злоупотреблении служебными полномочиями, совершенном из корыстной заинтересованности и повлекшем существенное нарушение прав и законных интересов гражданина. Согласно приговору эти преступления [ФИО] совершил при следующих обстоятельствах. 24 мая 1998 года к [ФИО] обратился гражданин [ФИО] с просьбой внести в его военный билет подложную подпись о прохождении военной службы. [ФИО] согласился, но потребовал в качестве вознаграждения передать ему 5 тысяч рублей. 3 августа 1998 года [ФИО] передал [ФИО] в виде задатка 500 рублей. 13 августа [ФИО] потребовал по телефону от [ФИО] передать ему за оказываемую услугу еще 500 рублей, однако последний ответил отказом из-за отсутствия средств. Добиваясь получения денег, [ФИО] потребовал от [ФИО] до 2 сентября 1998 года передать ему 1000 рублей и при этом высказал угрозу создания для него неблагоприятных обстоятельств. Заяц, понимая, что поставлен в условия, требующие передачи денег, обратился в правоохранительные органы, по согласованию с которыми 3 сентября 1998 года передал [ФИО] помеченные особым способом деньги в сумме 950 рублей. В ходе состоявшейся встречи [ФИО] отказался возвратить [ФИО] военный билет и потребовал недостающие 50 рублей. Однако в тот же день [ФИО] был задержан, и деньги в сумме 950 рублей у него были изъяты. Военный суд Сибирского военного округа, рассмотрев дело в кассационном порядке, пришел к выводу, что суд первой инстанции ошибочно усмотрел в действиях [ФИО] вымогательство взятки и злоупотребление должностными полномочиями. Из материалов дела следует, что к [ФИО] обратился гражданин [ФИО] с предложением за взятку внести в его военный билет заведомо подложную запись о прохождении им военной службы. Договорившись о конкретной сумме и способе передачи денег, [ФИО] взял у [ФИО] военный билет и пообещал внести соответствующие сведения. 3 августа [ФИО] по своей инициативе передал ему часть оговоренной суммы в размере 500 рублей. Впоследствии [ФИО], действуя в пределах состоявшейся с [ФИО] договоренности, стал требовать от него лишь оставшейся части денег, что суд первой инстанции ошибочно расценил как вымогательство взятки. По смыслу закона вымогательство взятки означает требование должностным лицом взятки под угрозой действий, которые могут причинить ущерб законным интересам взяткодателя, либо умышленное поставление его в такие условия, при которых он вынужден дать взятку с целью предотвращения вредных последствий его правоохраняемым интересам. Требование взятки под угрозой невыполнения в интересах взяткодателя незаконных действий вымогательством взятки не является. Исходя из приведенных обстоятельств дела, требование Демчуком передачи денег не было связано с угрозой причинения ущерба законным интересам Зайца. Поскольку получение взятки является формальным составом преступления и считается оконченным с момента получения должностным лицом хотя бы части взятки и независимо от того, выполнило ли оно оговоренные действия, то содеянное Демчуком должно быть квалифицировано по ч.2 ст.290 УК Российской Федерации по признаку получения взятки за незаконные действия. Кроме того, суд первой инстанции ошибочно квалифицировал по ч.1 ст.285 УК Российской Федерации действия [ФИО], связанные с отказом возвратить военный билет Зайцу до получения от него всей суммы взятки. В соответствии с законом, объективная сторона злоупотребления должностными полномочиями включает в себя, помимо выполнения должностным лицом действий вопреки интересам службы, наступление вредных последствий в виде существенного нарушений прав и законных интересов граждан или организаций. Между тем, из материалов дела усматривается, что действиями [ФИО] права и законные интересы Зайца нарушены не были. По делу установлено, что [ФИО] передал свой военный билет [ФИО] добровольно, при этом срок его возвращения был обусловлен временем передачи денежной суммы, которую [ФИО] согласился передать [ФИО] по своей же инициативе. В материалах дела нет данных о том, что за период нахождения военного билета у [ФИО] какие-либо права или законные интересы Зайца существенно пострадали. В связи с изложенным военный суд Сибирского военного округа отменил приговор в отношении [ФИО] в части его осуждения по ч.1 ст.285 УК Российской Федерации и дело производством прекратил за отсутствием состава преступления, а содеянное Демчуком в части получения взятки переквалифицировал с п.\"в\" ч.4 ст.290 УК Российской Федерации, на часть 2 этой статьи. Один удар ладонью по лицу, нанесенный начальником подчиненному в связи с исполнением служебных обязанностей и не повлекший телесных повреждений, не образует состав превышения должностных полномочий и подлежит квалификации по ч.2 ст.336 УК Российской Федерации, предусматривающей уголовную ответственность за оскорбление одним военнослужащим другого. Военным судом Пятигорского гарнизона [ФИО] был осужден по п.\"а\" ч.3 ст.286 УК Российской Федерации за то, что он, превышая свои должностные полномочия, будучи недовольным тем, что рядовой [ФИО], для которого [ФИО] являлся начальником по воинскому званию, не выполнил его требований по уборке спального помещения, нанес [ФИО] один удар ладонью по лицу, чем причинил физическую боль. Военный суд Северо-Кавказского военного округа, рассмотрев дело по протесту председателя суда, посчитал неправильной юридическую оценку действий [ФИО], которую дал суд первой инстанции. Действия [ФИО] суд гарнизона квалифицировал по п.\"а\", ч.3 ст.286 УК Российской Федерации по признаку применения насилия. Указанный квалифицирующий признак превышения должностных полномочий включает в себя причинение потерпевшему различной степени тяжести телесных повреждений, а также нанесение побоев и истязания. Поскольку [ФИО] нанес потерпевшему [ФИО] только один удар ладонью по лицу, который не повлек каких-либо телесных повреждений, и совершил это по мотиву, связанному с военной службой, содеянное им не выходит за пределы оскорбления начальником подчиненного и подлежит квалификации по ч.2 ст.336 УК Российской Федерации. Исходя из того, что данное преступление является преступлением небольшой тяжести, совершено [ФИО] впервые, с потерпевшим он примирился, военный суд округа, переквалифицировав содеянное на ч.2 ст.336 УК Российской Федерации, в соответствии со ст.76 УК Российской Федерации освободил [ФИО] от уголовной ответственности. Действия начальника, избившего подчиненного за невыполнение своего требования, в том числе и незаконного, должны признаваться должностным преступлением, если они вытекали из служебных отношений виновного и потерпевшего. Сержант [ФИО], выражая недовольство тем, что дневальный по подразделению рядовой [ФИО] во время обеда не выполнил его приказание принести еду, сначала в столовой, а затем в помещении контрольно-пропускного пункта нанес [ФИО] побои. Органы предварительного следствия обвинили [ФИО] в превышении должностных полномочий, совершенных с применением насилия, и квалифицировали его действия по п.\"а\" ч.3 ст.286 УК Российской Федерации. Военный суд - войсковая часть 10791 указанные действия [ФИО] переквалифицировал на ст.116 УК Российской Федерации и прекратил уголовное дело на основании п.7 ч.1 ст.5 УПК РСФСР за отсутствием жалобы потерпевшего, указав в приговоре, что причиненное [ФИО] насилие не было связано с военной службой и вызвано несложившимися личными отношениями, в частности, отказом [ФИО] принести [ФИО] еду. Военный суд Северо-Кавказского военного округа, рассмотрев дело по кассационному протесту прокурора, отменил определение суда первой инстанции по следующим основаниям. Решение суда о переквалификации действий [ФИО] основано на выводе о том, что мотивом преступления явились несложившиеся личные взаимоотношения с [ФИО], не связанные со служебной деятельностью. Между тем, такая оценка противоречит материалам предварительного и судебного следствия, согласно которым [ФИО] и [ФИО] во время конфликта пребывали в сфере служебных отношений. [ФИО], являясь для [ФИО] начальником по воинскому званию, то есть должностным лицом, предъявил к нему не вызванные служебной необходимостью требования о выполнении действий, выходящих за пределы обязанностей дневального, за отказ выполнить которые применил насилие. Таким образом, [ФИО], являясь должностным лицом, совершил в отношении подчиненного действия, явно выходящие за пределы своих полномочий. Кроме того, суд не учел и то обстоятельство, что [ФИО] являлся дневальным по подразделению и находился при исполнении обязанностей военной службы. С учетом изложенного военный суд Северо-Кавказского военного округа приговор в отношении [ФИО] отменил и направил дело на новое рассмотрение. Действия виновного ошибочно квалифицированы по ч.4 ст.111 УК Российской Федерации. Военным судом Находкинского гарнизона старший лейтенант [ФИО] был осужден по ст.111, ч.4, УК Российской Федерации к 5 годам лишения свободы в исправительной колонии общего режима. [ФИО] был признан виновным в умышленном причинении тяжкого телесного повреждения, повлекшем по неосторожности смерть потерпевшего. Согласно приговору [ФИО] в ходе ссоры нанес [ФИО] три удара кулаками в лоб, грудь и челюсть, после чего [ФИО] упал и ударился головой о землю, получив черепно-мозговую травму, от которой в тот же вечер скончался. Однако из материалов дела следует, что [ФИО], нанося удары [ФИО], не желал наступления тяжких последствий для здоровья потерпевшего и не предвидел возможности их наступления, хотя, при определенной внимательности мог и должен был их предвидеть. Как усматривается из заключения комиссионной судебно-медицинской экспертизы, выводы которой суд обоснованно положил в основу приговора, нанесенные Филеней удары, сами по себе, не причинили тяжкий вред здоровью и не явились непосредственной причиной смерти потерпевшего, скончавшегося от полученной при падении травмы черепа. По делу установлено, что [ФИО] и [ФИО] знакомы не были, конфликт между ними был скоротечным по времени, возник по незначительному поводу и по инициативе потерпевшего. Увидев, что [ФИО] упал и, ударившись головой о землю, потерял сознание, [ФИО], как показали сослуживцы, испугался содеянного и попытался оказать помощь потерпевшему. С учетом изложенного, военный суд Тихоокеанского флота, рассмотрев дело в кассационном порядке, переквалифицировал содеянное [ФИО] со ст.111, ч.4 УК Российской Федерации на ст.109, ч.1 УК Российской Федерации и в соответствии с п.7 \"в\" Постановления Государственной Думы Федерального Собрания Российской Федерации от 24 декабря 1997 года \"Об объявлении амнистии\", прекратил в отношении него уголовное дело. Единое преступление ошибочно квалифицировано как повторное. [ФИО] на одной и той же стоянке вскрыл друг за другом салоны 4-х автомобилей. При этом в трех из них он ничего ценного не нашел, а из одной похитил автомагнитолу стоимостью 400 рублей, однако распорядиться похищенным не успел, поскольку был задержан на месте хищения. Поскольку хищение было совершено с единым умыслом, размер похищенного не являлся значительным для потерпевшего и виновный не смог довести преступление до конца по независящим от него обстоятельствам, действия [ФИО] должны были быть квалифицированы как покушение на тайное хищение чужого имущества по ст.30 и ч.1 ст.158 УК Российской Федерации. Однако военный суд Пушкинского гарнизона действия [ФИО] в части похищения магнитолы расценил как оконченное преступление, а в части вскрытия салонов трех автомобилей, где имущество [ФИО] не было обнаружено, - как покушение на повторное тайное похищение чужого имущества и квалифицировал соответственно по п.\"г\", ч.2 ст.158 и ст.ст.30 и 158, ч.2, п.\"б\" УК Российской Федерации. Военный суд Ленинградского военного округа исправил эту ошибку в квалификации преступных действий [ФИО]. 4. Ошибки в назначении наказаний [ФИО] явно несправедливого вследствие мягкости наказания повлекло отмену приговора. [ФИО] и [ФИО] были осуждены за превышение должностных полномочий с причинением тяжких последствий, совершенное при следующих обстоятельствах. В период с середины апреля по 1 августа 1998 года [ФИО] и [ФИО], являясь должностными лицами войсковой части 07399, неоднократно совершали действия, явно выходившие за пределы их полномочий, что повлекло существенное нарушение прав и законных интересов военнослужащих этой воинской части. Так, в середине апреля 1998 года [ФИО] за то, что его подчиненный Фенцель плюнул и отказался выполнять его распоряжение вымыть полы, сдавил ему шею руками, после чего [ФИО] и присоединившийся к нему [ФИО] с применением физической силы пригнули голову [ФИО] к унитазу. 17 июля 1998 года [ФИО], будучи в нетрезвом состоянии, нанес деревянной указкой побои своему подчиненному [ФИО], используя в качестве повода то, что последний не спал на своей кровати. Через несколько минут [ФИО] нанес побои деревянной палкой дневальным [ФИО] и [ФИО], ударив каждого из них по несколько раз по ногам и телу, а [ФИО], кроме того, и один раз молотком по голове, поскольку они, по мнению [ФИО], разбудили молодых солдат. Одновременно с нанесением ударов, он заставлял [ФИО] и [ФИО] приседать. 28 мая в казарме [ФИО], под предлогом того, что [ФИО] опоздал на построение, толкнул его рукой в спину и ударил кулаком в лицо. После этого он завел потерпевшего в канцелярию, где вновь ударил кулаком в лицо. В результате этих действий Бехлеру была причинена рвано-ушибленная рана в области рта, т.е. легкий вред здоровью, в связи с чем потерпевший с 28 мая по 1 июня 1998 года находился на стационарном лечении. 1 августа в казарме [ФИО], за отказ заниматься строевой подготовкой, оскорбляя нецензурной бранью, нанес побои [ФИО], ударив его несколько раз кулаками по телу. После этого [ФИО] и присоединившийся к нему [ФИО], толкая в спину, насильно завели [ФИО] в туалетную комнату, требуя вымыть унитаз. В этот же день [ФИО], не выдержав издевательств, покончил жизнь самоубийством, повесившись в лесу за территорией части. За содеянное [ФИО] и [ФИО] были осуждены военным судом - войсковая часть 41452 по п.п.\"а\" и \"в\" ч.3 ст.286 УК Российской Федерации: Сигаев - к 4 годам лишения свободы условно с испытательным сроком в 3 года; Озарчук - с применением ст.64 УК Российской Федерации к 2 годам лишения свободы условно с испытательным сроком 1 год. Рассмотрев дело по кассационной жалобе потерпевшего, военный суд - войсковая часть 16666 отменил приговор в отношении [ФИО] и [ФИО] в связи с назначением им судом первой инстанции явно несправедливого вследствие мягкости наказания. Как усматривается из приговора, определяя [ФИО] и [ФИО] условные меры наказания, а [ФИО], кроме того, - и наказание более мягкое, чем предусмотрено ст.286, ч.3, УК Российской Федерации, суд исходил из того, что они в содеянном чистосердечно раскаялись, по службе в армии характеризовались положительно. Учел суд также их семейное положение и то, что ранее они ни в чем предосудительном замечены не были. Однако, из материалов дела следует, что ни [ФИО], ни [ФИО] виновными себя в предъявленном обвинении не признали. [ФИО] надлежащую оценку исследованным доказательствам, суд в приговоре обоснованно опроверг их показания о непричастности к доведению [ФИО] до самоубийства, и показания [ФИО] о его непричастности к избиению других подчиненных ему военнослужащих срочной службы. При таких обстоятельствах вывод суда о том, что [ФИО] и [ФИО] в содеянном чистосердечно раскаялись, является необоснованным. Явно переоценил суд и значение положительных данных о личности [ФИО] и [ФИО], фактически проигнорировав при этом тяжесть наступивших в результате их действий последствий, выразившихся в самоубийстве молодого человека, а также неоднократность преступных деяний, совершенных [ФИО]. Последний применял к своим подчиненным неуставные методы воздействия на протяжении длительного времени и в результате его действий пострадало 5 человек. Будучи командиром дивизиона, а [ФИО] заместителем по воспитательной работе, эти лица, вместо наведения должного уставного порядка во вверенном им подразделении, сами существенно нарушили права и охраняемые законом интересы военнослужащих, нанося им побои и причиняя моральные травмы. Аналогичная ошибка при назначении наказания была допущена военным судом Читинского гарнизона по делу рядового [ФИО], осужденного по ч.3 ст.213 УК Российской Федерации с применением ст.73 УК Российской Федерации к лишению свободы на срок 4 года условно с испытательным сроком 4 года. Как указано в приговоре, [ФИО] попросил водителя [ФИО] его подвезти. После остановки автомобиля [ФИО] без какого-либо повода достал перочинный нож и нанес потерпевшему большое количество ударов в область спины, грудь, правое предплечье и локтевой сустав, причинив множественные непроникающие ранения - легкий вред здоровью. Затем [ФИО] с места происшествия скрылся. Назначая [ФИО] условную меру наказания, суд первой инстанции переоценил смягчающие его ответственность обстоятельства и не принял во внимание общественную опасность содеянного виновным и исключительную дерзость его действий. Рассмотрев дело в порядке надзора, военный суд Забайкальского военного округа отменил в отношении [ФИО] приговор ввиду явной несправедливости вследствие мягкости назначенного ему наказания и направил дело на новое рассмотрение. Судимости за преступления, совершенные в несовершеннолетнем возрасте, не учитываются при определении рецидива преступлений. Военным судом - войсковая часть 10791 наряду с другими лицами [ФИО] был осужден по п.п.\"а\", \"б\" ч.2 ст.166 УК Российской Федерации к лишению свободы сроком на 4 года и 9 месяцев в исправительной колонии строгого режима. Рассмотрев дело по кассационному протесту прокурора военный суд Северо-Кавказского военного округа изменил приговор по следующим основаниям. Как видно из материалов дела, ранее [ФИО] был осужден до достижения им 18 летнего возраста и в соответствии с ч.4 ст.18 УК Российской Федерации эта судимость при признании рецидива преступлений учитываться не должна. Между тем, суд первой инстанции именно с учетом этой судимости назначил [ФИО] режим исправительной колонии. На основании изложенного военный суд округа внес в приговор соответствующие изменения. Аналогичная ошибка при назначении наказания была допущена военным судом Тюменского гарнизона по делу судимого в несовершеннолетнем возрасте рядового [ФИО], осужденного по ст.ст.33 и 158, ч.2, п.п.\"а\", \"б\", и \"г\", УК Российской Федерации к 5 годам лишения свободы в исправительной колонии строгого режима. Военный суд Уральского военного округа, рассмотрев дело по кассационной жалобе осужденного, изменил приговор в части вида исправительного учреждения, поскольку суд гарнизона, назначая ему исправительную колонию строгого режима не учел требований ст.18 УК Российской Федерации, в соответствии с которой судимости за преступления, совершенные в возрасте до 18 лет, не учитываются при признании рецидива преступлений. В связи с этим судом округа [ФИО] определена для отбытия наказания исправительная колония общего режима. 5. Нарушения уголовно-процессуального законодательства Лишение потерпевшего возможности участвовать в судебном заседании - существенное нарушение Конституции Российской Федерации и УПК РСФСР, влекущее отмену приговора. Согласно ст.52 Конституции Российской Федерации права потерпевших от преступлений охраняются законом, а на государство возложена обязанность обеспечить потерпевшим доступ к правосудию. Отступление от этого конституционного принципа повлекло существенное нарушение прав потерпевшего по делу [ФИО], рассмотренному военным судом Черняховского гарнизона. [ФИО] был признан виновным в том, что в помещении столовой в ответ на отказ не состоявшего с ним в отношениях подчиненности [ФИО] дать ему ключ от кладовой для хранения продуктов, нанес тому удар кулаком, чем причинил потерпевшему закрытый перелом скуловой кости со смещением обломков, сотрясение головного мозга и гематомы лица - вред здоровью средней тяжести. Эти действия [ФИО] были квалифицированы по ст.335, ч.2, п.\"а\", УК Российской Федерации и ему было назначено наказание с применением ст.73 УК Российской Федерации в виде лишения свободы сроком на 2 года условно с испытательным сроком в один год. При рассмотрении дела суд не установил возможность явки потерпевшего [ФИО] в суд и провел судебное заседание в его отсутствие. Вследствие этого остался неучтенным ряд обстоятельств, имеющих значение для дела. Так, в поданной кассационной жалобе [ФИО] указал, что причиненные ему [ФИО] телесные повреждения повлекли видимую деформацию лица, что вызвало у него не только физические, но и нравственные страдания, а на ее исправление потребуется дорогостоящая операция. Потерпевший высказал несогласие и с выводом суда в приговоре чистосердечном раскаянии [ФИО] в содеянном, указав, что тот до настоящего времени перед ним даже не извинился. В результате, как следует из кассационной жалобы потерпевшего, [ФИО] было назначено наказание, не соответствующее тяжести содеянного и необоснованно снижен размер возмещения морального вреда с 30 до 5 тысяч рублей. Военный суд Балтийского флота, согласившись с доводами, содержащимися в кассационной жалобе потерпевшего, отменил приговор в отношении [ФИО] в связи с допущенным судом первой инстанции существенным нарушением уголовно-процессуального законодательства и направил дело на новое рассмотрение. Аналогичная ошибка была допущена военным судом Кировского гарнизона по делу [ФИО], осужденного за нанесение побоев по ст.116 УК Российской Федерации к 6 месяцам исправительных работ условно с испытательным сроком 6 месяцев. По этому делу в ходе предварительного следствия была признана потерпевшей несовершеннолетняя [ФИО], а ее законным представителем - мать, гражданка [ФИО], которой в возмещение причиненного потерпевшей вреда был заявлен гражданский иск. Располагая достоверными данными о болезни потерпевшей и ее представителя, которая просила разбирательство дела по этому основанию отложить до ее выздоровления, суд первой инстанции, игнорируя их законное право на участие в судебном заседании, рассмотрел дело в отсутствии данных лиц. Тем самым суд при разрешении дела существенно ущемил права потерпевшей [ФИО] и ее законного представителя, предусмотренные ст.ст.53, 54 УПК РСФСР, что в соответствии со ст.342 УПК РСФСР является основанием к отмене приговора. Военным судом Приволжского военного округа приговор в отношении [ФИО] был отменен. 6. Ошибки при рассмотрении гражданских исков Обязанность возместить потерпевшему вред, причиненный военнослужащим, не находившимся при исполнении служебных обязанностей, была необоснованно возложена судом на воинскую часть, в которой виновный проходил службу. Военным судом Екатеринбургского гарнизона осужден рядовой войсковой части 61207 [ФИО] по ст.335, ч.3 УК Российской Федерации к содержанию в дисциплинарной воинской части сроком на 2 года. В удовлетворение гражданского иска потерпевшего [ФИО] о возмещении морального вреда решено взыскать с войсковой части 61207 в пользу потерпевшего 6000 рублей. Военный суд Уральского военного округа, рассмотрев дело в кассационном порядке по жалобе гражданского ответчика, приговор в части решения по гражданскому иску о взыскании 6000 рублей с войсковой части 61207 в возмещение морального вреда потерпевшему изменил и принял решение о взыскании этих средств с осужденного [ФИО]. В обосновании данного решения военный суд округа в определении указал, что [ФИО], избивший своего сослуживца [ФИО] в туалетной комнате подразделения, который там курил, несмотря на имевшийся запрет, никаких обязанностей по военной службе не исполнял. Поэтому в данном деле неприменимы положения ст.1068 ГК Российской Федерации. Согласно же ч.1 ст.1064 ГК Российской Федерации вред, причиненный личности или имуществу гражданина, подлежит возмещению в полном объеме лицом, причинившем вред. Поэтому именно [ФИО], а не войсковая часть должен возместить потерпевшему [ФИО] моральный вред. Отдел обобщения судебной практики Военной коллегии Верховного Суда Российской Федерации"
}