{
  "title": "Обзор судебной практики Верховного Суда РФ \"Процессуальные сроки рассмотрения уголовных дел и причины их нарушения\"",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ \"Процессуальные сроки рассмотрения уголовных дел и причины их нарушения\" Уголовно-процессуальное законодательство Российской Федерации предусматривает ряд норм о сроках совершения процессуальных действий при рассмотрении уголовных дел, соблюдение которых является важнейшей задачей судов. Наличие в законодательстве этих норм обусловлено необходимостью защиты конституционных прав и законных интересов граждан. Поэтому они должны соблюдаться судами так же неукоснительно, как и все другие положения Уголовно-процессуального кодекса. Исходя из важности этого требования, практика соблюдения процессуальных сроков дважды - в 1993 и 1996 гг. обсуждалась на Пленуме Верховного Суда РФ. По этому вопросу в суды направлялись письма и обзоры с анализом недостатков и рекомендациями по их устранению, осуществлялись выезды судей, которые на месте знакомились с практикой соблюдения процессуальных сроков, оказывали методическую помощь судам в организации работы по оперативному разрешению уголовных дел. В июле и ноябре 1998 г. вопрос о соблюдении процессуальных сроков в деятельности судов обсуждался на заседании Президиума Верховного Суда РФ. Содержательная работа, направленная на соблюдение установленных законом сроков, проводится республиканскими, краевыми, областными и окружными судами. Особое внимание при этом уделяется своевременному рассмотрению уголовных дел в отношении лиц, содержащихся под стражей. Дела этой категории обвиняемых рассматриваются, как правило, в первоочередном порядке. Организационная подготовка таких дел к судебному разбирательству проводится под непосредственным контролем председателей судов. В районных и городских судах ведется персональный учет всех лиц, находящихся под стражей и числящихся за судами. Такой же учет на основе информации, регулярно поступающей из следственных изоляторов, осуществляется и в вышестоящих судах, где разрабатываются и реализуются конкретные мероприятия, способствующие более оперативному разрешению уголовных дел, сокращению их остатка. В работе по обеспечению соблюдения процессуальных сроков используются как традиционные, так и новые формы и способы решения этой проблемы, предметнее координируется связь с правоохранительными и другими органами и учреждениями. По выявленным фактам волокиты в рассмотрении дел, наносящей ущерб авторитету судебной власти, принимаются соответствующие меры вплоть до прекращения полномочий отдельных судей. Все это позволило повысить ответственность судов, уровень и качество подготовки судебных процессов, обеспечить условия, при которых преобладающая часть уголовных дел рассматривается судами своевременно, наметилась тенденция последовательного сокращения сроков судебного производства, уменьшения количества уголовных дел, не рассмотренных в установленные сроки. Подтверждением данного вывода может служить практика своевременного разрешения уголовных дел во многих регионах и, в частности, в судах Омской области, где на протяжении последних лет наметились позитивные изменения в динамике соблюдения процессуальных сроков. Если в 1995 году в области с нарушением сроков рассмотрено 16,7% дел, остаток составлял 4075 дел, в 1998 году сроки нарушены по 8,8%, а количество нерассмотренных дел сократилось в два с половиной раза. Положительные результаты достигнуты в судах Саратовской области, где свыше 90% уголовных дел рассматриваются в установленные законом сроки, что привело к более чем двукратному уменьшению числа лиц, содержащихся в следственных изоляторах и числящихся за судами (с 598 до 246). Больше чем в два раза сократился остаток нерассмотренных дел в судах Ульяновской области и это при том, что суды области при неизменной штатной численности судей на начало 1998 года рассмотрели на четыре тысячи дел больше. И тем не менее проблема своевременного разрешения уголовных дел во многих судах сохраняет свою актуальность и остроту, поскольку еще значительная часть уголовных дел рассматривается судами с нарушением предусмотренных сроков. По информации Министерства внутренних дел Российской Федерации, число лиц, находящихся в следственных изоляторах и числящихся за судами, в целом не только не сокращается, но даже растет. Если четыре года назад они составляли 39%, то в прошлом году - свыше 50%. Из них большинство ожидало начала судебного разбирательства или решения суда кассационной инстанции, остальные - отправления в исправительную колонию. Нарушения процессуальных сроков имеют свое объяснение. Наряду с причинами субъективного характера в их основе лежат также причины объективные, к числу которых относятся полное или частичное прекращение финансирования судов, большая нагрузка в работе, ненадлежащие условия труда. В ущерб принципу независимости судей руководители судов вынуждены обращаться за материальной помощью к местным властям, вести длительные переговоры с представителями различных служб, которые из-за большой задолженности судов отключают телефонную связь, прекращают подачу электроэнергии и тепла, не принимают к отправке служебную корреспонденцию, отказывают в снабжении необходимыми средствами и предметами. В связи с этим некоторые суды приостанавливали свою деятельность. К примеру, Ломоносовский городской суд Ленинградской области четыре месяца не рассматривал уголовные дела за неимением для этого материальных средств. Во многих судах в негодное состояние пришли технические средства и оборудование; ряд зданий нуждается в капитальном ремонте. Не отвечает условиям нормального осуществления правосудия размещение судов, многие из них не имеют необходимого числа судебных залов, элементарного технического оснащения. Ввиду бедственного положения суды не могут возместить транспортные расходы свидетелям и потерпевшим, расходы по командировкам, оплатить труд народных заседателей, экспертов, приобрести бумагу, конверты, заказать необходимые бланки. Для выхода из создавшейся ситуации председатели Зверевского, Тарасовского районных судов Ростовской области были вынуждены принимать так называемую спонсорскую помощь предприятий и подношения местных властей. Работая в таких условиях, многие суды не обеспечивают выполнение закона, предъявляющего вполне определенные требования по соблюдению процессуальных сроков, рассчитанных законодателем на нормальные условия судебной деятельности. Положение осложняется и постоянно увеличивающейся нагрузкой в работе судов. Расширение сферы судебной компетенции, нарастающий вал судебных дел, административных и иных материалов \"захлестнули\" работу многих судов. Достаточно сослаться на обстановку, сложившуюся в судах Челябинской области. За последние пять лет количество уголовных дел в судах области увеличилось более чем в два раза, гражданских дел - более чем в два с половиной раза, административных - в два раза. Среднемесячная нагрузка на судью по уголовным и гражданским делам возросла более чем в три раза, количество осужденных увеличилось в два раза. Как сообщает председатель Челябинского областного суда, практически исчерпаны все возможности, чтобы можно было справиться с создавшейся ситуацией, судьи физически не в состоянии выполнить чрезмерно большой объем работы без нарушения установленных законом сроков. В области принимаются меры по ослаблению напряженности. В систему вошли регулярные совещания с председателями районных и городских судов с участием начальников следственных изоляторов, руководителей правоохранительных органов и других ведомств, где вырабатываются конкретные мероприятия, позволяющие оперативно решать назревшие вопросы. Во все суды направлено письмо с анализом исследования сроков рассмотрения уголовных дел, судьям предложено рассматривать во внеочередном порядке дела, по которым обвиняемые содержатся под стражей. И все же, имея в виду трудности, с которыми сталкиваются суды в своей деятельности, нельзя полностью согласиться с теми председателями судов, которые склонны объяснять причины несвоевременного рассмотрения уголовных дел чрезмерной загруженностью в работе. По значительному количеству уголовных дел сроки нарушаются вследствие существенных недостатков в работе самих судов. Изучение причин, по которым затягивается разбирательство уголовных дел, свидетельствует о том, что не все судьи своевременно и всесторонне изучают дела, глубоко продумывают вопросы, связанные с подготовкой судебных процессов, некоторые проявляют невнимательность, в результате разбирательство дел откладывается, что сказывается на сроках судебного производства. Уголовное дело в отношении [ФИО] и [ФИО] Томский районный суд Томской области из-за неявки свидетелей и потерпевших откладывал 11 раз, а затем приостановил его в связи с розыском [ФИО]. Между тем подсудимый [ФИО] все время проживал дома, никаких попыток скрыться от суда не делал. Очевидно, если бы были предприняты активные меры по обеспечению явки свидетелей и подсудимого, данное дело не находилось бы в производстве суда в течение года и девяти месяцев. Только из-за поверхностного изучения материалов уголовного дела в отношении [ФИО] и других судья Йошкар-Олинского городского суда Республики Марий Эл не решила в порядке ст.228 УПК РСФСР вопроса об участии в судебном процессе защитников подсудимых, хотя обвиняемые еще в ходе предварительного расследования заявляли ходатайство о предоставлении им защитников. Упущение по данному вопросу привело к отложению судебного разбирательства и в итоге - к волоките в его разрешении. Массовый характер приобрели факты назначения уголовных дел с нарушением требований ст.223.1 УПК РСФСР. Лишь в немногих судах дела к рассмотрению назначаются в установленные сроки. Все чаще решения о назначении дел принимаются через несколько месяцев после их поступления в суд. Регламентированные законом сроки назначения судебного заседания нарушаются не только из-за наличия большого объема работы, но и вследствие нечеткой организации труда, слабого контроля за движением дел со стороны руководства судов, неоперативной передачи и неравномерного распределения дел между судьями. Уголовное дело в отношении [ФИО] и [ФИО], поступившее в Малопургинский районный суд Удмуртской Республики, передано судье на рассмотрение без малого через три месяца. Дело в отношении [ФИО] по вине работников канцелярии Тарусского районного суда Калужской области передано судье и назначено к рассмотрению лишь через четыре месяца после поступления. Установлены случаи, когда в нарушение вышеуказанной нормы судьи рассматривали дела без предварительного решения вопроса о назначении судебного заседания. Например, не выносилось постановление о назначении судебного заседания по делу в отношении [ФИО], рассмотренное Новгородским городским судом. Расценив такое нарушение закона как существенное, Новгородский областной суд отменил приговор и дело в отношении [ФИО] направил на новое рассмотрение со стадии назначения судебного заседания. По значительному количеству уголовных дел не соблюдаются требования ст.239 УПК РСФСР - судебное разбирательство начинается в более позднее время, чем это предусмотрено законом. Обычным явлением стали нарушения ст.267 УПК РСФСР. Практически во всех судах судебные заседания открываются несвоевременно, в основном из-за опоздания адвокатов, потерпевших и свидетелей. Участились случаи, когда суды вынуждены откладывать судебное разбирательство на новый, более поздний срок из-за неявки в суд адвокатов. Только по одной этой причине в судах Ярославской области не было рассмотрено 10% уголовных дел. В Петропавловском городском суде Камчатской области адвокаты не являлись в суд по каждому четвертому делу. В Пермской области по этой причине не состоялось в назначенное время 2 тыс. судебных заседаний. Около 200 процессов было сорвано в судах Кемеровской области, 256 - в Волгоградской области, 687 - в Красноярском крае. Многократно откладывались дела в судах Ульяновской области, где никто из адвокатов не счел за обязанность известить суд о причинах своей неявки. Поскольку неявка адвокатов, осложняющая работу судов, получила в Ульяновской области недопустимо широкое распространение, областной суд и Совет судей проинформировали об этом главу администрации и Председателя Законодательного Собрания области. Однако эта мера не возымела своего действия, многие адвокаты по-прежнему не хотят участвовать в судебных заседаниях в порядке ст.49 УПК РСФСР, ссылаясь на бесперспективность оплаты своего труда. На неявку адвокатов без уважительных причин суды реагируют частными определениями либо письмами, но не всегда находят понимание у сообщества адвокатов и их руководителей. Более того, некоторые адвокаты открыто демонстрируют свое неуважение к суду. Заведующая юридической консультацией в Санкт-Петербурге, имея соглашение на защиту содержащегося под стражей подсудимого, дважды не являлась в судебное заседание, ультимативно требовала перенести рассмотрение дела на другой срок, вела себя некорректно. В ряде мест ситуация осложняется тем, что в районе, где действует суд, либо нет юридической консультации, либо она настолько малочисленна, что не может обеспечить защиту всех обвиняемых, особенно по групповым делам. Обращения руководителей судов об увеличении штатной численности юридических консультаций или создании новых не встречают поддержки. Одной из основных причин, по которой суды откладывают заседания на новый срок, остается неявка в суд потерпевших и свидетелей, допрос которых признавался необходимым. Во многих судах только по этой причине откладывалось разбирательство по 40 - 50% дел. Из-за многочисленности этих случаев все более обостряется вопрос со сроками, поскольку возрастает нагрузка и порой не столько за счет поступления новых дел, сколько ввиду отложения их. Откладывая судебное разбирательство ввиду неявки некоторых свидетелей, суды не всегда используют возможности, предоставленные законом. Явившиеся в суд лица не допрашиваются, их повторная явка становится проблематичной. При злостном уклонении от выполнения гражданского долга суды выносят в отношении таких лиц решения о принудительном приводе их в судебное заседание. Однако далеко не во всех случаях такие решения выполняются работниками милиции. По сообщению руководства Верховного суда Удмуртской Республики, 33,8% дел в Республике рассмотрено с нарушением процессуальных сроков вследствие формального, недобросовестного отношения работников органов внутренних дел к исполнению решений судов о принудительном приводе и розыске подсудимых. По этой же причине затянулось рассмотрение 696 уголовных дел в судах Новосибирской области. По 308 уголовным делам не исполнены решения судов о принудительном приводе в Волгоградской области. В судах находится большое количество приостановленных дел в отношении скрывшихся подсудимых, розыск которых порой ведется годами. В Воркутинском городском суде Республики Коми без движения находится уголовное дело в отношении лица, обвиняемого в групповом изнасиловании, розыск которого был объявлен еще в 1990 году. Длительное время не рассматривается в том же суде дело обвиняемого в групповом разбое и скрывшегося от правосудия четыре года назад. Немало уголовных дел приостановлено судами при отсутствии оснований, предусмотренных законом. Например, Чеховский районный суд Московской области приостановил дело без надлежащей проверки поступившего сообщения (неудостоверенного врачом) о тяжком заболевании подсудимого. Судья Канавинского районного суда г.Нижнего Новгорода приостановил дело на основе представленного больничного листа и длительное время не обращался к выяснению возможности рассмотрения приостановленного дела. Наблюдаются многочисленные факты, когда по делу в отношении нескольких лиц, содержащихся под стражей, суды не выделяют в отдельное производство материалы в отношении тех, действия которых не были связаны с обвинением других подсудимых, и, несмотря на наличие оснований для раздельного разбирательства без ущерба для установления истины, необоснованно приостанавливают все дело в целом, фактически отягчая положение подсудимых, которые продолжают в таких случаях находиться под стражей. По многотомным делам в отношении нескольких обвиняемых, рассмотрение которых требует значительного времени, судьи редко используют возможность приглашения в судебные заседания запасных народных заседателей, что иногда осложняет разбирательство таких дел, затягивает их рассмотрение на длительный срок. Дзержинский районный суд г. Волгограда несколько дней рассматривал уголовное дело. Во время работы суда заболел народный заседатель, и по этой причине было отложено дальнейшее разбирательство. Поскольку запасной народный заседатель в суде не присутствовал, рассмотрение дела приобрело затяжной характер. Но поставить это обстоятельство в вину судье едва ли можно из-за малочисленности народных заседателей. По поступившей информации, эта проблема во многих судах стала настолько острой, что требует незамедлительного решения. Существенными причинами, влияющими на оперативность рассмотрения уголовных дел, являются несвоевременность вручения подсудимым копии обвинительного заключения, запоздалое извещение участников процесса о предстоящем судебном заседании - издержки, целиком и полностью относящиеся к недостаткам организации работы судов. Такие случаи имеются в тех судах, где нечетко поставлена работа аппарата, не осуществляется надлежащий, системный контроль за своевременным выполнением действий по подготовке судебного процесса, нет необходимого спроса с лиц, допустивших небрежность и невнимательность в работе. 25 декабря 1996 г. в Советский районный суд г.Томска поступило уголовное дело в отношении [ФИО] и других. Дело к рассмотрению было назначено на 11 марта 1997 г. - заведомо с нарушением установленного срока. В день начала процесса выяснилось, что копия обвинительного заключения подсудимым не вручалась, в связи с чем судебное заседание было отложено. В последующем дело откладывалось еще 8 раз и только 13 ноября 1998 г. был постановлен обвинительный приговор. Волокита по делу длилась без малого два года. При установлении фактов волокиты вышестоящие суды не всегда реагируют на них частными определениями, фактически оставляя нарушения закона без последствий. Мурманский областной суд рассмотрел в кассационном порядке не одну сотню уголовных дел, немалая часть из которых разрешена судами первой инстанции с нарушением процессуальных сроков, но только по семи делам реагировал на волокиту частными определениями. Не замечалось достаточной активности в этом и в деятельности Вологодского областного суда, вынесшего в адрес районных и городских судов 11 частных определений. И, напротив, в тех судах, где частное определение рассматривается как эффективное средство воздействия на негативные факты, такая форма судебного реагирования используется достаточно активно и небезрезультатно. Архангельский областной суд за одиннадцать месяцев 1998 года вынес 70 частных определений, в которых обратил внимание судов на недопустимость нарушения процессуальных сроков. Эта работа в комплексе с другими профилактическими мерами способствовала повышению оперативности рассмотрения уголовных дел, заметному уменьшению количества подсудимых, содержащихся под стражей сверх установленных сроков. Если на конец 1997 года в СИЗО находилось 533 человека, числящихся за судами, то на 1 октября 1998 г. - 232. Значительное количество уголовных дел откладывается из-за неявки в судебные заседания подсудимых, в отношении которых избрана мера пресечения - подписка о невыезде. В производстве Тобольского городского суда Тюменской области с ноября 1996 г. находилось уголовное дело в отношении лица, обвиняемого в совершении разбоя, которому органы следствия сочли возможным применить меру пресечения - подписку о невыезде, чем он и воспользовался, скрывшись от суда. Своевременность рассмотрения уголовных дел в значительной степени зависит от оперативности этапирования и конвоирования подсудимых к месту рассмотрения уголовных дел. По сообщению ряда судов, количество срывов судебных процессов по вине указанной службы в последнее время несколько снизилось. Однако и при наличии позитивных изменений проблема своевременного этапирования подсудимых по требованиям судов далеко не решена. Особенно трудно эти вопросы решаются в районах Урала, Сибири, Забайкалья и Дальнего Востока. Доставка подсудимых нередко затягивается здесь на многие месяцы. И обусловлено это не только большой протяженностью транспортных коммуникаций, но главным образом отсутствием необходимых финансовых средств на этапирование. Именно по этой причине на протяжении ряда месяцев не осуществлялась перевозка подсудимых по маршрутам: Хабаровск - Благовещенск - Хабаровск; Чита - Благовещенск - Чита. В результате в некоторых судах Амурской области были массовые срывы судебных процессов. Из-за несвоевременного этапирования свыше 600 уголовных дел отложены в судах Пермской области. Многократно откладывались дела в Иркутской области. Только в Нижне-Илимском и Усть-Илимском районных судах не состоялось 280 судебных процессов. Неединичны такие случаи в судах Оренбургской области, где только в марте 1998 г. не этапированы 114 человек, 597 судебных заседаний сорваны в судах Алтайского края. Крайне неудовлетворительно решаются вопросы этапирования подсудимых в Камчатской области. Даже с учетом сложных условий в этом регионе и недостатка средств нельзя оправдать положение, когда этапирование подсудимых затягивается здесь на длительное время. Несвоевременное доставление подсудимых в суды происходило отчасти и вследствие организационных, технических и иных упущений самих судов, которые не всегда своевременно направляли заявки на этапирование, а иногда ошибочно направляли их по ненадлежащему адресу. Были факты, когда работники конвойно-охранной службы отказывались доставлять подсудимых, мотивируя свои действия тем, что условия размещения подсудимых в судах не соответствуют требованиям режима содержания арестованных лиц, не обеспечивают их надлежащую охрану. Деятельность судов по рассмотрению уголовных дел в отношении лиц, находящихся под стражей, стеснена и в другом отношении. По условиям и режиму работы подразделений охранно-конвойной службы, следственных изоляторов судебные заседания во многих судах могут проводиться только три дня в неделю, чем существенно ограничиваются возможности по рассмотрению уголовных дел в установленные законом сроки. К числу причин, влияющих на сроки разрешения дел, относится низкий уровень расследования многих дел. Ежегодно суды возвращают для производства дополнительного расследования тысячи уголовных дел. Например, в 1998 году для восполнения существенных пробелов следствия суды направили на дополнительное расследование 130 тыс. дел в отношении 142 504 человек. Чтобы создать видимость благополучия со сроками расследования уголовных дел, некоторые работники следственного аппарата допускают противозаконные действия: задолго до фактического окончания следствия направляют в следственные изоляторы письма, на основании которых незаконно перечисляют обвиняемых за судами, не берут на учет и дела, возвращенные для дополнительного расследования. Такая порочная практика создает иллюзию, что процессуальные сроки нарушаются главным образом судами. На многочисленные случаи незаконных действий следственных работников обращают внимание председатели Свердловского областного суда, Алтайского краевого суда и ряда других. По сообщению первого из них, это имело место по Чкаловскому районному суду г.Екатеринбурга, Первоуральскому и Березниковскому городским судам. По информации председателя Алтайского краевого суда, упомянутые факты допускались следственными работниками Суетского, Баевского, Михайловского, Павловского, Приобского, Рубцовского и других районов края. Были подобные случаи и в Иркутской области. Отрицательно сказывается на оперативности разрешения дел необоснованное направление их на дополнительное расследование судами нередко по формальным признакам и даже по надуманным мотивам: судьи ссылаются на такую неполноту следствия, которую сами могут восполнить в судебном заседании без существенного нарушения сроков разрешения дел. Ленинский районный суд г.Ижевска возвратил на новое расследование дело лишь на том основании, что действия подсудимых при совершении разбойного нападения, как установлено в судебном заседании, были сопряжены с угрозой, а не с реальным применением насилия, опасного для жизни и здоровья потерпевшего, как квалифицировали их органы следствия. Судья Тракторозаводского районного суда г.Волгограда направила дело на дополнительное расследование для проверки состояния здоровья свидетеля. Из-за необоснованных действий судьи дело было рассмотрено только через пять месяцев. На шесть месяцев после необоснованного направления на дополнительное расследование затянулось разбирательство дела в отношении [ФИО] Ленинский районный суд г.Саратова предложил следственным органам предъявить [ФИО] дополнительное обвинение в вовлечении в преступление несовершеннолетнего, который к тому времени отбывал наказание и при допросах заявлял, что не [ФИО], а он был инициатором кражи. Рассмотрение значительного количества уголовных дел затягивается в связи с отменой приговоров, постановленных судами с нарушением закона. Повторное разбирательство дел с неизбежностью приводит к росту судебной нагрузки, сказывается на сроках содержания подсудимых под стражей. При осуждении [ФИО] Нижнего Новгорода нарушил требования ст.314 УПК РСФСР: не дал описания в приговоре преступного деяния, не изложил показания свидетелей, а лишь перечислил их фамилии, не мотивировал квалификацию содеянного. Семеновский городской суд Нижегородской области в приговоре в отношении [ФИО] изложил обстоятельства убийства как соответствующие диспозиции ст.103 УК РСФСР, а фактически признал его виновным в убийстве, совершенном по неосторожности. Судья Карачевского районного суда Брянской области приговорил [ФИО] к лишению свободы, в то время как народные заседатели, оставшись при особом мнении, высказались за назначение наказания, не связанного с изоляцией от общества. Уголовное дело в отношении несовершеннолетнего [ФИО], осужденного за злостное хулиганство, судья Кировского городского суда Ленинградской области в нарушение закона рассмотрел единолично. Доволенский районный суд Новосибирской области рассмотрел уголовное дело в нарушение правил о подсудности. По всем указанным делам приговоры как постановленные с нарушением закона были отменены. Повторное рассмотрение уголовных дел затянулось на длительное время. Не устранены из практики многочисленные нарушения закона, связанные с несвоевременным составлением протоколов судебных заседаний. Трехсуточный срок, в течение которого должен быть изготовлен протокол, в условиях нарастающего потока судебных дел, неукомплектованности штата судебных секретарей, слабой технической оснащенности судов, по мнению судей, нереален. Далеко не во всех судах соблюдаются сроки вручения осужденным копии приговора. Основная причина заключается в недостаточной оперативности работников аппарата судов, отсутствии надлежащего контроля за выполнением требований ст.320 УПК РСФСР со стороны судей. Советский районный суд г.Курска копию приговора вручил осужденному спустя девять месяцев со дня его постановления. Осужденный обратился в суд с просьбой ознакомить его с протоколом судебного заседания и тогда же подал несколько кассационных жалоб. Но возможность ознакомиться с протоколом была предоставлена ему только через год. Неединичны случаи несвоевременного направления в следственные изоляторы справок о вступлении приговора в законную силу. Калтасинский районный суд Республики Башкортостан справку по указанному вопросу направил в следственный изолятор через семь месяцев и лишь после неоднократных напоминаний. Достаточно большое количество уголовных дел не получает разрешения в установленные сроки в связи с уходом судей в очередной отпуск или из-за их болезни. Такое положение наиболее характерно для судов с малочисленным составом судей, не имеющих необходимых возможностей для передачи дел другим судьям, а там, где имеются подобные условия, практика передачи дел носит эпизодический характер. Судья Сковородинского районного суда Амурской области болел около года. Но находившиеся в его производстве 220 уголовных дел другим судьям не передавались, хотя по многим из этих дел подсудимые содержались под стражей. Длительное судебное производство во многом обусловлено недостатками в организации работы по представлению дел в кассационную инстанцию. Жалобы и протесты вместе с делами нередко направляются в вышестоящий суд с большой задержкой. Происходит это как по причине продолжительности изготовления протоколов судебных заседаний, длительного ознакомления с ними участников процесса, а также из-за отсутствия средств на пересылку дел во вторую инстанцию. Распространены факты возвращения уголовных дел без рассмотрения в кассационной инстанции для устранения допущенных недостатков, которые чаще всего выражаются в непредоставлении осужденным возможности ознакомиться по их просьбе с протоколом судебного заседания либо со всеми материалами дела. Не всегда рассматриваются замечания на протокол, не во всех случаях участники процесса извещаются о поданных жалобах и протестах, о дне рассмотрения дела в кассационной инстанции. Недостатки допускаются вследствие невнимательного, поверхностного ознакомления с содержанием кассационных жалоб, в которых довольно часто ставятся указанные вопросы, но они остаются нерешенными перед направлением дела в кассационную инстанцию, что и приводит к волоките по многим делам. Только из-за того, что остались без рассмотрения замечания на протоколы судебных заседаний, Московский областной суд снял с кассационного рассмотрения 520 уголовных дел, Томский областной суд - 70. По этим и другим причинам не рассмотрены в кассационном порядке 69 дел в Верховном суде Республики Дагестан, 306 - в Верховном суде Республики Башкортостан, 165 - в Самарском областном суде, 254 - в Волгоградском, 380 - в Саратовском, 282 - в Иркутском областных судах. В ряде судов наблюдается тенденция к увеличению количества уголовных дел, возвращаемых из кассационной инстанции без рассмотрения. Например, в Ярославской области количество таких дел за последние шесть лет возросло более чем в два раза и достигло 170. По данным некоторых региональных органов исполнения наказаний, число лиц, содержащихся в следственных изоляторах, в последнее время увеличивается не столько за счет подсудимых, сколько за счет осужденных, ожидающих решения кассационной инстанции. Такая динамика должна побудить руководителей судов республиканского, краевого (областного) уровня внести в работу судов существенные коррективы с тем, чтобы сроки рассмотрения уголовных дел, в том числе и в кассационной инстанции, были предельно минимальными, соответствовали предъявляемым требованиям. Многие судьи устранились от работы по подготовке дел к направлению в кассационную инстанцию, целиком передоверив ее работникам канцелярии, ошибочно полагая, что эти и все последующие действия, связанные с исполнением судебных решений, входят в обязанности только указанных лиц. Не устранены из практики случаи несвоевременного обращения кассационных определений к исполнению. Сахалинский областной суд в кассационном порядке рассмотрел 727 уголовных дел, из них 203 дела возвратил в суды первой инстанции с нарушением ст.354 УПК РСФСР, обязывающей направлять определение для исполнения не позднее пяти суток после его вынесения. Подобные факты отмечаются и в других судах. Они существенно влияют на своевременность обращения приговоров к исполнению. Оперативность рассмотрения уголовных дел напрямую зависит от степени укомплектованности судов судейскими кадрами и работниками аппарата. Несмотря на принимаемые меры, многие суды свою деятельность осуществляют не в полном составе и по этой причине не справляются с задачей соблюдения процессуальных сроков, сокращения остатка нерассмотренных дел. Председатели судов единодушны во мнении, что в условиях непрерывного увеличения судебной нагрузки, при наличии других неблагоприятных факторов проблема соблюдения процессуальных сроков сохранится, если не будут кардинально решены кадровые вопросы. Суды остро нуждаются в увеличении их штатной численности, пополнении состава высокоподготовленными юристами. Практика соблюдения процессуальных сроков свидетельствует, что суды Российской Федерации, несмотря на имеющиеся трудности, предпринимают меры по осуществлению судопроизводства в соответствии со сроками, установленными законом. Однако по ряду причин далеко не все уголовные дела разрешаются в предусмотренные сроки, по многим допускается волокита, существенно затрагивающая конституционные права и законные интересы граждан, особенно тех, кто длительное время содержится под стражей. Для исключения подобных фактов суды должны находить необходимые решения и принимать меры, нацеленные на обеспечение оперативного разрешения всех без исключения уголовных дел и прежде всего в отношении лиц, находящихся под стражей. Соответствующие рекомендации в этом отношении содержатся в постановлениях Пленума Верховного Суда Российской Федерации, принятых 24 августа 1993 г. и 25 июня 1996 г., не утративших своей актуальности, а также в постановлении Президиума Верховного Суда РФ от 29 июля 1998 г. Руководителям судов предложено осуществлять непрерывный контроль за подготовкой и сроками рассмотрения уголовных дел, определять конкретные меры по выполнению требований закона относительно процессуальных сроков, первостепенное внимание уделять организации судебных процессов с тем, чтобы каждое уголовное дело было рассмотрено в пределах установленных сроков. Особое значение придавать своевременному разбирательству дел в отношении лиц, содержащихся под стражей, вносить их на рассмотрение в приоритетном порядке. Систематически анализировать причины, порождающие волокиту, и целенаправленно вести работу по их устранению, повышению ответственности судей за неукоснительное соблюдение процессуальных сроков. Теснее координировать работу по организации рассмотрения уголовных дел с правоохранительными и иными органами. Установленные законом сроки рассмотрения уголовных дел не являются самоцелью, их значение как важнейшего компонента правосудия заключается в охране прав личности, регулировании порядка судопроизводства. Именно поэтому к судьям предъявляются повышенные требования по неукоснительному их соблюдению. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации"
}