{
  "title": "Обобщение практики рассмотрения судами Российской Федерации дел по спорам между гражданами и организациями, привлекающими денежные средства граждан для строительства многоквартирных жилых домов (от 19 сентября 2002 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обобщение практики рассмотрения судами Российской Федерации дел по спорам между гражданами и организациями, привлекающими денежные средства граждан для строительства многоквартирных жилых домов (от 19 сентября 2002 г.) Верховным Судом Российской Федерации совместно с верховными судами республик, краевыми, областными и соответствующими им судами проведено выборочное изучение дел (рассмотренных в период с 1999 по 2001 год) по спорам между гражданами и организациями, привлекающими денежные средства граждан для строительства многоквартирных жилых домов. Государственной статистической отчетностью эта категория гражданских дел отдельной строкой не выделяется. Экономическая реформа, переход к рыночной экономике, широкая приватизация привнесли в повседневную жизнь наряду с положительными результатами и новые негативные явления, среди которых отмечается нарушение прав граждан на приобретение жилых помещений в строящихся многоквартирных домах при исполнении договоров, в связи с чем увеличилось число обращений граждан в суды. В соответствии со ст. 40 Конституции Российской Федерации каждый имеет право на жилище. Органы государственной власти и органы местного самоуправления поощряют жилищное строительство, создают условия для осуществления права на жилище. Возможность реализации этого права путем строительства жилья за счет собственных средств граждан без ограничения площади закреплена нормами Гражданского кодекса Российской Федерации (ГК РФ), Закона Российской Федерации от 24 декабря 1992 г. N 4218-I \"Об основах федеральной жилищной политики\" (в ред. от 8 июля 1999 г.), Жилищного кодекса РСФСР (ЖК РСФСР) и ряда других законодательных актов. Новый Гражданский кодекс Российской Федерации регулирует отношения, возникающие в связи с заключением различных договоров, в том числе и договоров, предметом которых является приобретение жилья в строящихся домах. Согласно п. 1 постановления Пленума Верховного Суда РФ от 29 сентября 1994 г. N 7 \"О практике рассмотрения судами дел о защите прав потребителей\" (в ред. от 21 ноября 2000 г.) законодательство о защите прав потребителей регулирует отношения между гражданином, имеющим намерение заказать или приобрести либо заказывающим, приобретающим или использующим товары (работы, услуги) исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, с одной стороны, и организацией либо индивидуальным предпринимателем, производящими товары для реализации потребителям, реализующими товары потребителям по договору купли-продажи, выполняющими работы или оказывающими услуги потребителям по возмездному договору, с другой стороны. Сравнительный анализ указанного выше законодательства, проведенный верховными судами республик, краевыми, областными и соответствующими им судами, позволяет сделать вывод о том, что Закон Российской Федерации \"О защите прав потребителей\" предоставляет гражданину больше гарантий защиты его прав от недобросовестных контрагентов по заключенному им договору, чем Гражданский кодекс Российской Федерации, ограничивающий права граждан рамками договора. Изучение практики показало, что с целью приобретения жилых помещений граждане заключают с организациями договоры как предусмотренные, так и не предусмотренные законом и другими правовыми актами. Например, договоры граждан с организациями, привлекающими денежные средства граждан для строительства многоквартирных жилых домов, неисполнение которых послужило основанием для обращения в суд, носили самые различные названия: подряда, долевого участия в строительстве, совместной деятельности, приобретения квартиры по возмездному договору, в том числе с трудовым участием гражданина-дольщика, купли-продажи квартиры с рассрочкой платежа, безвозмездной передачи квартиры в собственность, уступки требования (цессии) и др. Однако содержание перечисленных договоров (предмет, условия участия и взаимные права и обязанности сторон) является практически одинаковым: на гражданина (инвестора, дольщика) возлагалась обязанность по оплате фактической стоимости строительства жилого помещения, а организация (инвестиционно-строительная компания, инвестиционная компания, застройщик, заказчик, подрядчик и т.д.) принимает на себя функции заказчика строительства определенного объекта недвижимости (самостоятельно или с помощью третьих лиц) с обязательством передать гражданину в собственность обусловленное договором жилое помещение по окончании строительства и сдачи дома в эксплуатацию. Договор об инвестиционной деятельности ни в действующем Гражданском кодексе Российской Федерации, ни в Законе РСФСР от 26 июня 1991 г. N 1488-I \"Об инвестиционной деятельности в РСФСР\" (в ред. от 25 февраля 1999 г.) и в федеральном законе от 25 февраля 1999 г. N 39-ФЗ \"Об инвестиционной деятельности в Российской Федерации, осуществляемой в форме капитальных вложений\" (в ред. от 2 января 2000 г.) не упоминается. Согласно ст. 8 Федерального закона \"Об инвестиционной деятельности в Российской Федерации, осуществляемой в форме капитальных вложений\", отношения между субъектами инвестиционной деятельности осуществляются на основе договора и (или) государственного контракта, заключаемых между ними в соответствии с Гражданским кодексом Российской Федерации. В силу ст. 4 указанного Федерального закона субъектами инвестиционной деятельности, осуществляемой в форме капитальных вложений (далее - субъекты инвестиционной деятельности), являются инвесторы, заказчики, подрядчики, пользователи объектов капитальных вложений и другие лица. Следовательно, нормы п. 2 ст. 1 и п. 2 ст. 421 ГК РФ позволяют субъектам инвестиционной деятельности заключать договор как предусмотренный, так и не предусмотренный законом или иными правовыми актами. В соответствии со ст. 1 Закона РСФСР \"Об инвестиционной деятельности в РСФСР\" инвестициями являются денежные средства, целевые банковские вклады, паи, акции и другие ценные бумаги, технологии, машины, оборудование, лицензии, в том числе и на товарные знаки, кредиты, любое другое имущество или имущественные права, интеллектуальные ценности, вкладываемые в объекты предпринимательской и других видов деятельности в целях получения прибыли (дохода) и достижения положительного социального эффекта. Инвестиционная деятельность - это вложение инвестиций, или инвестирование, и совокупность практических действий по реализации инвестиций. В условиях отсутствия в законах регламентации договоров об инвестиционной деятельности суды исходили из их содержания, а не из наименования, при этом неоднозначно оценивали правовую природу заключаемых сделок. 1. В силу ст. 702 ГК РФ по договору подряда одна сторона (подрядчик) обязуется выполнить по заданию другой стороны (заказчика) определенную работу и сдать ее результат заказчику, заказчик обязуется принять результат работы и оплатить его. Обязанности подрядчика уточняются в ст. 740 ГК РФ, предусматривающей, что по договору строительного подряда подрядчик обязуется в установленный договором срок построить по заданию заказчика определенный объект либо выполнить иные строительные работы, а заказчик обязуется создать подрядчику необходимые условия для выполнения работ, принять их результат и уплатить обусловленную цену. Отличительная особенность возникших между сторонами отношений по указанному виду договоров заключается в том, что гражданин вступает в правоотношения по строительству своей квартиры непосредственно с подрядчиком - организацией, осуществляющей строительство жилого дома. Разрешая заявленные требования [ФИО] к открытому акционерному обществу (ОАО) \"Стройтрест-2\" о возложении обязанности исполнить условия договора, Ломоносовский районный суд г. Архангельска установил, что стороны заключили договор, согласно которому ответчик принял на себя обязательства по строительству для [ФИО] трехкомнатной квартиры, а тот, в свою очередь, - по оплате ее стоимости и вступлении в собственность по окончании строительства. Придя к выводу о том, что между сторонами фактически имел место договор строительного подряда, суд при разрешении возникшего спора руководствовался нормами Гражданского кодекса Российской Федерации, регламентирующими данный вид договорных отношений. Между тем суды Республики Башкортостан, Кировской, Новосибирской, Мурманской областей и другие при разрешении заявленных требований принимали во внимание разъяснения, содержащиеся в п. 1 постановления Пленума Верховного Суда РФ от 29 сентября 1994 г. N 7 \"О практике рассмотрения судами дел о защите прав потребителей\", в силу которого отношения, регулируемые законодательством о защите прав потребителей, могут возникать из договоров подряда (бытового, строительного), направленных на удовлетворение личных, семейных, домашних и иных нужд потребителя-гражданина, не связанных с осуществлением предпринимательской деятельности. Так, например, решением Первомайского районного суда Кировской области был удовлетворен иск [ФИО] к фирме \"Арсо\": в пользу истца взысканы стоимость недостающей жилой площади (так как квартира была предоставлена меньшего, чем предусмотрено в договоре, размера), неустойка за несвоевременную передачу квартиры под отделку и в собственность, компенсация морального вреда. Поскольку истец принят фирмой в застройщики (дольщики) по строительству трехкомнатной квартиры, а фирма в договоре указала, что берет на себя функции заказчика по исполнению обязательства обеспечить проектирование и строительство жилого дома, выполнить работы в соответствии с проектно-сметной документацией, суд, руководствуясь нормами ст. 740 ГК РФ и п. 5 ст. 28 Закона Российской Федерации \"О защите прав потребителей\", постановил решение об удовлетворении заявленных требований. Кассационная инстанция, оставившая решение в силе, также пришла к выводу, что стороны фактически заключили договор строительного (бытового) подряда с целью возведения для личных нужд истца жилого помещения с фиксированной ценой за каждый метр общей площади и что данные отношения регулируются Законом Российской Федерации \"О защите прав потребителей\". К таким же выводам пришел и Советский районный суд г. Новосибирска, рассмотревший дело по иску [ФИО] к ОАО \"ЗЖБИ-7\" о расторжении договора об инвестиционной деятельности от 25 декабря 1998 г. и взыскании неустойки за нарушение срока окончания выполнения работы по строительству квартиры на основании п. 5 ст. 28 Закона Российской Федерации \"О защите прав потребителей\". По условиям договора, заключенного между сторонами, застройщик - \"ЗЖБИ-7\" обязуется организовать строительство пятиэтажного жилого дома, окончить строительство в ноябре 1999 г. и передать [ФИО] квартиру в этом доме, а инвестор (Р.) должна в срок до 31 января 1999 г. внести вклад, соответствующий стоимости этой квартиры. [ФИО] против иска, ответчик не оспаривал тот факт, что строительство дома осуществлялось им, однако заключенный сторонами договор, по его мнению, является договором об инвестиционной деятельности, а не договором подряда, и предмет его - квартира, выделяемая инвестору, внесшему вклад. Об этом свидетельствует и ссылка в договоре на Закон РСФСР \"Об инвестиционной деятельности в РСФСР\", в соответствии с которым он заключен. Поэтому следует считать, что истица вкладывала денежные средства (инвестиции) в целях получения прибыли (дохода) или достижения положительного социального эффекта. Следовательно, по мнению ответчика, на возникшие правоотношения не распространяется действие Закона Российской Федерации \"О защите прав потребителей\". Решением Советского районного суда г. Новосибирска от 11 мая 2001 г. исковые требования [ФИО] были удовлетворены частично: договор расторгнут, с ответчика взысканы сумма, внесенная в счет оплаты стоимости работы по договору, неустойка с применением ст. 333 ГК РФ. При этом суд исходил из того, что между сторонами заключен договор строительного подряда, к которому применяются правила параграфа 2 гл. 37 ГК РФ о правах заказчика по договору бытового подряда. Между тем если по сути заключенный договор является договором подряда, а название не соответствует его содержанию, то в силу положений п. 2 ст. 170 ГК РФ к нему применяются правила, относящиеся к договору подряда. Отношения, возникающие на основе договора подряда на строительство жилых домов, регулируются законодательством о защите прав потребителей. Аналогичную точку зрения высказал Государственный комитет Российской Федерации по антимонопольной политике и поддержке новых экономических структур в разъяснениях по отдельным вопросам применения Закона Российской Федерации \"О защите прав потребителей\" (в ред. от 9 января 1996 г.). Таким образом, позиция судов, полагающих, что к договорам строительного подряда должны применяться положения Закона Российской Федерации \"О защите прав потребителей\", представляется правильной. 2. Одним из способов приобретения гражданами квартир в строящихся домах является заключение ими договоров простого товарищества (договоров о совместной деятельности). В силу ст. 1041 ГК РФ по договору простого товарищества (договору о совместной деятельности) двое или несколько лиц (товарищей) обязуются соединить свои вклады и совместно действовать без образования юридического лица для извлечения прибыли или достижения иной не противоречащей закону цели. Сторонами договора простого товарищества, заключаемого для осуществления предпринимательской деятельности, могут быть только индивидуальные предприниматели и (или) коммерческие организации. Изучение судебной практики по упомянутой категории гражданских дел показало, что, например, суды г. Санкт-Петербурга разрешали заявленные гражданами исковые требования, основанные на пунктах договоров и на ст.ст. 393, 395, 398, 450, 452, 453, 1095 ГК РФ (предусматривающих обязательства должника возместить убытки, его ответственность за неисполнение денежного обязательства и последствия неисполнения обязательства передать индивидуально-определенную вещь, а также основания изменения и расторжения договора, порядок и последствия изменения и расторжения договора, основания возмещения вреда, причиненного вследствие недостатков товара, работы или услуги), с применением Закона РСФСР \"Об инвестиционной деятельности в РСФСР\" и норм Гражданского кодекса Российской Федерации об обязательствах. Положениями Закона Российской Федерации \"О защите прав потребителей\", несмотря на то, что требования истцов были основаны на этом [ФИО], суды не руководствовались, поскольку считали, что в данном случае речь не идет об оказании каких-либо услуг. Ошибочно полагая, что при заключении таких договоров возникают отношения по совместной деятельности (простого товарищества), в ряде случаев суды отказывали гражданам в удовлетворении требований, основанных на нормах Закона Российской Федерации \"О защите прав потребителей\". Так, Кировский районный суд г. Уфы рассмотрел дело по иску [ФИО] к обществу с ограниченной ответственностью (ООО) \"Центр недвижимости \"Исмерита\", в котором [ФИО] заявил требование передать ему предусмотренную договором квартиру, оформить право собственности, устранить недостатки путем оплаты суммы по договору истца с третьим лицом. В заявлении истец указал, что 28 октября 1998 г. между ним и ответчиком был заключен договор долевого участия в строительстве жилья, согласно которому он должен уплатить за квартиру в срок до 25 ноября 1998 г. оговоренную сторонами сумму (исходя из стоимости одного квадратного метра), а ответчик - передать ему - дольщику - квартиру с оформлением в собственность необходимых документов при условии выполнения [ФИО] всех обязательств по договору и заселения жилой площади в течение 30 дней. Поскольку истец свои обязательства исполнил (в установленный договором срок перечислил ответчику денежные средства), а ответчик квартиру в его собственность не передал в связи с наличием строительных недостатков, оформленных актом от 22 сентября 2000 г., [ФИО] обратился в суд с вышеназванным иском. Ссылаясь на Закон Российской Федерации \"О защите прав потребителей\", истец просил уменьшить договорную цену квартиры, взыскать неустойку за каждый день просрочки исполнения обязательства, компенсировать ему моральный вред. Суд, отказывая в удовлетворении требований, указал, что между сторонами заключен договор простого товарищества (договор о совместной деятельности) и что к правоотношениям, возникшим между участниками договора, применяются с 1 марта 1996 г. нормы главы 55 ГК РФ, регламентирующие договор простого товарищества. В силу положений этой главы участники совместной деятельности заключают взаимный договор о совместной деятельности, образуют простое товарищество. У каждого участника по отношению к остальным возникают взаимные права и обязанности. Каждый участник договора о совместной деятельности должен иметь право на участие в управлении общими делами, на долю в общем имуществе и на получение части прибыли. Имущественные взносы участников и имущество, созданное или приобретенное ими в результате совместной деятельности, в том числе полученные доходы, составляют объект их общей долевой собственности. Отношения между товарищами регулируются нормами о праве долевой собственности, включая право преимущественной покупки доли, продаваемой участником, и выражаются они в организации совместной деятельности участников для достижения общей цели. Долевая собственность составляет лишь необходимую имущественную базу такой деятельности. По взаимному соглашению участники могут возложить руководство их совместной деятельностью на одного из них, положение которого оформляется доверенностью, выдаваемой остальными участниками договора. Между тем конечной целью участия граждан в строительстве многоквартирных домов является получение квартиры для проживания и взнос гражданина предназначен только для финансирования строительства конкретной квартиры. Кроме того, из содержания договоров на строительство жилья, заключаемых гражданами и организациями, видно, что граждане не обладают правом ни на участие в управлении общими делами предприятия, ни на долю в праве на общее имущество и на получение части прибыли. В результате исполнения условий договора создается не общая собственность, а собственность каждого отдельного гражданина на конкретную квартиру. Также нет признаков создания объединения граждан - будущих жильцов строящегося многоквартирного жилого дома для ведения строительства дома, поскольку отсутствует соединение денежных вкладов, не определяется порядок ведения общих дел, бухгалтерского учета, не испрашивается согласие дольщиков по общему ведению дел, в решении вопросов они не участвуют, собраний не проводят, протокол собраний не подписывают, единого договора не заключают. Поэтому является правильной позиция тех судов, которые при рассмотрении указанной категории дел применяли Закон Российской Федерации \"О защите прав потребителей\" и учитывали точку зрения Государственного комитета Российской Федерации по антимонопольной политике и поддержке новых экономических структур, приведенную в разъяснении по отдельным вопросам применения Закона Российской Федерации \"О защите прав потребителей\" (в ред. от 9 января 1996 г.), в котором указаны отличительные признаки договора о совместной деятельности. 3. Типичным способом приобретения гражданами квартир в строящихся домах является заключение ими с организацией, осуществляющей строительство жилого дома, договоров, в соответствии с условиями которых граждане становятся соучастниками в организации строительства, а в качестве вклада в совместную деятельность вносят денежные средства. Как правило, подобные отношения оформляются договором о совместной деятельности, о долевом участии в строительстве. По мнению хозяйствующих субъектов, при исполнении таких договоров возникают отношения, регулируемые главой 55 ГК РФ \"Простое товарищество\", и действие Закона Российской Федерации \"О защите прав потребителей\" на них не распространяется. Суды по-разному подходят к вопросу о том, каким законом следует руководствоваться при рассмотрении споров, вытекающих из договоров долевого участия в строительстве многоквартирных жилых домов. Судебная практика по применению к правоотношениям сторон упомянутого Закона складывалась неоднозначно во всех регионах России. Одни суды, рассматривая указанную категорию дел, не соглашались с доводами истцов о регулировании спорных правоотношений нормами Закона Российской Федерации \"О защите прав потребителей\", отказывали в удовлетворении требований о возмещении материального вреда, взыскании неустойки и компенсации морального вреда. При этом они, толкуя условия договоров буквально, приходили к выводу о том, что на правоотношения между сторонами не распространяется действие названного Закона. Например, суды Костромской области ссылались на положения ст. 1046 ГК РФ. В силу названной нормы порядок покрытия расходов и убытков, связанных с совместной деятельностью товарищей, определяется их соглашением; при отсутствии такого соглашения каждый товарищ несет убытки и расходы пропорционально стоимости его вклада в общее дело. Следовательно, по мнению этих судов, выводы об отсутствии оснований для возложения на ответчиков ответственности не противоречат законодательству, компенсация морального вреда по рассматриваемым правоотношениям законом не предусмотрена. В других судах отказывали в удовлетворении требований о взыскании неустойки и компенсации морального вреда, основанных на Законе Российской Федерации \"О защите прав потребителей\", ссылаясь на то, что договоры не носили публичный характер (ст. 426 ГК РФ \"Публичный договор\"), истцы заключали с ответчиками договоры долевого участия в финансировании строительства дома, по которому они становились собственниками квартир после окончания строительства. При этом в договорах указывалось, что стоимость квадратного метра площади зависит и от выполнения истцами условий договоров по финансированию строительства. Поэтому доводы о применении упомянутого Закона отклонялись. Разрешая такие споры, некоторые суды, ссылаясь на содержание договоров, приходили к выводу, что независимо от вида все они в силу ст. 1041 ГК РФ являются договорами простого товарищества, а также что правоотношения между сторонами регулируются нормами Закона РСФСР \"Об инвестиционной деятельности в РСФСР\", поэтому Закон Российской Федерации \"О защите прав потребителей\" в данном случае неприменим. Анализируя нормы ст.ст. 2, 3, 5 и 7 Закона РСФСР \"Об инвестиционной деятельности в РСФСР\", суды полагали, что в результате исполнения договоров до момента приемки незавершенные объекты инвестиционной деятельности являются долевой собственностью сторон договора, а после приемки и оплаты инвестором (заказчиком) обозначенных договором сумм переходят в собственность последнего. Вместе с тем в ряде судов при рассмотрении споров, связанных с определением ответственности сторон по заключенным договорам, полагают, что следует исходить из приоритета санкций Закона Российской Федерации \"О защите прав потребителей\" над санкциями, установленными по условиям договора, и признают, что договоры между гражданами и организациями о долевом участии в строительстве жилья по своему предмету и характеру взаимоотношений сторон фактически являются договорами строительного подряда, к которым применим названный Закон. Так, [ФИО] обратилась в Петрозаводский городской суд с иском к закрытому акционерному обществу (ЗАО) \"Коммерческо-инвестиционный молодежный комплекс\" в связи с существенным нарушением условий договора о долевом строительстве жилья, сославшись на следующее. Ответчиком были нарушены сроки окончания строительства, в процессе проведения отделочных работ и эксплуатации квартиры обнаружены существенные строительные недостатки. Истица просила обязать ответчика произвести зачет по оплате за квартиру на стоимость материалов по устранению недостатков, взыскать с ответчика компенсацию морального вреда, неустойку за нарушение сроков окончания строительства. Суд признал, что фактически между сторонами заключен договор строительного подряда, поэтому отношения между сторонами регулируются Законом Российской Федерации \"О защите прав потребителей\". С ответчика взысканы стоимость работ по устранению недостатков, неустойка, компенсация морального вреда. Постановлением президиума Калужского областного суда от 23 января 2002 г., отменены решение Калужского районного суда от 22 мая 2001 г. и определение судебной коллегии по гражданским делам Калужского областного суда от 26 июля 2001 г. как вынесенные с нарушением норм материального права, дело направлено на новое рассмотрение в суд первой инстанции. Согласно материалам дела [ФИО] заключила 15 апреля 1997 г. договор с ОАО \"Калужский деловой центр\", по условиям которого она приняла на себя обязательство внести паевой взнос в установленные сроки в сумме 226427 руб., а ответчик - передать в ее собственность двухкомнатную квартиру в третьем квартале 1997 г. Из дополнительного соглашения от 30 января 1998 г. к договору от 15 апреля 1997 г., видно, что [ФИО] выкупила 80,82 кв.м общей площади квартиры в строящемся доме на сумму 226427 руб., что составляет 100% площади. Отказывая в удовлетворении требований, суд первой инстанции сослался на то, что после заключения 15 апреля 1997 г. договора истица стала участником совместной деятельности по строительству жилого дома, приняла на себя обязательства по финансированию строительства и получила права на ознакомление (и контроль) со всей технической, финансовой, строительной документацией, а также право переуступки пая долевого участия в строительстве квартиры. Следовательно, на отношения, сложившиеся между сторонами, распространяются правила ст. 1041 ГК РФ о договоре простого товарищества (договоре о совместной деятельности). Правовой анализ взаимных обязанностей истицы и ОАО \"Калужский деловой центр\" исключает наличие между сторонами договора строительного подряда и все возможные вытекающие из него требования. Однако, как правильно отмечено в постановлении президиума Калужского областного суда, судом не учтено, что договор между [ФИО] и ответчиком является договором строительного подряда по своему содержанию. Вывод суда первой инстанции о заключении сторонами договора о совместной деятельности ошибочен и сделан без учета цели, преследуемой истицей. Внесенный паевой взнос предназначен только для финансирования строительства конкретной квартиры, права на участие в управлении общими делами и права на долю в общем имуществе и на получение части прибыли [ФИО] не имела. Таким образом, обращаясь в суд с иском, она обоснованно считала, что возникшие отношения между нею и организацией в связи с заключением договора регулируются законодательством о защите прав потребителей. Как разъяснено в п. 1 постановления Пленума Верховного Суда РФ \"О практике рассмотрения судами дел о защите прав потребителей\", отношения, регулируемые законодательством о защите прав потребителей, могут возникать из договоров, направленных на удовлетворение личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности. То обстоятельство, что в договоре имеется пункт о праве на переуступку доли в строительстве квартиры другому лицу, само по себе по существу не меняет содержания фактически заключенного между сторонами договора строительного подряда. Определяя характер договора, суд должен был с достоверностью установить цель, преследуемую [ФИО] при его заключении, предназначение внесенного ею паевого взноса, а также выяснить, имела ли истица право на участие в управлении общими делами, право на долю в общем имуществе и на получение части прибыли. Этим обстоятельствам суду надлежало дать оценку при решении вопроса о возможности применения к правоотношениям сторон положений ст. 740 ГК РФ о договоре строительного подряда. 4. Другой типичной схемой, используемой хозяйствующими субъектами, является заключение организацией, не осуществляющей непосредственно строительство, с гражданами договоров на финансирование строительства жилого дома и последующую его передачу гражданам. Поскольку инвестиционная деятельность - это вложение инвестиций и осуществление практических действий в целях получения прибыли или достижения иного положительного социального эффекта, она является одним из видов предпринимательской деятельности. Как уже отмечалось, основные принципы взаимоотношений субъектов инвестиционной деятельности установлены в Федеральном законе \"Об инвестиционной деятельности в Российской Федерации, осуществляемой в форме капитальных вложений\". Однако данным Законом не урегулированы вопросы взаимоотношений участников инвестиционного договора. Вид договора, оформляющего отношения участников инвестиционной деятельности, права, обязанности, ответственность за неисполнение или ненадлежащее исполнение определяются на основании Гражданского кодекса Российской Федерации. В связи с этим признание договора инвестиционным не дает ответа на вопрос о его гражданско-правовой природе и не исключает возможности применения к возникшим отношениям норм Гражданского кодекса Российской Федерации и Закона Российской Федерации \"О защите прав потребителей\". В большинстве случаев, по мнению ряда судов, суть этих отношений состоит в том, что гражданин передает деньги (осуществляет финансирование) организации, с которой заключает договор, а организация, в свою очередь, передает гражданину в собственность построенную квартиру. Таким образом, между организацией и гражданином возникают отношения по передаче товара в собственность или по выполнению работ, завершающихся получением гражданином созданного результата. Следовательно, если в судебном заседании будет установлено, что гражданин (\"инвестор\") вложил денежные средства в строительство квартиры с целью удовлетворения своих личных, семейных, бытовых нужд, то при разрешении спора следует руководствоваться Законом Российской Федерации \"О защите прав потребителей\". 5. Часто у судов возникали трудности, связанные с правовой оценкой такого договора, как договор купли-продажи квартиры, в том числе в рассрочку, а также вопрос: можно ли договор долевого строительства жилья квалифицировать как договор возмездного оказания услуг либо как предварительный договор. В силу ст. 429 ГК РФ по предварительному договору стороны обязуются заключить в будущем договор о передаче имущества, выполнении работ или оказании услуг (основной договор) на условиях, предусмотренных предварительным договором. В соответствии со ст. 549 ГК РФ по договору купли-продажи недвижимого имущества (договору продажи недвижимости) продавец обязуется передать в собственность покупателя земельный участок, здание, сооружение, квартиру или другое недвижимое имущество. Как установлено в действующем законодательстве, продажа недвижимости может осуществляться только собственником либо с его согласия. Организация, привлекающая денежные средства граждан для финансирования строительства многоквартирных жилых зданий, не является собственником ни самих строящихся зданий, ни квартир в них, поэтому не может заключать с гражданами договоры купли-продажи. В силу ст. 554 ГК РФ в договоре продажи недвижимости должны быть указаны данные, позволяющие определенно установить недвижимое имущество, подлежащее передаче покупателю по договору, в том числе данные, определяющие расположение недвижимости на соответствующем земельном участке либо в составе другого недвижимого имущества. При отсутствии этих данных в договоре условие о недвижимом имуществе, подлежащем передаче, считается не согласованным сторонами, а соответствующий договор не считается заключенным. Поскольку не представляется возможным конкретно определить объект недвижимости до момента окончания его строительства, а также точную площадь как всего объекта в целом, так и площадь каждой квартиры, учитывая, что окончательные данные о номере дома, квартиры, подъезда и о расположении объекта на земельном участке будут известны только после технической инвентаризации органами БТИ и государственной регистрации объекта недвижимости в органах юстиции, условие о недвижимом имуществе, подлежащем передаче, считается не согласованным сторонами, а соответствующий договор - незаключенным. В силу ст. 558 ГК РФ договор продажи жилого дома, квартиры, части жилого дома или квартиры подлежит государственной регистрации и считается заключенным с момента такой регистрации. В соответствии с Федеральным законом от 21 июля 1997 г. N 122-ФЗ \"О государственной регистрации прав на недвижимое имущество и сделок с ним\" установлена обязательная государственная регистрация прав на недвижимое имущество, поэтому договор купли-продажи такого имущества, не прошедшего указанную регистрацию, не может считаться заключенным. По этим же основаниям договор долевого участия в строительстве жилья не является и предварительным. Согласно ст. 429 ГК РФ по предварительному договору стороны обязуются заключить в будущем договор о передаче имущества, выполнении работ или оказании услуг (основной договор) на условиях, предусмотренных предварительным договором. Предварительный договор заключается в форме, установленной для основного договора, а если форма основного договора не установлена, то в письменной форме. Несоблюдение правил о форме предварительного договора влечет его ничтожность. Предварительный договор должен содержать условия, позволяющие установить предмет, а также другие существенные условия основного договора. В предварительном договоре указывается срок, в течение которого стороны обязуются заключить основной договор. Указанные требования закона сторонами при заключении договора купли-продажи выполняются редко. При рассмотрении договора долевого строительства жилья как предварительного возникает вопрос о правовой природе вносимых дольщиком денежных средств на строительство до заключения основного договора, являются ли они займом, задатком, платой за приобретаемый объект, рассрочкой платежа. Если считать указанные денежные средства заемными, то в силу ст. 807 ГК РФ данный предварительный договор является договором займа, а не договором долевого строительства жилья, поскольку по договору займа одна сторона (заимодавец) передает в собственность другой стороне (заемщику) деньги или другие вещи, определенные родовыми признаками, а заемщик обязуется возвратить заимодавцу такую же сумму денег (сумму займа) или равное количество других полученных им вещей того же рода и качества. Если расценивать денежные средства, вносимые дольщиком на строительство жилья до заключения основного договора, как задаток, то последствия неисполнения предварительного договора будут более жесткими, чем те, которые предусмотрены ст. 381 ГК РФ по обязательствам, обеспеченным задатком. Позиция ряда судов основана на том, что нельзя признавать денежные средства как плату за приобретаемый объект по договору купли-продажи, поскольку договор долевого участия в строительстве жилья не является ни договором купли-продажи, ни договором подряда, ни договором оказания услуг. Суды, относящие договор купли-продажи строящейся квартиры, в том числе и в рассрочку, к договорам подряда, указывали на то, что по данному договору, заключенному даже на условиях рассрочки платежа, имущество - квартира передается покупателю независимо от времени внесения суммы, предусмотренной договором, гражданин (так же, как и любой дольщик) выплачивает денежные средства частями, а затем квартира передается ему в собственность с оформлением соответствующих документов. В большинстве случаев суды, оценив содержание договора с точки зрения предмета, прав и обязанностей сторон, их ответственности и т.д., споры разрешали на основании норм Закона Российской Федерации \"О защите прав потребителей\". 6. Сходные с указанными выше по правовой природе споры между гражданами и потребительским кооперативом финансовой поддержки граждан в приобретении недвижимости \"Своими руками\" поступали на рассмотрение в районные, городские суды Республики Башкортостан. С данной организацией граждане заключали договоры паенакопления, по условиям которых кооператив, объединяя денежные средства и имущественные паи членов кооператива, принимал участие в финансировании строительства жилого дома и приобретал его в собственность, а у члена кооператива возникало право собственности на жилое помещение лишь после полного внесения суммы пая. Рассматривая споры между членами кооператива, товарищества собственников жилья в кондоминиуме по поводу права собственности, суды в основном руководствовались положениями уставов указанных некоммерческих организаций, Федеральным законом от 15 июня 1996 г. N 72-ФЗ \"О товариществах собственников жилья\", Гражданским кодексом Российской Федерации (в частности, ст.ст. 218 и 383 ГК РФ), полагая, что к этим спорам не могут быть применены нормы Закона Российской Федерации \"О защите прав потребителей\". Так, в силу ст. 1 Федерального закона \"О товариществах собственников жилья\" товарищество собственников жилья - некоммерческая организация, форма объединения домовладельцев для совместного управления и обеспечения эксплуатации комплекса недвижимого имущества в кондоминиуме, владения, пользования и в установленных законодательством пределах распоряжения общим имуществом. Кондоминиум - единый комплекс недвижимого имущества, включающий земельный участок в установленных границах и расположенное на нем жилое здание, иные объекты недвижимости, в котором отдельные части, предназначенные для жилых и иных целей (помещения), находятся в собственности граждан, юридических лиц, Российской Федерации, субъектов Российской Федерации, муниципальных образований (домовладельцев) - частной, государственной, муниципальной и иной формах собственности, а остальные части (общее имущество) находятся в их общей долевой собственности. Застройщик - любое физическое или юридическое лицо, включая органы государственной исполнительной власти и местного самоуправления, или группа лиц, действующих совместно, которые приобретают, строят или реконструируют недвижимое имущество с целью создания кондоминиума и передачи прав собственности на помещения в нем различным домовладельцам. Согласно ст. 25 данного Закона товарищество является некоммерческой организацией, создаваемой и действующей в соответствии с этим Законом, иными законодательными актами Российской Федерации, а в части жилищных правоотношений также законодательными актами субъектов Российской Федерации и уставом товарищества. Поскольку отношения, регулируемые законодательством о защите прав потребителей, могут возникать из договоров, в том числе подряда (бытового, строительного), направленных на удовлетворение личных, семейных, домашних и иных нужд потребителя - гражданина, не связанных с осуществлением им предпринимательской деятельности, а споры о признании прав собственности на квартиры между членами жилищно-строительных кооперативов и товариществ собственников жилья и кооперативов, а также товариществами регулируются уставами данных организаций, суды полагают, что такие споры не подпадают под действие Закона Российской Федерации \"О защите прав потребителей\". Верховным Судом Российской Федерации за период с 1999 по 2001 г., данная категория дел не рассматривалась. 7. При разрешении споров, по которым в основе требований о предоставлении жилого помещения истцами указывался трудовой договор, суды руководствовались положениями ст.ст. 309, 310 ГК РФ в их взаимосвязи с содержанием трудового договора и не применяли положения Закона Российской Федерации \"О защите прав потребителей\". Так, в силу ст. 309 ГК РФ обязательства должны исполняться надлежащим образом в соответствии с условиями обязательства и требованиями закона, иных правовых актов, а при отсутствии таких условий и требований - в соответствии с обычаями делового оборота или иными обычно предъявляемыми требованиями. Согласно ст. 310 ГК РФ односторонний отказ от исполнения обязательства или одностороннее изменение его условий не допускаются, за исключением случаев, предусмотренных законом. Односторонний отказ от исполнения обязательства, связанного с осуществлением его сторонами предпринимательской деятельности, и одностороннее изменение условий такого обязательства допускаются также в случаях, предусмотренных договором, если иное не вытекает из закона или существа обязательства. 8. Неоднозначной является практика рассмотрения судами дел в тех случаях, когда организация - сторона по договору об инвестировании строительства жилого дома - заключила договор об уступке права требования по этой сделке с гражданином, имеющим намерение приобрести жилье для проживания (личных, семейных, домашних нужд, не связанных с извлечением прибыли). Данный вид договора вызывал затруднения в определении его правовой природы. По условиям такого договора организация уступает гражданину свое право требования передачи построенной квартиры к другому участнику инвестиционной деятельности по строительству жилого дома и впоследствии на основании данного договора регистрируется право собственности гражданина на переданную квартиру. При возникновении споров хозяйствующие субъекты считают гражданина субъектом инвестиционной деятельности, вступившим на место организации, которая уступила гражданину право требования, и отказываются применять Закон Российской Федерации \"О защите прав потребителей\". Отношения по поводу строительства многоквартирного дома осуществляются в рамках инвестиционного соглашения. Его участниками являются организации, которые заключают различные договоры с гражданами или другими юридическими лицами о привлечении денежных средств для реализации инвестиционного проекта по строительству жилого дома. В этих целях и используются договоры об уступке права требования, купли-продажи квартир на условиях предварительной оплаты, займа и т.д. При рассмотрении исковых требований одни суды, установив, что имела место переуступка права на долю по договору долевого участия в строительстве дома юридическим лицом физическому лицу - гражданину, приобретающему жилье для своих личных, семейных, бытовых нужд, руководствовались только договором, заключенным между сторонами, другие - только Гражданским кодексом Российской Федерации, в том числе положениями ст.ст. 309, 310 ГК РФ об общих правилах исполнения обязательств. Суды при разрешении споров не выясняли, находился ли предмет договора уступки права требования в собственности организации, являющейся стороной по данному договору. Также суды не обращали внимание на наличие или отсутствие взаимосвязи между указанным видом договора и основным инвестиционным договором (соглашением), который должен содержать условия, разрешающие его участникам уступать свои права третьим лицам и определяющие порядок взаиморасчетов. Кроме того, судами не учитывалась специфика таких договоров, заключающаяся в том, что в результате исполнения договора к гражданину переходит лишь право требования к другому участнику строительства жилого дома, передачи самого предмета договора - квартиры не происходит, для этого необходимо оформить отдельное соглашение. В этой ситуации договором уступки права требования фактически прикрывается договор купли-продажи имущественных прав, которые в силу ст. 128 ГК РФ относятся к объектам гражданских прав. Ярким примером нарушения прав граждан является заключение договора об уступке гражданину права требования передачи построенной квартиры, по условиям которого организация уступает гражданину свое право требования передачи построенной квартиры к другому участнику инвестиционной деятельности по строительству жилого дома. Впоследствии данный договор рассматривается как основание для регистрации права собственности гражданина на переданную квартиру. При возникновении споров хозяйствующие субъекты рассматривают гражданина в качестве субъекта инвестиционной деятельности, вступившего на место организации, которая уступила гражданину право требования, и отказываются применять к имеющим место правоотношениям Закон Российской Федерации \"О защите прав потребителей\". Такая точка зрения основана на том, что при заключении договора об уступке права требования между его сторонами возникает обязательство, в силу которого гражданин должен передать другой стороне договора определенную денежную сумму, а эта сторона, в свою очередь, - уступить гражданину свое право требования передачи квартиры, основанное на договоре об инвестировании. Договор об уступке права требования является производным от договора об инвестировании, и к гражданину, заключившему договор об уступке права требования, переходят права лишь в том объеме, которым обладал прежний кредитор - организация-инвестор. В силу ст. 384 ГК РФ, если иное не предусмотрено законом или договором, право первоначального кредитора переходит к новому кредитору в том объеме и на тех условиях, которые существовали к моменту перехода права. В частности, к новому кредитору переходят права, обеспечивающие исполнение обязательства, а также другие связанные с требованием права, в том числе право на неуплаченные проценты. Поскольку речь идет об уступке права требования, суды ошибочно полагают, что Закон Российской Федерации \"О защите прав потребителей\" неприменим. Правовая оценка договора уступки права требования предоставления квартиры к другому участнику инвестиционной деятельности судами должна осуществляться с учетом наличия взаимосвязи между указанным договором (рассматривая его как договор купли-продажи), основным инвестиционным соглашением (разрешающим его участникам уступать свои права третьим лицам) и тем соглашением (договором), которое заключает гражданин с организацией, отвечающей по требованию, перешедшему к гражданину. Поэтому практика судов, установивших, что гражданином квартира приобретается для личных, семейных, бытовых нужд, и применявших Закон Российской Федерации \"О защите прав потребителей\", представляется правильной. 9. Помимо вопросов, связанных с признанием права гражданина на квартиру в жилом доме, построенном с привлечением его денежных средств, у судов возникали вопросы по поводу взыскания денежных сумм, внесенных гражданином на строительство квартиры, при расторжении соответствующего договора, а именно: порядок индексации сумм, внесенных на строительство, и возможность применения к рассматриваемым правоотношениям мер ответственности за неисполнение денежного обязательства, предусмотренных ст. 395 ГК РФ. Так, удовлетворяя иск [ФИО] о расторжении договора на строительство квартиры и взыскании внесенных на строительство квартиры денежных сумм с учетом индексации, Октябрьский районный суд г. Архангельска произвел индексацию взысканных в пользу истицы денежных сумм, которые она внесла на строительство квартиры, применив при этом индексы роста потребительских цен на товары и услуги по Архангельской области за период с момента внесения денежной суммы на счет ЖСК по день перечисления этой суммы ЖСК на счет истицы. Кассационная инстанция решение суда в этой части отменила, указав, что суд необоснованно произвел индексацию. При новом рассмотрении данного дела суд отказал [ФИО] в иске о выплате указанных денежных сумм с учетом индексации, сославшись на то, что ни уставом ЖСК, ни законом не предусмотрена обязанность кооператива индексировать денежные суммы, направленные на финансирование строительства, при их возврате. Судебная коллегия по гражданским делам Архангельского областного суда, проверяя законность этого решения в кассационном порядке, признала выводы суда правильными. Отказывая в удовлетворении исковых требований о взыскании упомянутых денежных сумм с учетом индексации, суды ссылались на то, что индексация их не предусмотрена ни уставными документами соответствующего жилищно-строительного кооператива (коллектива индивидуальных застройщиков, товарищества индивидуальных застройщиков и т.п.), ни соответствующим договором, заключенным гражданином с организацией, осуществляющей строительство многоквартирного жилого дома. Законом РСФСР \"Об индексации денежных доходов и сбережений граждан в РСФСР\", а также другими правовыми актами данные суммы не отнесены к объектам индексации. Одной из проблем, возникшей при рассмотрении судами споров данной категории, является применение к указанным правоотношениям последствий нарушения обязательств, предусмотренных ст. 395 ГК РФ. Так, [ФИО] 22 сентября 1997 г. заключила с товариществом с ограниченной ответственностью ПКФ \"Ригель\" договор о долевом участии в строительстве однокомнатной квартиры, по условиям которого она взяла на себя обязательство в срок до 26 декабря 1997 г. перечислить или внести в кассу товарищества 60 тыс. рублей. Во исполнение условий договора 24 сентября 1997 г. и 8 декабря 1997 г. [ФИО] передала ответчику 45 тыс. рублей. Оставшуюся сумму в 15 тыс. рублей она не внесла в связи с утратой доверия к ТОО ПКФ \"Ригель\" и 29 декабря 1997 г. направила в его адрес письмо об отказе от договора с 5 января 1998 г. с требованием возвратить денежные средства. Согласно договору в случае отказа дольщика от сделки ему возвращаются денежные средства в течение трех месяцев с момента письменного извещения ТОО ПКФ \"Ригель\". Однако денежные средства [ФИО] не были возвращены, в связи с чем она обратилась в Промышленный районный суд г. Ставрополя с иском о взыскании суммы, внесенной ею в счет оплаты стоимости квартиры, и процентов за пользование денежными средствами. Решением суда с ТОО ПКФ \"Ригель\" в пользу [ФИО] взыскано 45 тыс. рублей, а также проценты за пользование денежными средствами в соответствии со ст. 395 ГК РФ, с учетом ставки рефинансирования Банка России - 60% на дату предъявления иска и периода просрочки (289 дней) в сумме 20808 руб. Позиция ряда судов при решении вопроса о применении мер ответственности за неисполнение обязательства, предусмотренной ст. 395 ГК РФ, состоит в том, что договоры о строительстве жилья сами по себе не устанавливают денежных обязательств организации, с которой гражданин заключает соответствующий договор, так как подразумевается, что хозяйствующие субъекты обязаны по окончании строительства передать гражданину в собственность квартиру, а не деньги за нее. Однако с момента расторжения (прекращения) договора у этой организации возникает обязанность по возврату гражданину денежных сумм, внесенных им по договору, по истечении сроков, указанных в договоре либо в уставных документах хозяйствующего субъекта. Если такие сроки сторонами не оговорены, то обязанность по возврату гражданину денежных сумм возникает непосредственно с момента расторжения (прекращения) договора. Верховный Суд РФ, отменяя решение Биробиджанского городского суда по иску [ФИО] к Биробиджанской акционерной промышленно-торговой фирме \"Надежда\" о расторжении договора, возмещении материального и компенсации морального вреда, убытков при разрешении требований о взыскании с ответчика процентов за пользование чужими денежными средствами в соответствии со ст. 395 ГК РФ, указал, что ответчик дважды предлагал истице получить уплаченные ею деньги на долевое участие в строительстве дома, в связи с чем применение судом первой инстанции ст. 395 ГК РФ и взыскание с ответчика процентов за пользование чужими денежными средствами нельзя признать правильными. Несмотря на многообразие видов договоров (подряда, купли-продажи, договор простого товарищества, инвестиционный договор и др.), суды при разрешении споров между гражданами и организациями, привлекающими денежные средства граждан для строительства многоквартирных жилых домов, исходили из содержания договора, его условий, прав и обязанностей сторон, а также целей, которыми руководствуются граждане, заключая договоры на приобретение жилья (улучшение жилищных условий, удовлетворение своих личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности и, соответственно, с извлечением прибыли). В сложившейся ситуации следует признать правильной практику тех судов, которые, установив, что между гражданами и хозяйствующими организациями возникают отношения по передаче товара (квартиры) в собственность или по выполнению работы, завершающейся передачей гражданину созданного результата (квартиры), а гражданин при заключении договора имеет намерение заказать или приобрести либо использовать товар (квартиру) исключительно для личных, семейных, домашних нужд, не связанных с осуществлением предпринимательской деятельности, применяли к указанным правоотношениям Закон Российской Федерации \"О защите прав потребителей\" (исходя из требований ст. 9 Федерального закона от 26 января 1996 г. N 15-ФЗ \"О введении в действие части второй Гражданского кодекса Российской Федерации\"). Судебная коллегия по гражданским делам Верховного Суда Российской Федерации"
}