{
  "title": "Обзор судебной практики Верховного Суда РФ за третий и четвертый кварталы 1996 года (утв. постановлением Президиума Верховного Суда РФ от 25 декабря 1996 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за третий и четвертый кварталы 1996 года (утв. постановлением Президиума Верховного Суда РФ от 25 декабря 1996 г.) Судебная практика По уголовным делам [ФИО] квалификации преступлений 1. Согласно ч. 2 ст. 7 УК РСФСР, не является преступлением действие или бездействие, хотя формально и содержащее признаки какого-либо деяния, предусмотренного Уголовным кодексом, но в силу малозначительности не представляющее общественной опасности. Трое четырнадцати-пятнадцатилетних подростков осуждены за тайное хищение чужого имущества, совершенное по предварительному сговору группой лиц. В августе 1995 года с целью кражи они пришли на дачный участок, где нарвали 26 арбузов общим весом 28 кг 400 г стоимостью 1000 руб. за 1 кг, причинив потерпевшей ущерб на сумму 28 400 руб. По делу установлено, что несовершеннолетние лица похитили арбузы на незначительную сумму - 28 400 руб. (минимальный размер оплаты труда на момент совершения преступления составлял 55 000 руб.). Потерпевшая в суде признала, что арбузы ей возвращены, она считает ущерб незначительным и просила не привлекать подростков к уголовной ответственности. Судебная коллегия Верховного Суда РФ, рассмотрев дело в порядке надзора по протесту прокурора, отменила приговор и дело прекратила производством по п. 2 ч. 1 ст. 5 УПК РСФСР, указав, что действия несовершеннолетних, хотя формально и содержат признаки преступления, предусмотренного ч. 2 ст. 144 УК РСФСР, но в силу малозначительности не представляют общественной опасности. Определение N 46-Д96пр-31 по делу [ФИО], [ФИО] и др. 2. Указание о признании особо опасным рецидивистом исключено из приговора. Осужденный был признан особо опасным рецидивистом на основании закона, действовавшего на момент совершения преступления (примечания к ст. 24 УК РСФСР в редакции 1960 года). Статья 24.1 УК РСФСР, установившая иные условия признания особо опасным рецидивистом, была введена в УК РСФСР [ФИО] Верховного Совета РСФСР от 14 ноября 1969 г. в связи с принятием 11 июля 1969 г. Закона СССР \"О внесении изменений и дополнений в Основы уголовного законодательства Союза ССР и союзных республик\". Согласно Указу Президиума Верховного Совета СССР от 6 октября 1969 г. о порядке введения в действие Закона СССР от 11 июля 1969 г., новые условия признания особо опасным рецидивистом не распространялись на лиц, признанных таковыми до 1 ноября 1969 г. Однако по смыслу п. 2 ст. 54 Конституции Российской Федерации закон, устраняющий наказуемость или смягчающий ответственность, имеет обратную силу. Положения Указа Президиума Верховного Совета СССР от 6 октября 1969 г. противоречат действующей Конституции, нормы которой имеют высшую юридическую силу и прямое действие (п. 1 ст. 15 Конституции). По настоящему делу в соответствии с требованиями ст. 24.1 УК РСФСР (в редакции 1969 года) осужденный уже не мог быть признан особо опасным рецидивистом. Определение N 44-Д96пр-19 по делу [ФИО] 3. При покушении на убийство двух и более лиц содеянное следует квалифицировать по ст. 15 и п. \"з\" ст. 102 УК РСФСР, если действия виновного охватываются единством умысла и совершены, как правило, одновременно. В соответствии со ст. 350 УПК РСФСР кассационная инстанция может внести необходимые изменения в приговор, не передавая дело на новое рассмотрение. Во время встречи Нового года в компании [ФИО] вел себя вызывающе, поэтому [ФИО] предложил ему покинуть помещение. Вооружившись ножом, [ФИО] вызвал [ФИО] в коридор и из хулиганских побуждений с целью убийства нанес ему удар ножом, отчего потерпевший скончался на месте происшествия. В это время из комнаты вышел [ФИО], увидел раненого и стал усмирять [ФИО] ответ на это последний из хулиганских побуждений и желая убить ударил ножом [ФИО], чем причинил тяжкие телесные повреждения. После этого [ФИО] попыталась пресечь действия [ФИО], но он нанес ей несколько ударов ножом, причинив легкие телесные повреждения с расстройством здоровья. Органами предварительного следствия действия [ФИО] были квалифицированы: в отношении П. - по п. \"б\" ст. 102 УК РСФСР, К. - по ст. 15 и пп. \"б\", \"и\" ст. 102 УК РСФСР, Б. - по ст. 15 и пп. \"в\", \"и\" ст. 102 УК РСФСР. Суд первой инстанции переквалифицировал содеянное со ст. 15 и пп. \"б\", \"в\", \"и\" ст. 102 УК РСФСР на ст. 15 и пп. \"б\", \"в\", \"з\" ст. 102 УК РСФСР, указав, что [ФИО] действовал с единым умыслом, направленным на лишение жизни [ФИО] и [ФИО] Судебная коллегия Верховного Суда РФ, рассмотрев дело в кассационном порядке, отменила приговор и направила дело на новое рассмотрение, сославшись на то, что суд в нарушение ст. 254 УПК РСФСР вышел за пределы предъявленного обвинения и ухудшил положение осужденного, признав наличие у него единого умысла на убийство двух потерпевших, тогда как ему вменялось в вину то, что он, ранее совершив умышленное убийство, покушался на убийство вновь. Президиум Верховного Суда РФ рассмотрел дело и удовлетворил протест заместителя Председателя Верховного Суда РФ об отмене кассационного определения и передаче дела на новое кассационное рассмотрение, указав следующее. Судебная коллегия приняла решение по недостаточно исследованным материалам дела. Из обвинительного заключения усматривается, что [ФИО] совершил покушение на умышленное убийство [ФИО] и [ФИО] с промежутком во времени и при этом руководствовался различными мотивами. Этим данным, которые могли свидетельствовать об отсутствии у [ФИО] единого умысла на убийство двух лиц, кассационная инстанция надлежащей оценки не дала и не рассмотрела вопрос о возможности переквалификации содеянного со ст. 15 и п. \"з\" ст. 102 на ст. 15 и п. \"и\" ст. 102 УК РСФСР без направления дела на новое судебное рассмотрение. Кроме того, суд первой инстанции квалифицировал действия [ФИО] в отношении [ФИО] и по ст. 15 и п. \"б\" ст. 102 УК РСФСР, хотя такое обвинение ему не предъявлялось. Поскольку допущенные кассационной инстанцией нарушения требований норм УПК РСФСР повлияли на правильность принятого ею решения, определение отменено и дело передано на новое кассационное рассмотрение. Постановление N 1666п95 по делу [ФИО] 4. Умышленное убийство признается совершенным группой лиц по предварительному сговору, если в нем участвовало два и более исполнителей, заранее договорившихся о совместном его совершении, и каждый из них выполнял действия, составляющие часть объективной стороны преступления. Действия одного исполнителя и пособника (организатора, подстрекателя) не образуют группу, следовательно, действия пособника не могут быть квалифицированы по ст. 17, п. \"н\" ст. 102 УК РСФСР. Приговором городского суда [ФИО] и [ФИО] признаны виновными и осуждены по пп. \"е\", \"н\" ст. 102 УК РСФСР, кроме того, [ФИО] осужден по ч. 2 ст. 125.1 УК РСФСР, а X. - по ч. 2 ст. 126 УК РСФСР. Кассационная инстанция, придя к выводу, что [ФИО] и [ФИО] оказали лишь пособничество [ФИО] в убийстве потерпевшего (дело в отношении [ФИО] прекращено в связи с его смертью), переквалифицировала их действия на ст. 17, пп. \"е\", \"н\" ст. 102 УК РСФСР Приговор в части осуждения [ФИО] по ч. 2 ст. 125.1 и в части осуждения [ФИО] по ч. 2 ст. 126 УК РСФСР постановлен правильно, поскольку [ФИО], реализуя умысел на похищение человека, насильно привез (по предварительному сговору с другими лицами) в пустую квартиру двух потерпевших, а X. и другие лица удерживали их в этой квартире, избивали, держали связанными. Председатель Верховного Суда РФ в протесте поставил вопрос об исключении из приговора и определения кассационной инстанции осуждения [ФИО] и [ФИО] по ст. 17, п. \"н\" ст. 102 УК РСФСР. Президиум Верховного Суда РФ удовлетворил протест, указав следующее. [ФИО] и [ФИО] по просьбе [ФИО] привезли связанного потерпевшего в багажнике машины к песчаному карьеру, так как [ФИО] хотел \"разобраться\" с потерпевшим. [ФИО] дал [ФИО] лопату и предложил копать яму. Удары ножом потерпевшему наносил один [ФИО], затем [ФИО] и [ФИО] столкнули труп в яму и закопали. Материалы дела свидетельствуют о том, что [ФИО] и X. непосредственного участия в лишении жизни потерпевшего не принимали. Таким образом, совместного совершения убийства не было. Доказательств того, что потерпевший убит по предварительному сговору, в деле не имеется. [ФИО] и [ФИО] не могут нести ответственность по ст. 17, п. \"н\" ст. 102 УК РСФСР. Помещение связанного потерпевшего в багажник машины, перевозка его к месту совершения преступления, выкапывание ямы и сокрытие следов убийства охватываются в данном случае диспозицией ст. 17, п. \"е\" ст. 102 УК РСФСР. Осуждение [ФИО] и [ФИО] по ст. 17, п. \"н\" ст. 102 УК РСФСР исключено из приговора и определения кассационной инстанции, в остальном приговор оставлен без изменения. Постановление N 436п96 по делу [ФИО] и Хоперского В.В. 5. Совершая преступления в составе банды и имея умысел на убийство по предварительному сговору группой лиц, [ФИО] совместно и одновременно с другими лицами стрелял по автомашине, в которой находились потерпевшие. Каждый из соисполнителей убийства имел огнестрельное оружие. Суд осудил [ФИО], в частности, по ст. 77 и пп. \"з\", \"н\" ст. 102 УК РСФСР. [ФИО] вину в совершении убийства, [ФИО] показал, что его пистолет дал осечку. Кассационная инстанция признала приговор обоснованным и указала, что данное обстоятельство при участии виновного в выполнении объективной стороны преступления по лишению потерпевших жизни не влияет на правовую оценку действий соучастников в форме соисполнительства. Определение N 71-096-5 по делу [ФИО], [ФИО] и др. 6. Умышленное убийство необоснованно квалифицировано как совершенное по предварительному сговору группой лиц (п. \"н\" ст. 102 УК РСФСР). Приговором областного суда [ФИО] и [ФИО] были признаны виновными в умышленном убийстве, совершенном по предварительному сговору группой лиц и из корыстных побуждений, и осуждены по пп. \"а\", \"н\" ст. 102 УК РСФСР. Преступление, как указано в приговоре, совершено при следующих обстоятельствах. В октябре 1993 года [ФИО] взял в долг у своего знакомого 1600 долларов США, 400 из которых отдал в декабре 1993 года, а остальные 1200 не вернул, несмотря на неоднократные требования. 13 декабря 1993 г., когда потерпевший вновь потребовал возвратить долг, [ФИО], взяв малокалиберный револьвер и бельевую веревку, вместе с [ФИО] на автомашине, управляемой [ФИО], обманным путем вывезли потерпевшего на проселочную дорогу, где [ФИО] в салоне автомашины с целью убийства из корыстных побуждений (невозвращения 1200 долларов США) набросил ему на шею веревку и стал душить. Когда веревка оборвалась, [ФИО] из малокалиберного револьвера выстрелил потерпевшему в голову. После этого [ФИО] вместе с [ФИО], по просьбе последнего, вытащили раненого потерпевшего из салона автомашины и бросили в придорожную канаву с водой, при этом [ФИО] пытался его добить, нанеся удары ногами по голове. После того как [ФИО], [ФИО] и [ФИО] покинули место происшествия, потерпевший выполз на дорогу, где скончался от огнестрельного ранения. Президиум Верховного Суда РФ удовлетворил протест заместителя Председателя Верховного Суда РФ, приговор и определение Судебной коллегии по уголовным делам Верховного Суда РФ изменил: исключил осуждение [ФИО] по п. \"н\" ст. 102 УК РСФСР; переквалифицировал действия [ФИО] с пп. \"а\", \"н\" ст. 102 УК РСФСР на ч. 1 ст. 189 УК РСФСР по следующим основаниям. Суд не указал в приговоре, на чем основаны его выводы о том, что [ФИО] и [ФИО] совершили убийство по предварительному сговору. Из описательной части приговора видно, что все телесные повреждения потерпевшему, в том числе повлекшие его смерть, причинил [ФИО] заключалась лишь в том, что он, видя общественно опасный характер действий [ФИО], по его просьбе вместе с ним вытащил раненого потерпевшего из салона автомашины. [ФИО], в основном не оспаривавший своей вины в убийстве, показал, что [ФИО] и [ФИО] в свои планы не посвящал. [ФИО] вину в предъявленном обвинении не признал и последовательно утверждал, что никаких оснований к убийству не имел, о намерениях [ФИО] не знал и даже не догадывался. Находясь в автомашине на переднем сиденье, видел, как [ФИО] накинул на шею потерпевшего веревку, стал душить, а затем выстрелил в голову. Когда [ФИО] попросил его помочь вытащить потерпевшего из салона, он повиновался ему, поскольку испугался и растерялся. При таких обстоятельствах убедительных данных о том, что [ФИО] принимал участие в убийстве по предварительному сговору с [ФИО], в деле не имеется. Постановление N 897п96 по делу [ФИО] и [ФИО] 7. Президиум Верховного Суда РФ установил, что средства и методы защиты, предпринятые гражданином, соответствовали характеру нападения и угрожавшей ему опасности, в связи с чем признано, что он находился в состоянии необходимой обороны, предусмотренной ст. 13 УК РСФСР. Областным судом [ФИО] осужден по ст. 15 и ст. 103 УК РСФСР за покушение на умышленное убийство. Как видно из материалов дела, в ходе предварительного следствия и в судебном заседании [ФИО] последовательно утверждал, что потерпевший, являясь авторитетом преступного мира города, занимался вымогательством денег у него и других лиц. Когда [ФИО] отказался платить, потерпевший заявил, что убьет его. После этого на [ФИО] и членов его семьи было совершено несколько покушений с применением огнестрельного оружия и взрывчатых веществ. Он обращался в правоохранительные органы, но никаких мер принято не было. Для самообороны [ФИО] приобрел пистолет. В один из дней к [ФИО] домой приехали трое неизвестных и потребовали встретиться. Когда он вышел во двор, где был потерпевший, последний направился ему навстречу со словами \"ты покойник\" и стал вынимать руку из кармана. Зная, что он всегда вооружен, воспринимая его действия как реальное нападение и опасаясь за свою жизнь, [ФИО] произвел в него прицельный выстрел, которым ранил его. Данные показания [ФИО] объективно согласуются со всеми материалами дела. Президиум Верховного Суда РФ приговор и определение Судебной коллегии в части осуждения [ФИО] по ст.ст. 15 и 103 УК РСФСР отменил и дело прекратил за отсутствием состава преступления. Постановление N 533п96 по делу [ФИО] 8. Кража из церкви икон на сумму 22 120 руб., совершенная в 1985 году, со ст. 93.1 УК РСФСР переквалифицирована на ч. 3 ст. 144 УК как кража чужого имущества (сумма похищенного двухсоткратно превышала минимальный размер оплаты труда). Постановление N 591п96 по делу [ФИО] 9. По смыслу закона для признания незаконного занятия рыбным промыслом повторным (ч. 2 ст. 163 УК РСФСР) достаточно совершения виновным этих действий два или более раза, при этом не имеет значения, привлекалось ли это лицо к какой-либо ответственности за первое преступление. Определение N 24-096-3 по делу [ФИО] 10. Следователь ОВД обоснованно осуждена по ч. 1 ст. 170 и ст. 175 УК РСФСР. П., в производстве которой находилось уголовное дело несовершеннолетнего [ФИО], вынесла постановление об изменении ему меры пресечения с ареста на залог и приняла от законного представителя [ФИО] в качестве залога деньги в сумме 2 млн. рублей, о чем составила протокол в соответствии с требованиями ст. 99 УПК РСФСР. Однако в нарушение закона [ФИО] полученную сумму не внесла на депозит суда, а, злоупотребляя своим служебным положением, распорядилась деньгами, как своими личными. С целью сокрытия факта использования залоговой суммы [ФИО] при направлении дела [ФИО] в суд заполнила квитанцию к приходно-кассовому ордеру о внесении в кассу ОВД 2 млн. рублей, поставила на квитанции гербовую печать и учинила поддельную подпись за главного бухгалтера. Подложный документ приобщила к материалам дела. После вынесения приговора в отношении [ФИО] по его требованию эта сумма была возвращена его законному представителю начальником следственного отдела. Действия следователя обоснованно расценены судом как злоупотребление служебным положением, причинившее вред государственным интересам, выразившийся в подрыве авторитета правоохранительных органов, и как должностной подлог, совершенный в корыстных целях. Определение N 72-096-2 по делу [ФИО] 11. Осуждение по ч. 2 ст. 178 УК РСФСР за заведомо незаконное задержание признано обоснованным. В сентябре 1994 года в отношении [ФИО] было возбуждено уголовное дело по ч. 1 ст. 109 УК РСФСР. Расследование поручено Н. - следователю следственного отдела ГОМ. В октябре 1994 года [ФИО] в порядке, предусмотренном ст. 122 УПК РСФСР, задержал [ФИО], а затем вынес постановление об избрании в отношении него меры пресечения - подписки о невыезде и освободил из-под стражи. 8 июня 1995 г., после прекращения в отношении Б. уголовного дела, [ФИО] незаконно задержал его в порядке ст. 122 УПК РСФСР и незаконно содержал под стражей до 10 июня 1995 г. Определение N 92-096-5 по делу [ФИО] 12. Президиум Верховного Суда РФ не признал частного нотариуса субъектом должностного преступления. Судом первой инстанции частный нотариус была осуждена по ст. 172 УК РСФСР за халатность. В приговоре указано, что, являясь должностным лицом, она ненадлежаще исполняла свои обязанности, чем причинила существенный вред правам и интересам граждан. Так, при удостоверении доверенности на право продажи квартиры она указала, что доверенность подписана доверителями в ее присутствии, личность их удостоверена, дееспособность проверена. Фактически доверители доверенность не давали, а подписи от их имени были выполнены неустановленными лицами. Доверенность была использована для заключения договора купли-продажи квартиры, однако вступить в права владения квартирой покупатель не смог, так как договор купли-продажи в судебном порядке признан недействительным. Президиум Верховного Суда РФ удовлетворил протест заместителя Председателя Верховного Суда РФ, приговор и последующие судебные решения отменил и дело производством прекратил за отсутствием состава преступления, сославшись на то, что частный нотариус, согласно примечанию к ст. 170 УК РСФСР, не является должностным лицом. Приведенный в судебных решениях довод, что частный нотариус была наделена такими же правами и выполняла такие же обязанности, что и государственный нотариус, в связи с чем являлась представителем власти, необоснован. В соответствии со ст. 17 Основ законодательства Российской Федерации о нотариате предусмотрена разная ответственность государственных и частных нотариусов за совершение противоправных действий. На основании ст. 12 Основ предусмотрен различный порядок отстранения нотариусов от должности. Кроме того, нотариус, занимающийся частной практикой, образует свою контору без согласия органов исполнительной власти. В соответствии со ст. 34 [ФИО] органы исполнительной власти не вправе их контролировать. Постановление N 448п96 по делу [ФИО] 13. Заведующий бюро занятости населения города и специалист 1-й категории этого же учреждения признаны должностными лицами и осуждены за получение взяток за выделение ссуд из фонда занятости. Определение N 47-096-5 по делу [ФИО] и [ФИО] 14. Действия организаторов убийства, нанявших исполнителя этого преступления, не могут быть квалифицированы по п. \"н\" ст. 102 УК РСФСР, поскольку сами они в процессе лишения жизни не участвовали. Как видно из материалов дела, [ФИО] в целях завладения всем семейным имуществом договорился с [ФИО] убить свою жену и нанял исполнителя убийства гражданина [ФИО] совместно составленный план, [ФИО] и [ФИО] обманным путем вывезли потерпевшую в лесной массив, где [ФИО] в салоне автомашины набросил ей на шею шнур и задушил. Труп ими был в лесу сожжен. Органы следствия и суд действия [ФИО] и [ФИО] как организаторов убийства из корыстных побуждений, совершенного по предварительному сговору группой лиц, квалифицировали по ст. 17, пп. \"а\", \"н\" ст. 102 УК РСФСР. Военная коллегия не согласилась с такой юридической оценкой их действий, поскольку она не соответствовала требованиям ст. 17.1 УК РСФСР, и исключила из обвинения п. \"н\" названной статьи закона как необоснованно вмененный. По делу установлено и указано в определении Коллегии, что [ФИО] и [ФИО], организовавшие убийство и нанявшие исполнителя этого преступления за деньги, сами в лишении жизни потерпевшей не участвовали и поэтому не могут нести ответственность по п. \"н\" ст. 102 УК РСФСР. Определение Военной коллегии N 1-099/96 по делу [ФИО] и [ФИО] 15. Судебная коллегия признала, что в действиях осужденного отсутствует состав преступления, предусмотренный ст. 188.1 УК РСФСР. Получив в период отбывания наказания в местах лишения свободы разрешение на краткосрочный выезд из мест лишения свободы на 12 суток на период с 9 по 21 июня 1994 г., [ФИО] не явился в исправительно-трудовое учреждение по окончании отпуска. Однако из материалов дела видно, что [ФИО] был задержан утром 21 июня 1994 г. по подозрению в совершении преступления, т.е. до истечения срока отпуска. Определение N 46-096-59 по делу [ФИО] 16. Вынесение оправдательного приговора по ст. 226.2 УК РСФСР признано обоснованным. Органами предварительного следствия [ФИО] обвинялся в том, что в августе 1995 года на рынке незаконно приобрел с целью сбыта 9 бутылок емкостью 0,5 литра с тетраэтилсвинцом, относящимся, по заключению химической экспертизы, к сильнодействующим ядовитым веществам. (Указом Президента Российской Федерации от 22 февраля 1992 г. N 179 свободная реализация яда запрещена.) Суд первой инстанции оправдал [ФИО] за отсутствием в его действиях состава преступления. Протест прокурора, принесенный в порядке надзора в Верховный Суд РФ, об отмене оправдательного приговора оставлен без удовлетворения. Из материалов дела видно, что тетраэтилсвинец используется в технических целях в качестве антидетонатора путем добавления в бензин. Указанное вещество не включено в Списки сильнодействующих и ядовитых веществ Постоянного комитета по контролю наркотиков. Как показал [ФИО], он ранее приобретал тетраэтилсвинец в магазинах. Его показания подтверждаются предъявленными им товарными чеками. В тексте этикетки на бутылках указан порядок использования тетраэтилсвинца в качестве антидетонатора и меры безопасности в случае попадания на кожу - смывание обильным количеством воды. При таких обстоятельствах нет оснований считать, что [ФИО] имел представление о тетраэтилсвинце как о сильнодействующем ядовитом веществе, поэтому суд пришел к обоснованному выводу об отсутствии в его действиях состава преступления. Определение N 24-Д96пр-3 по делу [ФИО] Процессуальные вопросы 17. Дело о преступлении, предусмотренном ч. 1 ст. 117 УК РСФСР, может быть возбуждено без жалобы потерпевшей, если она \"в силу беспомощного состояния или по иным причинам не в состоянии защитить свои права и законные интересы\" (ч. 3 ст. 27 УПК РСФСР). В соответствии со ст.ст. 112 и 129 УПК РСФСР по факту обнаружения трупа женщины следователем прокуратуры было возбуждено уголовное дело о совершении преступления, предусмотренного ст. 103 УК РСФСР, и копия постановления направлена прокурору. Надзор за исполнением законов в стадии предварительного следствия осуществлял прокурор в соответствии с требованиями уголовно-процессуального закона. Следственные органы предъявили [ФИО] обвинение в совершении изнасилования потерпевшей и в ее убийстве, сопряженном с изнасилованием, и с целью его сокрытия, и квалифицировали его действия по ч. 1 ст. 117 и п. \"е\" ст. 102 УК РСФСР. Областным судом [ФИО] был признан виновным и осужден по названным статьям УК РСФСР. Кассационная инстанция в части осуждения [ФИО] по ч. 1 ст. 117 УК РСФСР приговор отменила и дело производством прекратила на основании п. 7 ч. 1 ст. 5 УПК РСФСР. В соответствии со ст. 214 УПК РСФСР, рассмотрев дело, прокурор признал, что имеются основания для направления его в суд, и своей резолюцией утвердил обвинительное заключение. В судебном заседании участвовал прокурор, который поддержал обвинение, в том числе и по ч. 1 ст. 117 УК РСФСР. Кассационная инстанция не учла эти обстоятельства, отменяя приговор в части осуждения [ФИО] по ч. 1 ст. 117 УК РСФСР и прекращая дело производством на основании п. 7 ч. 1 ст. 5 УПК РСФСР. Президиум Верховного Суда РФ отменил кассационное определение и передал дело на новое кассационное рассмотрение. Постановление [ФИО] N 424п96 по делу [ФИО] 18. Поскольку участие защитника в судебном заседании было обеспечено реально, Судебная коллегия не согласилась с доводами протеста о вынужденном отказе от адвоката. При подготовительных действиях к судебному заседанию обвиняемый по своей инициативе обратился с заявлением в суд, в котором указал, что от услуг адвоката отказывается, поскольку будет защищать свои интересы в суде самостоятельно. Каких-либо претензий к назначенному адвокату он не заявил и не высказал просьб о его замене. Как видно из протокола судебного заседания, отказ подсудимого от адвоката обсуждался судом, и суд, совещаясь на месте, учитывая волеизъявление подсудимого, освободил адвоката от участия в деле. Из дела следует, что осужденный не считал рассмотрение дела без адвоката нарушением своего права на защиту и приговор в кассационном порядке не обжаловал. Он также не указал на нарушение его права на защиту и при подаче жалобы в порядке надзора. Спустя два года после постановления приговора осужденный обратился с жалобой о вынужденном отказе от адвоката в суде по материальным соображениям. Судебная коллегия, принимая во внимание, что защита в судебном заседании подсудимому была реально обеспечена, не согласилась с доводами протеста прокурора о вынужденном отказе подсудимого от адвоката. Отказавшись от защитника в суде, подсудимый тем самым реализовал свое право на защиту, и нарушение в этом случае права на защиту судом не допущено. Определение N 56-Д96-пр18 по делу [ФИО] 19. В соответствии со ст. 63 УПК РСФСР прокурор не может принимать участие в производстве по делу при наличии оснований, указанных в ст. 59 УПК РСФСР. По данному делу государственное обвинение в судебном заседании поддерживал прокурор [ФИО], который в предыдущем судебном заседании по этому же делу был допрошен в качестве свидетеля по ходатайству государственного обвинителя [ФИО] по вопросу о том, не оказывалось ли на подсудимого какое-либо воздействие во время производства предварительного следствия. При таком положении Судебная коллегия пришла к выводу, что прокурор [ФИО] принял участие в деле вопреки указанию закона (п. 1 ч. 1 ст. 59 УПК РСФСР) и в соответствии с ч. 3 ст. 63 УПК РСФСР обязан был устраниться от участия в деле. Это нарушение уголовно-процессуального закона является существенным, влекущим отмену приговора. Определение N 47-096-36 по делу [ФИО] и др. 20. Судебная коллегия признала обязательным проведение судебно-медицинской экспертизы по делу о причинении легких телесных повреждений, повлекших за собой кратковременное расстройство здоровья. По данному делу судебно-медицинская экспертиза по определению характера телесных повреждений не назначалась и не проводилась. Акт судебно-медицинского освидетельствования потерпевшего и допрос [ФИО] в качестве эксперта в судебном заседании без назначения судом судебно-медицинской экспертизы не равнозначны заключению судебно-медицинского эксперта. Допрос [ФИО] в качестве эксперта без назначения экспертизы и поручения ему ее проведения произведен судом в нарушение требований ст.ст. 275, 289 УПК РСФСР, а поэтому его показания в силу ч. 3 ст. 69 УПК РСФСР не могут быть признаны допустимыми и использоваться для доказывания характера телесных повреждений. Таким образом, обстоятельство, подлежащее доказыванию по делу о преступлении, предусмотренном ч. 1 ст. 112 УК РСФСР, - характер телесных повреждений, причиненных потерпевшей, не установлено предусмотренным законом источником доказательств - обязательным заключением судебно-медицинского эксперта, что является существенным нарушением закона. По этим основаниям приговор и кассационное определение отменены. Дело направлено на новое судебное рассмотрение. Определение N 59-Д96пр-22 по делу [ФИО] и [ФИО] 21. Кассационная инстанция не согласилась с выводом суда о том, что предварительное следствие было проведено без возбуждения уголовного дела по фактам совершения преступлений, предусмотренных ч. 3 ст. 145, ст. 15, пп. \"е\", \"г\", \"н\" ст. 102, ч. 2 ст. 149 УК РСФСР. Из материалов дела видно, что [ФИО], [ФИО], [ФИО] и [ФИО] обвинялись в совершении ряда преступлений в период с 20 по 27 апреля 1995 г. 25 апреля 1995 г. органы следствия возбудили уголовное дело по факту кражи и в дальнейшем к этому уголовному делу присоединили остальные дела. Расследование преступлений по факту нападения на гражданина [ФИО] проводилось в рамках возбужденного дела и выносить дополнительные постановления о возбуждении уголовного дела в отношении [ФИО], [ФИО], [ФИО] и [ФИО] не требовалось. Определение суда о направлении дела для производства дополнительного расследования отменено. Определение N 88-096-29 по делу [ФИО] и др. 22. При объявлении постановления о привлечении в качестве обвиняемого следователь в нарушение требований ст. 148 УПК РСФСР не удостоверил предъявленное обвинение своей подписью. Это обстоятельство является существенным нарушением уголовно-процессуального закона. Кассационная инстанция оставила без изменения определение о направлении дела на дополнительное расследование. Определение N 46-096-75 по делу [ФИО] 23. В соответствии со ст. 223.1 УПК РСФСР судья, придя к выводу, что при расследовании дела соблюдены все требования УПК РСФСР по обеспечению прав гражданина, привлеченного в качестве обвиняемого, отсутствуют иные препятствия для рассмотрения дела в суде, выносит постановление о назначении судебного заседания. Это требование закона по данному делу нарушено, постановление о назначении судебного заседания не выносилось, что, согласно ч. 1 ст. 345 УПК РСФСР, является существенным нарушением уголовно-процессуального закона, влекущим отмену приговора. Определение N 89-96пр-7 по делу [ФИО] 24. Отказ суда допустить к участию в судебном разбирательстве представителя трудового коллектива в качестве общественного защитника только по мотивам рассмотрения дела в закрытом судебном заседании нарушает право подсудимого на защиту, что признано существенным нарушением уголовно-процессуального закона, влекущим отмену приговора. Трудовой коллектив кооператива, в котором работал [ФИО], обвиняемый по ст. 15, ч. 3 ст. 117 УК РСФСР, выделил для участия в деле общественного защитника и ходатайствовал перед судом о его вступлении в процесс. Суд отказал в удовлетворении такого ходатайства, мотивировав тем, что уголовное дело рассматривается в закрытом судебном заседании. Такое решение суда противоречит требованиям ст.ст. 18, 250 УПК РСФСР, поскольку в закрытом заседании суда дело рассматривается с соблюдением правил судопроизводства, а общественный защитник по закону - самостоятельный и полноправный участник судебного процесса. По протесту заместителя Председателя Верховного Суда РФ президиум Тамбовского областного суда отменил приговор и дело направил на новое судебное рассмотрение. Постановление президиума Тамбовского областного суда N 1ЗД96-12 по делу [ФИО] и др. 25. Изменение обвинения в суде допускается, если этим не ухудшается положение подсудимого и не нарушается его право на защиту. Кассационная инстанция, изменяя квалификацию действий осужденного с ч. 2 ст. 206 УК РСФСР на ч. 2 ст. 193 УК РСФСР, не учла при этом требований ст. 254 УПК РСФСР. Санкция ч. 2 ст. 206 УК РСФСР предусматривает наказание до пяти лет лишения свободы или исправительные работы до двух лет, санкция же ч. 2 ст. 193 УК РСФСР (в редакции Закона РФ от 22 марта 1995 г.) предусматривает наказание только до пяти лет лишения свободы. При такой переквалификации положение осужденного ухудшается. Определение N 14-Д96пр-38 по делу [ФИО] 26. Если при рассмотрении вопроса о назначении судебного заседания выяснится, что обвиняемый скрылся и местопребывание его неизвестно, судья выносит постановление о приостановлении производства по делу и дело возвращает прокурору. В соответствии со ст. 257 УПК РСФСР розыск скрывшегося обвиняемого объявляется судом в случае, когда обвиняемый скрылся после принятия дела к производству суда и назначения к слушанию. Определение N 81-Дп96-13 по делу [ФИО] и N 81-Дп96-12 по делу [ФИО] 27. Кассационное определение отменено и дело направлено на новое кассационное рассмотрение ввиду нарушения требований ст.ст. 327 и 336 УПК РСФСР, выразившегося в неизвещении потерпевших о поступившей кассационной жалобе, о возможности ознакомления с ней и подачи возражений, а также о дне рассмотрения дела в кассационной инстанции, что является существенным нарушением уголовно-процессуального закона, поскольку не были обеспечены права потерпевших при кассационном рассмотрении дела. Определение N 59-Д96пр-21 по делу [ФИО] 28. Неизвещение судом, постановившим приговор, адвоката о дне рассмотрения дела в кассационной инстанции, когда в деле имеется его заявление с просьбой уведомить об этом, признано нарушением ст. 336 УПК РСФСР и повлекло отмену кассационного определения с направлением дела на новое кассационное рассмотрение. Постановление N 958п96 по делу [ФИО] 29. Суд, рассматривающий дело в порядке надзора, не вправе устанавливать или считать доказанными факты, которые не были установлены в приговоре или отвергнуты им, а равно не вправе предрешать вопросы о доказанности или недоказанности обвинения (ч. 7 ст. 380 УПК РСФСР). В отношении [ФИО], обвинявшегося по ч. 2 ст. 211.1 УК РСФСР за управление автомобилем в августе 1992 года в состоянии алкогольного опьянения (ранее был судим по ч. 1 ст. 211.1 УК РСФСР), постановлен оправдательный приговор и дело прекращено производством в соответствии с п. 1 ст. 5 УПК РСФСР за отсутствием события преступления. Суд установил, что в момент задержания [ФИО] был трезв. Президиум Верховного суда республики, не согласившись с таким выводом нижестоящего суда, на основании исследования заключения наркологической экспертизы сделал вывод о том, что органы следствия обоснованно предъявили [ФИО] обвинение. Однако в связи с тем, что Законом Российской Федерации от 24 декабря 1992 г. ст. 211.1 исключена из Уголовного кодекса РСФСР, дело в отношении него подлежит прекращению в силу п. 2 ст. 5 УПК РСФСР. Судебная коллегия Верховного Суда РФ отменила постановление президиума как вынесенное в нарушение требований ч. 7 ст. 380 УПК РСФСР. Определение N 43-Дп96-13 по делу [ФИО] Суд присяжных 30. В соответствии со ст. 451 УПК РСФСР в напутственном слове председательствующий судья напоминает исследованные в суде доказательства, как уличающие, так и оправдывающие подсудимого. Следовательно, если присяжным заседателям напоминаются только уличающие или только оправдывающие подсудимого доказательства, это свидетельствует о несоблюдении председательствующим принципа объективности при произнесении напутственного слова, что в силу ст. 465 УПК РСФСР является существенным нарушением уголовно-процессуального закона, влекущим отмену приговора. Определение N 51кп096-40сп по делу [ФИО] 31. Фактические обстоятельства совершения преступных действий, установленные вердиктом коллегии присяжных заседателей, в соответствии со ст. 465 УПК РСФСР не могут быть оспорены в кассационной жалобе. Особенности кассационного обжалования приговора и особенности производства в суде второй инстанции осужденному разъяснялись в установленном законом порядке. Определение N 4кп096-74сп по делу [ФИО] 32. Рассмотрение дела разными судьями в стадии предварительного слушания и в стадии судебного разбирательства не противоречит нормам уголовно-процессуального закона. Определение N 19-кп096-23сп по делу [ФИО] Гражданский иск 33. Суд при разрешении гражданского иска в нарушение Закона Российской Федерации \"О валютном регулировании и валютном контроле\" в пользу потерпевшей взыскал 6200 долларов США. Кассационная инстанция изменила резолютивную часть приговора, дополнив указанием, что упомянутая сумма подлежит взысканию в рублевом эквиваленте. Определение N 42-096-11 по делу [ФИО] и [ФИО]"
}