{
  "title": "Обзор по отдельным вопросам судебной практики, связанным с применением законодательства и мер по противодействию распространению на территории Российской Федерации новой коронавирусной инфекции (COVID-19) N 3 (утв. Президиумом Верховного Суда РФ 17 февраля 2021 года)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор по отдельным вопросам судебной практики, связанным с применением законодательства и мер по противодействию распространению на территории Российской Федерации новой коронавирусной инфекции (COVID-19) N 3 (утв. Президиумом Верховного Суда РФ 17 февраля 2021 года) В связи с возникшими у судов вопросами по применению законодательных изменений и мер, направленных на противодействие распространению на территории Российской Федерации новой коронавирусной инфекции (COVID-19), в целях обеспечения единообразного применения законодательства Верховный Суд Российской Федерации, руководствуясь пунктом 1 части 7 статьи 2 и пунктом 7 части 1 статьи 7 Федерального конституционного закона от 5 февраля 2014 г. N 3-ФКЗ \"О Верховном Суде Российской Федерации\", полагает необходимым дать разъяснения по следующим вопросам. I. Общие вопросы Вопрос 1: Вправе ли суд приостановить производство по делу, если свидетель по делу, специалист или эксперт лишены возможности присутствовать в судебном заседании в связи с принимаемыми ограничительными мерами по противодействию распространению новой коронавирусной инфекции (COVID-19)? Ответ: Как следует из ответа на вопрос 1 Обзора по отдельным вопросам судебной практики, связанным с применением законодательства и мер по противодействию распространению на территории Российской Федерации новой коронавирусной инфекции (COVID-19) N 1, утвержденного Президиумом Верховного Суда Российской Федерации 21 апреля 2020 г., в случае необходимости суд вправе приостановить производство по делу на основании части 4 статьи 1, абзаца второго статьи 216 Гражданского процессуального кодекса Российской Федерации (далее - ГПК РФ), части 5 статьи 3, пункта 4 статьи 144 Арбитражного процессуального кодекса Российской Федерации (далее - АПК РФ), части 4 статьи 2, пункта 3 части 1 статьи 191 Кодекса административного судопроизводства Российской Федерации (далее - КАС РФ), если лица, участвующие в деле, лишены возможности присутствовать в судебном заседании в связи с принимаемыми ограничительными мерами по противодействию распространению новой коронавирусной инфекции. При этом суд не вправе приостановить производство по делу, если свидетель, специалист или эксперт в силу принятых ограничений лишены возможности присутствовать в судебном заседании. В указанных случаях суд с учетом конкретных обстоятельств дела вправе отложить судебное разбирательство, разбирательство дела на основании части 1 статьи 169 ГПК РФ, части 5 статьи 158 АПК РФ, части 2 статьи 152 КАС РФ. Вопрос 2: Являются ли введенные в связи с распространением на территории Российской Федерации новой коронавирусной инфекции (COVID-19) меры основанием для приостановления исполнительного производства? Ответ: Сроки совершения исполнительных действий определены статьей 36 Федерального закона от 2 октября 2007 г. N 229-ФЗ \"Об исполнительном производстве\" (далее - Закон об исполнительном производстве). При этом согласно части 7 названной статьи в эти сроки не включается время, в частности, в течение которого исполнительные действия не производились в связи с их отложением; в течение которого исполнительное производство было приостановлено; отсрочки или рассрочки исполнения исполнительного документа. Основания приостановления исполнительного производства судом и судебным приставом-исполнителем установлены статьями 39 и 40 Закона об исполнительном производстве. Особенности принудительного исполнения судебных актов, актов других органов и должностных лиц, а также возврата просроченной задолженности в период распространения новой коронавирусной инфекции предусмотрены Федеральным законом от 20 июля 2020 г. N 215-ФЗ \"Об особенностях исполнения судебных актов, актов других органов и должностных лиц, а также возврата просроченной задолженности в период распространения новой коронавирусной инфекции\" (далее - Закон N 215-ФЗ). В отношении должников-граждан частями 3-5 статьи 2 Закона N 215-ФЗ предусмотрены возможность предоставления рассрочки исполнения исполнительных документов, содержащих требования о взыскании задолженности по кредитному договору (займу) в отношении должников - граждан, являющихся получателями пенсии по старости, пенсии по инвалидности и (или) пенсии по случаю потери кормильца и не имеющих иных источников доходов и недвижимого имущества (за исключением единственного пригодного для постоянного проживания жилого помещения), если совокупный размер пенсии по старости, пенсии по инвалидности и (или) пенсии по случаю потери кормильца должника-гражданина составляет менее двух минимальных размеров оплаты труда, запрет на осуществление действий по возврату просроченной задолженности, в отношении которой предоставлена рассрочка, а также запрет на применение судебным приставом-исполнителем мер принудительного исполнения, связанных с осмотром движимого имущества должника, находящегося по месту его жительства (пребывания), наложением на указанное имущество ареста, а также с изъятием и передачей указанного имущества, за исключением принадлежащих должнику-гражданину транспортных средств (автомобильных транспортных средств, мотоциклов, мопедов и легких квадрициклов, трициклов и квадрициклов, самоходных машин). Каких-либо особенностей, связанных с приостановлением исполнительного производства, Закон N 215-ФЗ не устанавливает. Вместе с тем введение в соответствии с Федеральным законом от 21 декабря 1994 г. N 68-ФЗ \"О защите населения и территорий от чрезвычайных ситуаций природного и техногенного характера\" мер по противодействию распространению на территории Российской Федерации новой коронавирусной инфекции предполагает возложение на граждан обязанностей публично-правового характера. Невозможность совершения исполнительных действий в связи с принятием названных мер может являться основанием для отложения исполнительных действий и применения мер принудительного исполнения на основании статьи 38 Закона об исполнительном производстве. Кроме того, в случае необходимости исполнительное производство может быть приостановлено судом или судебным приставом-исполнителем применительно к пункту 6 части 2 статьи 39, пункту 1 части 2 статьи 40 Закона об исполнительном производстве, если должник лишен возможности участвовать в совершении исполнительных действий и реализовывать иные предусмотренные статьей 50 Закона права в связи с принимаемыми мерами по противодействию распространению новой коронавирусной инфекции. При этом вопрос о необходимости отложения совершения исполнительных действий, приостановлении исполнительного производства, предоставлении отсрочки (рассрочки) исполнения должен решаться применительно к каждому конкретному исполнительному производству с учетом необходимости обеспечения конституционно значимого принципа обязательности судебных постановлений, а также задач исполнительного производства (статья 2 Закона об исполнительном производстве). Необходимо также учитывать, что согласно части 8 статьи 36 Закона об исполнительном производстве истечение сроков совершения исполнительных действий и применения мер принудительного исполнения не является основанием для прекращения или окончания исполнительного производства. II. Дополнительные гарантии медицинским и иным работникам медицинских организаций Вопрос 3: Какие категории медицинских и иных работников медицинских организаций имеют право на получение специальной социальной выплаты, связанной с оказанием медицинской помощи больным новой коронавирусной инфекцией (COVID-19)? Имеют ли право на получение такой выплаты работники медицинских организаций, осуществляющие свои профессиональные функции в данный период, если непосредственно оказанием медицинской помощи больным новой коронавирусной инфекцией (COVID-19) они не занимаются? Ответ: Категории медицинских и иных работников медицинских и иных организаций (за исключением организаций, подведомственных федеральным органам исполнительной власти, в которых федеральными законами предусмотрена военная или приравненная к ней служба 1), имеющих право на получение специальной социальной выплаты, а также размеры этой выплаты определены пунктом 2 постановления Правительства Российской Федерации от 30 октября 2020 г. N 1762 \"О государственной социальной поддержке в 2020-2021 годах медицинских и иных работников медицинских и иных организаций (их структурных подразделений), оказывающих медицинскую помощь (участвующих в оказании, обеспечивающих оказание медицинской помощи) по диагностике и лечению новой коронавирусной инфекции (COVID-19), медицинских работников, контактирующих с пациентами с установленным диагнозом новой коронавирусной инфекции (COVID-19), внесении изменений во Временные правила учета информации в целях предотвращения распространения новой коронавирусной инфекции (COVID-19) и признании утратившими силу отдельных актов Правительства Российской Федерации\". Из содержания пункта 2 названного постановления Правительства Российской Федерации следует, что правом на получение специальной социальной выплаты наделены медицинские и иные работники медицинских и иных организаций, оказывающие медицинскую помощь (участвующие в оказании медицинской помощи, обеспечивающие оказание медицинской помощи) по диагностике и лечению новой коронавирусной инфекции (COVID-19) в соответствии с установленным Министерством здравоохранения Российской Федерации (приказ от 19 марта 2020 г. N 198н) временным порядком организации работы медицинских организаций в целях реализации мер по профилактике и снижению рисков распространения новой коронавирусной инфекции (COVID-19). К ним отнесены: врачи, оказывающие скорую медицинскую помощь, средний медицинский персонал, участвующий в оказании скорой медицинской помощи, младший медицинский персонал, обеспечивающий оказание скорой медицинской помощи, выездных бригад скорой медицинской помощи; фельдшеры (медицинские сестры) по приему вызовов скорой медицинской помощи и передаче их выездным бригадам скорой медицинской помощи; врачи и медицинские работники с высшим (немедицинским) образованием, оказывающие специализированную медицинскую помощь в стационарных условиях, средний медицинский персонал, участвующий в оказании медицинской помощи в стационарных условиях, младший медицинский персонал, обеспечивающий оказание специализированной медицинской помощи в стационарных условиях; врачи и медицинские работники с высшим (немедицинским) образованием, оказывающие первичную медико-санитарную помощь, средний медицинский персонал, участвующий в оказании первичной медико-санитарной помощи, младший медицинский персонал, обеспечивающий оказание первичной медико-санитарной помощи в амбулаторных условиях; врачи и медицинские работники с высшим (немедицинским) образованием, средний медицинский персонал, младший медицинский персонал патологоанатомических бюро и отделений медицинских организаций, проводящих (обеспечивающих проведение) патологоанатомические исследования, связанные с новой коронавирусной инфекцией (COVID-19); водители машин выездных бригад скорой медицинской помощи, в том числе занятые в организациях, предоставляющих транспортные услуги, при осуществлении медицинской эвакуации пациентов с новой коронавирусной инфекцией (COVID-19); члены летных экипажей воздушных судов санитарной авиации, в том числе занятые в организациях, предоставляющих транспортные услуги, при осуществлении медицинской эвакуации пациентов с новой коронавирусной инфекцией (COVID-19) (подпункт \"а\" пункта 2 постановления). Правом на получение специальной социальной выплаты обладают также медицинские работники (врачи и медицинские работники с высшим (немедицинским) образованием, средний медицинский персонал, младший медицинский персонал), не оказывающие медицинскую помощь по диагностике и лечению новой коронавирусной инфекции (COVID-19), в случае, если они контактируют с пациентами с установленным диагнозом новой коронавирусной инфекции (COVID-19) при выполнении должностных обязанностей (подпункт \"б\" пункта 2 постановления Правительства Российской Федерации от 30 октября 2020 г. N 1762). Следовательно, право на получение специальной социальной выплаты, помимо медицинских и иных работников медицинских и иных организаций, оказывающих медицинскую помощь (участвующих в оказании медицинской помощи, обеспечивающих оказание медицинской помощи) по диагностике и лечению новой коронавирусной инфекции (COVID-19), имеют медицинские работники, которые непосредственно оказанием медицинской помощи больным новой коронавирусной инфекцией (COVID-19) не занимаются, но при выполнении должностных обязанностей контактируют с пациентами с установленным диагнозом новой коронавирусной инфекции (COVID-19). III. Вопросы применения гражданского законодательства Вопрос 4: Имеет ли субарендатор, осуществляющий деятельность в отраслях российской экономики, в наибольшей степени пострадавших в условиях ухудшения ситуации в результате распространения новой коронавирусной инфекции (COVID-19), право на отсрочку уплаты арендной платы на основании части 1 статьи 19 Федерального закона от 1 апреля 2020 г. N 98-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации по вопросам предупреждения и ликвидации чрезвычайных ситуаций\" (далее - Закон N 98-ФЗ)? Ответ: В соответствии с абзацем третьим пункта 2 статьи 615 ГК РФ к договорам субаренды применяются правила о договорах аренды, если иное не установлено законом или иными правовыми актами. Закон N 98-ФЗ и Требования не содержат норм, исключающих применение для договоров субаренды установленных названными нормативными актами правил предоставления отсрочки по уплате арендной платы. Таким образом, право на отсрочку уплаты арендной платы на основании части 1 статьи 19 Закона N 98-ФЗ и на условиях, указанных в пункте 3 Требований, имеют также организации и индивидуальные предприниматели, являющиеся субарендаторами недвижимого имущества, за исключением жилых помещений, по договорам, заключенным до принятия органом государственной власти соответствующего субъекта Российской Федерации решения о введении режима повышенной готовности или чрезвычайной ситуации на территории субъекта Российской Федерации, которые осуществляют деятельность в отраслях российской экономики, в наибольшей степени пострадавших в условиях ухудшения ситуации в результате распространения новой коронавирусной инфекции. Вопрос 5: Вправе ли арендатор, заключивший с арендодателем соглашение об уменьшении арендной платы на основании части 2 или 3 статьи 19 Закона N 98-ФЗ, обратиться с заявлением о предоставлении ему отсрочки на основании части 1 указанной статьи? Ответ: Согласно части 2 статьи 19 Закона N 98-ФЗ размер арендной платы по договорам аренды недвижимого имущества, заключенным до принятия в 2020 г. органом государственной власти субъекта Российской Федерации в соответствии со статьей 11 Федерального закона от 21 декабря 1994 г. N 68-ФЗ \"О защите населения и территорий от чрезвычайных ситуаций природного и техногенного характера\" (в редакции Закона N 98-ФЗ) решения о введении режима повышенной готовности или чрезвычайной ситуации на территории субъекта Российской Федерации, может изменяться по соглашению сторон в любое время в течение 2020 г. Частью 3 статьи 19 Закона N 98-ФЗ предусмотрено, что арендатор по договорам аренды недвижимого имущества вправе потребовать уменьшения арендной платы за период 2020 г. в связи с невозможностью использования имущества, связанной с принятием органом государственной власти субъекта Российской Федерации в соответствии со статьей 11 Федерального закона от 21 декабря 1994 г. N 68-ФЗ \"О защите населения и территорий от чрезвычайных ситуаций природного и техногенного характера\" (в редакции Закона N 98-ФЗ) решения о введении режима повышенной готовности или чрезвычайной ситуации на территории субъекта Российской Федерации. Заключение арендатором и арендодателем соглашения об уменьшении размера арендной платы или изменение договора аренды на основании решения суда не лишают арендатора права на предоставление ему отсрочки в соответствии с частью 1 статьи 19 Закона N 98-ФЗ, в том числе за периоды, предшествовавшие заключению соглашения о снижении арендной платы или вступления в силу соответствующего решения суда. Вопрос 6: Распространяется ли мораторий на начисление неустоек, установленный постановлением Правительства Российской Федерации от 2 апреля 2020 г. N 424 \"Об особенностях предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов\", на собственников и пользователей нежилых помещений в многоквартирном доме? Ответ: Статья 18 Закона N 98-ФЗ предусматривает, что до 1 января 2021 г. Правительство Российской Федерации вправе вводить особенности начисления и уплаты пени в случае несвоевременного и (или) неполного внесения платы за жилое помещение и коммунальные услуги, взносов на капитальный ремонт, установленных жилищным законодательством Российской Федерации, а также взыскания неустойки (штрафа, пени). Во исполнение указанной нормы Правительством Российской Федерации принято постановление от 2 апреля 2020 г. N 424 \"Об особенностях предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов\" (далее - постановление N 424), которым предусмотрен мораторий на начисление исполнителями коммунальных услуг, поставщиками коммунальных ресурсов и лицами, осуществляющими управление многоквартирными домами, неустоек за несвоевременное или неполное внесение платы за жилое помещение и коммунальные услуги (ресурсы). В силу пункта 2 постановления N 424 положения договоров, содержащих положения о предоставлении коммунальных услуг, договоров, содержащих положения о предоставлении коммунальной услуги по обращению с твердыми коммунальными отходами, заключенных в соответствии с пунктами 19, 21, 148(1) и 148(2) Правил предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов, утвержденных постановлением Правительства Российской Федерации от 6 мая 2011 г. N 354 \"О предоставлении коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов\", до 1 января 2021 г. применяются в части, не противоречащей постановлению N 424. Согласно пункту 3 постановления N 424 положения договоров, заключенных в соответствии с законодательством Российской Федерации о газоснабжении, электроэнергетике, теплоснабжении, водоснабжении и водоотведении, устанавливающие право поставщиков коммунальных ресурсов на взыскание неустойки (штрафа, пени) за несвоевременное и (или) не полностью исполненное лицами, осуществляющими деятельность по управлению многоквартирными домами, обязательство по оплате коммунальных ресурсов, не применяются до 1 января 2021 г. Пункт 4 постановления N 424 также предусматривает, что положения договоров управления многоквартирными домами, устанавливающие право лиц, осуществляющих управление многоквартирными домами, на взыскание неустойки (штрафа, пени) за несвоевременное и (или) неполное внесение платы за жилое помещение, не применяются до 1 января 2021 г. Кроме того, пунктом 5 постановления N 424 приостановлено до 1 января 2021 г. взыскание неустойки (штрафа, пени) в случае несвоевременного и (или) внесения не в полном размере платы за жилое помещение и коммунальные услуги и взносов на капитальный ремонт. Использованное в постановлении N 424 понятие платы за жилое помещение и коммунальные услуги установлено Жилищным кодексом Российской Федерации (далее - ЖК РФ). При этом в соответствии с положениями ЖК РФ (в частности, статьями 153, 154 ЖК РФ) названное понятие применяется равным образом к собственникам и пользователям как жилых, так и нежилых помещений в многоквартирных домах. Таким образом, из толкования постановления N 424 во взаимосвязи с приведенными нормами ЖК РФ следует, что установленный постановлением N 424 мораторий на начисление неустоек распространяется и на собственников и пользователей нежилых помещений в многоквартирном доме. Вопросы, связанные с применением Положения об особенностях на 2020 и 2021 годы исполнения и расторжения договора о реализации туристского продукта, заключенного по 31 марта 2020 года включительно, утвержденного постановлением Правительства Российской Федерации от 20 июля 2020 г. N 1073 (далее - Положение) Вопрос 7: Является ли порядок возврата уплаченных по договору о реализации туристского продукта денежных средств, предусмотренный Положением, обязательным досудебным порядком, без соблюдения которого истец не вправе обращаться с иском в суд? Ответ: Необходимость соблюдения досудебного порядка разрешения споров исходя из положений абзаца второго статьи 222 ГПК РФ должна быть установлена действующим федеральным законом или, в силу действия принципа диспозитивности, самими сторонами в заключаемом ими договоре, который должен содержать четкие положения об условиях и о порядке досудебной процедуры урегулирования спора либо четкую запись об установлении такого порядка. Несоблюдение порядка возврата денежных средств, предусмотренного нормативным правовым актом Правительства Российской Федерации - постановлением Правительства Российской Федерации от 20 июля 2020 г. N 1073, утвердившим Положение об особенностях на 2020 и 2021 годы исполнения и расторжения договора о реализации туристского продукта, заключенного по 31 марта 2020 г. включительно, - не является препятствием для принятия такого спора к рассмотрению суда. Таким образом, действующим законодательством не установлен обязательный досудебный порядок урегулирования споров о взыскании уплаченных по договору о реализации туристского продукта денежных средств, если поездка не состоялась в связи с распространением новой коронавирусной инфекции, без соблюдения которого истец не вправе обращаться с иском в суд. Вопрос 8: Следует ли считать заказчика туристской услуги находящимся в трудной жизненной ситуации, если период существования соответствующего обстоятельства не полностью совпадает со временем действия Положения? Ответ: В соответствии с пунктом 5 Положения, вступившего в действие с 24 июля 2020 г., в случае расторжения договора по требованию заказчика, в том числе при отказе заказчика от равнозначного туристского продукта, туроператор осуществляет возврат заказчику уплаченных им за туристский продукт денежных сумм не позднее 31 декабря 2021 г., за исключением случаев, предусмотренных пунктами 6 и 7 Положения. Пунктом 6 Положения установлено, что по требованию заказчика, достигшего возраста 65 лет, либо заказчика, находящегося в трудной жизненной ситуации, туроператор обязан возвратить уплаченную заказчиком денежную сумму за туристский продукт в течение 90 календарных дней с даты предъявления указанного требования, но не позднее 31 декабря 2021 г. Под трудной жизненной ситуацией заказчика понимается любое из следующих обстоятельств: - наличие у заказчика инвалидности, подтвержденной в установленном порядке; - временная нетрудоспособность заказчика сроком более 2 месяцев подряд; - регистрация заказчика в качестве безработного гражданина, который не имеет заработка, в органах службы занятости в целях поиска подходящей работы. Исходя из изложенного инвалидность, временная нетрудоспособность заказчика либо регистрация заказчика в качестве безработного гражданина должны иметь место полностью или частично в период действия Положения независимо от дня наступления соответствующего обстоятельства. Так, например, для возврата денежной суммы за туристский продукт в течение 90 календарных дней с даты предъявления указанного требования достаточно факта превышения двухмесячного срока временной нетрудоспособности, одна часть которого, в том числе и один день, имела место с 24 июля 2020 г. Вопрос 9: Имеет ли правовое значение для целей реализации заказчиком туристского продукта, достигшим возраста 65 лет, права требовать расторжения договора о реализации туристского продукта, заключенного по 31 марта 2020 г. включительно, и возврата уплаченных денежных средств в течение 90 календарных дней с даты предъявления такого требования возраст иных туристов, от имени которых был заказан туристский продукт? Ответ: Пунктом 5 Положения установлено, что в случае расторжения договора по требованию заказчика, в том числе при отказе заказчика от равнозначного туристского продукта, туроператор осуществляет возврат заказчику уплаченных им за туристский продукт денежных сумм не позднее 31 декабря 2021 г., за исключением случаев, предусмотренных пунктами 6 и 7 Положения. В частности, пунктом 6 Положения предусмотрено, что по требованию заказчика, достигшего возраста 65 лет, туроператор обязан возвратить уплаченную заказчиком денежную сумму за туристский продукт в течение 90 календарных дней с даты предъявления указанного требования, но не позднее 31 декабря 2021 г. При этом под заказчиком в силу пункта 1 Положения понимается турист и (или) иной заказчик туристского продукта, уплативший за туристский продукт денежные средства. Таким образом, право требовать расторжения договора о реализации туристского продукта, заключенного по 31 марта 2020 г. включительно, и возврата уплаченных за данный туристский продукт денежных средств в течение 90 календарных дней с даты предъявления такого требования предоставлено не любому туристу, которому согласно заключенному договору должен был быть предоставлен комплекс услуг по договору о реализации туристского продукта, а лишь туристу, являющемуся заказчиком данного туристского продукта, или иному заказчику туристского продукта, которым произведена оплата денежных средств за туристский продукт, и достигшему возраста 65 лет на момент предъявления такого требования. При этом возраст иных туристов, от имени которых был заказан туристский продукт, не имеет правового значения для целей реализации права, предоставленного заказчику пунктом 6 Положения. Вопросы, связанные с применением постановления Правительства Российской Федерации от 6 июля 2020 г. N 991 \"Об утверждении Положения об особенностях исполнения договора воздушной перевозки пассажира, в том числе о праве перевозчика в одностороннем порядке изменить условия такого договора или отказаться от его исполнения, а также о порядке и сроках возврата уплаченной за воздушную перевозку провозной платы при угрозе возникновения и (или) возникновении отдельных чрезвычайных ситуаций, введении режима повышенной готовности или чрезвычайной ситуации на всей территории Российской Федерации либо на ее части\" (далее - Положение об особенностях исполнения договора воздушной перевозки пассажира) Вопрос 10: Подлежит ли возврату предусмотренная пунктом 6 Положения об особенностях исполнения договора воздушной перевозки пассажира провозная плата до истечения 3-летнего срока пассажирам, не относившимся на дату заключения договора воздушной перевозки к лицам, перечисленным в абзаце втором пункта 10 данного положения, но впоследствии приобретшим соответствующий статус (например, признанным инвалидами I или II группы)? Ответ: В соответствии с пунктом 5 Положения об особенностях исполнения договора воздушной перевозки пассажира в случаях, указанных в подпункте \"б\" пункта 3 и пункте 4 названного положения, обязательство перевозчика перевезти пассажира в пункт назначения, указанный в билете, прекращается, при этом перевозчик обязан в течение 3 лет с даты отправления рейса, указанного в билете, принять сумму оплаченной провозной платы в счет оплаты услуг по воздушной перевозке (в том числе по другим маршрутам воздушной перевозки) и дополнительных услуг перевозчика. Согласно пункту 6 Положения об особенностях исполнения договора воздушной перевозки пассажира денежные средства, не использованные для оплаты услуг, указанных в пункте 5 этого положения, подлежат возврату пассажиру по истечении 3 лет с даты отправления рейса, указанного в билете, если иной срок возврата не установлен пунктом 10 названного положения. Пунктом 10 Положения об особенностях исполнения договора воздушной перевозки пассажира установлено общее правило о возврате денежных средств, указанных в пункте 6 Положения, по истечении 3 лет с даты отправления рейса, указанного в билете. При этом абзацем вторым пункта 10 указанного положения пассажир, признанный инвалидом I или II группы, ребенок-инвалид, а также ветеран Великой Отечественной войны, лицо, сопровождающее инвалида I группы или ребенка-инвалида, лицо, имеющее удостоверение многодетной семьи или иные документы, подтверждающие статус многодетной семьи в порядке, установленном нормативными правовыми актами субъектов Российской Федерации, наделены правом подать заявление о возврате провозной платы до истечения 3 лет с даты отправления рейса, указанного в билете, а также до даты воздушной перевозки, указанной в билете. Таким образом, если пассажир, не относившийся на дату заключения договора воздушной перевозки к лицам, перечисленным в абзаце втором пункта 10 указанного положения, впоследствии приобретет соответствующий статус (например, будет признан инвалидом I или II группы), он получит право на возврат провозной платы до истечения 3 лет с даты отправления рейса либо до даты воздушной перевозки, указанной в билете. Вопрос 11: Подлежат ли уплате перевозчиком неустойка, компенсация морального вреда, штраф в случае его отказа от исполнения договора воздушной перевозки и возврата уплаченной за воздушную перевозку провозной платы в порядке и сроки, установленные пунктами 6, 10 Положения об особенностях исполнения договора воздушной перевозки пассажира, либо в добровольном порядке до наступления такого срока? Ответ: Федеральным законом от 8 июня 2020 г. N 166-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации в целях принятия неотложных мер, направленных на обеспечение устойчивого развития экономики и предотвращение последствий распространения новой коронавирусной инфекции\" Воздушный кодекс Российской Федерации дополнен статьей 107 2. В соответствии с данной нормой Правительство Российской Федерации при угрозе возникновения и (или) возникновении отдельных чрезвычайных ситуаций, введении режима повышенной готовности или чрезвычайной ситуации на всей территории Российской Федерации либо на ее части вправе установить на соответствующей территории особенности исполнения договора воздушной перевозки пассажира, в том числе право перевозчика в одностороннем порядке изменить условия такого договора или отказаться от его исполнения и возвратить уплаченную за воздушную перевозку пассажира провозную плату в порядке и сроки, которые установлены Правительством Российской Федерации. Во исполнение предоставленных полномочий Правительство Российской Федерации постановлением от 6 июля 2020 г. N 991 утвердило Положение об особенностях исполнения договора воздушной перевозки пассажира, в том числе о праве перевозчика в одностороннем порядке изменить условия такого договора или отказаться от его исполнения, а также о порядке и сроках возврата уплаченной за воздушную перевозку провозной платы при угрозе возникновения и (или) возникновении отдельных чрезвычайных ситуаций, введении режима повышенной готовности или чрезвычайной ситуации на всей территории Российской Федерации либо на ее части. Абзац первый пункта 6 и абзац первый пункта 10 Положения предусматривают возврат пассажиру денежных средств по истечении 3 лет с даты отправления рейса, указанного в билете, если денежные средства не были использованы для оплаты услуг по воздушной перевозке (в том числе по другим маршрутам воздушной перевозки), дополнительных услуг перевозчика. Реализация перевозчиком предусмотренного статьей 107 2 Воздушного кодекса Российской Федерации права отказаться от исполнения договора воздушной перевозки и возвратить пассажиру провозную плату с соблюдением порядка и сроков, установленных утвержденным постановлением Правительства Российской Федерации Положением об особенностях исполнения договора воздушной перевозки пассажира, не свидетельствует о нарушении прав пассажира, в связи с чем на перевозчика не может быть возложена ответственность в виде уплаты неустойки, компенсации морального вреда и штрафа. Вопрос 12: Применяется ли положение абзаца второго пункта 1 постановления N 423 к неустойке, взысканной по решению суда в соответствии с частью 2 статьи 6 Федерального закона от 30 декабря 2004 г. N 214-ФЗ \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\" (далее - Закон N 214-ФЗ) на будущее время? Ответ: В соответствии с частью 2 статьи 6 Закона N 214-ФЗ в случае нарушения предусмотренного договором срока передачи участнику долевого строительства объекта долевого строительства застройщик уплачивает участнику долевого строительства неустойку (пени) за каждый день просрочки. Абзацем вторым пункта 1 постановления N 423 установлено, что в период начисления неустойки по договорам участия в долевом строительстве, предусмотренной частью 2 статьи 6 Закона N 214-ФЗ, не включается период с 3 апреля 2020 г. до 1 января 2021 г. Данный мораторий действует в отношении неустоек, подлежавших начислению за указанный период просрочки, независимо от того, до или после введения моратория принято судом решение по требованию участника долевого строительства о присуждении неустойки по день фактического исполнения застройщиком своего обязательства. Как указано в пункте 65 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2016 г. N 7 \"О применении судами некоторых положений Гражданского кодекса Российской Федерации об ответственности за нарушение обязательств\", присуждая неустойку, суд по требованию истца в резолютивной части решения указывает сумму неустойки, исчисленную на дату вынесения решения и подлежащую взысканию, а также то, что такое взыскание производится до момента фактического исполнения обязательства. Расчет суммы неустойки, начисляемой после вынесения решения, осуществляется в процессе исполнения судебного акта судебным приставом-исполнителем, а в случаях, установленных законом, - иными органами, организациями, в том числе органами казначейства, банками и иными кредитными организациями, должностными лицами и гражданами (часть 1 статьи 7, статья 8, пункт 16 части 1 статьи 64 и часть 2 статьи 70 Закона об исполнительном производстве). В случае неясности судебный пристав-исполнитель, иные лица, исполняющие судебный акт, вправе обратиться в суд за разъяснением его исполнения, в том числе по вопросу о том, какая именно сумма подлежит взысканию с должника (статья 202 ГПК РФ, статья 179 АПК РФ). С учетом изложенного, если решением суда присуждена неустойка, установленная частью 2 статьи 6 Закона N 214-ФЗ, подлежащая уплате по день фактического исполнения застройщиком своего обязательства, то при исчислении размера такой неустойки период с 3 апреля 2020 г. по 1 января 2021 г. включению не подлежит. IV. Вопросы применения законодательства о налогах и сборах Вопрос 13: Является ли распространение новой коронавирусной инфекции уважительной причиной для неисполнения налогоплательщиком - физическим лицом обязанности по уплате налогов в срок, установленный законодательством, и подлежат ли в таком случае начислению пени за период просрочки? Ответ: Согласно пункту 1 статьи 3 Налогового кодекса Российской Федерации (далее - НК РФ) каждое лицо должно уплачивать законно установленные налоги и сборы. Законодательство о налогах и сборах основывается на признании всеобщности и равенства налогообложения. При установлении налогов учитывается фактическая способность налогоплательщика к уплате налога. В силу подпунктов 2 и 3 пункта 3 статьи 4 НК РФ Правительство Российской Федерации вправе в 2020 г. издавать нормативные правовые акты, предусматривающие в период с 1 января до 31 декабря 2020 г. (включительно): продление установленных данным кодексом сроков уплаты налогов (авансовых платежей по налогам), в том числе предусмотренных специальными налоговыми режимами, сборов, страховых взносов; продление установленных законодательством субъектов Российской Федерации о налогах и сборах и нормативными правовыми актами муниципальных образований о местных налогах и сборах сроков уплаты авансовых платежей по транспортному налогу, налогу на имущество организаций и земельному налогу. Высшие исполнительные органы государственной власти субъектов Российской Федерации вправе в 2020 г. издавать нормативные правовые акты, предусматривающие в период с 1 января до 31 декабря 2020 г. (включительно) продление сроков уплаты налогов, предусмотренных специальными налоговыми режимами, указанными в подпунктах 1-3 и 5 пункта 2 статьи 18 НК РФ, а также продление установленных законодательством субъектов Российской Федерации о налогах и сборах и нормативными правовыми актами муниципальных образований о местных налогах и сборах сроков уплаты региональных и местных налогов (авансовых платежей по налогам) и торгового сбора в случае, если указанные сроки не продлены в соответствии с пунктом 3 данной статьи либо если в соответствии с пунктом 3 этой статьи предусмотрены более ранние сроки их уплаты (пункт 4 статьи 4 НК РФ). Правительством Российской Федерации принято постановление от 2 апреля 2020 г. N 409 \"О мерах по обеспечению устойчивого развития экономики\", которым в том числе продлены сроки уплаты налогов, сборов и авансовых платежей для ряда налогоплательщиков - организаций и индивидуальных предпринимателей. Из этого следует, что если нормативным правовым актом субъекта Российской Федерации или нормативным правовым актом муниципального образования в 2020 г. для физических лиц не установлены иные сроки уплаты регионального или местного налога и (или) авансовых платежей, они подлежат уплате в срок, установленный НК РФ. При этом лицо, претендующее на изменение срока уплаты налога и (или) сбора, вправе подать заявление о предоставлении отсрочки или рассрочки и (или) заявление о предоставлении инвестиционного налогового кредита (пункт 3 1 статьи 61, пункты 2 и 12 статьи 64 НК РФ). Исходя из пункта 8 статьи 64 НК РФ после вступления в силу решения о предоставлении отсрочки или рассрочки уплаты налога пени на сумму задолженности не начисляются. Таким образом, если нормативным правовым актом субъекта Российской Федерации или муниципального образования не принято решение о продлении срока уплаты налога и (или) авансового платежа для налогоплательщиков - физических лиц, распространение новой коронавирусной инфекции само по себе не является основанием для переноса срока исполнения обязанности по уплате обязательных платежей и освобождения от уплаты пени за соответствующий период просрочки. Вопрос 14: Применяется ли установленный законодательством о налогах и сборах обязательный досудебный (административный) порядок урегулирования споров в отношении требований, связанных с оспариванием отказа (бездействия) налоговых органов в предоставлении субсидий субъектам малого и среднего предпринимательства, ведущим деятельность в отраслях российской экономики, в наибольшей степени пострадавших в условиях ухудшения ситуации в результате распространения новой коронавирусной инфекции (COVID-19)? Ответ: В соответствии с частью 5 статьи 4 АПК РФ экономические споры, возникающие из административных и иных публичных правоотношений, могут быть переданы на разрешение арбитражного суда после соблюдения досудебного порядка урегулирования спора в случае, если такой порядок установлен федеральным законом. В силу пункта 2 статьи 138 НК РФ обязательный досудебный (административный) порядок урегулирования споров путем подачи жалобы в вышестоящий налоговый орган установлен для требований об оспаривании актов налоговых органов ненормативного характера, действий или бездействия их должностных лиц (за исключением актов ненормативного характера, принятых по итогам рассмотрения жалоб, апелляционных жалоб, актов ненормативного характера федерального органа исполнительной власти, уполномоченного по контролю и надзору в области налогов и сборов, действий или бездействия его должностных лиц). По смыслу положений статьи 1 и пункта 1 статьи 2 НК РФ указанный порядок применяется в случаях, когда оспариваемые акты приняты и действия (бездействие) допущены налоговыми органами (их должностными лицами) при реализации полномочий, предусмотренных законодательством о налогах и сборах. Правила предоставления в 2020 г. из федерального бюджета субсидий субъектам малого и среднего предпринимательства, ведущим деятельность в отраслях российской экономики, в наибольшей степени пострадавших в условиях ухудшения ситуации в результате распространения новой коронавирусной инфекции (утверждены постановлением Правительства Российской Федерации от 24 апреля 2020 г. N 576) к актам законодательства о налогах и сборах не относятся. Таким образом, установленный законодательством о налогах и сборах обязательный досудебный (административный) порядок урегулирования споров в отношении требований об оспаривании отказа налоговых органов в предоставлении субсидии, а также бездействия налоговых органов в отношении заявлений о предоставлении субсидии субъектам малого и среднего предпринимательства, ведущим деятельность в отраслях российской экономики, в наибольшей степени пострадавших в условиях ухудшения ситуации в результате распространения новой коронавирусной инфекции, не применяется. V. Вопросы применения уголовного и уголовно-процессуального законодательства Вопрос 15: Могут ли быть привлечены к уголовной ответственности по статье 236 Уголовного кодекса Российской Федерации (далее - УК РФ) за нарушение санитарно-эпидемиологических правил граждане, инфицированные COVID-19 или контактировавшие с такими лицами? Ответ: Законом N 52-ФЗ на граждан возлагаются обязанности выполнять требования санитарного законодательства, а также постановлений, предписаний должностных лиц, осуществляющих федеральный государственный санитарно-эпидемиологический надзор (статья 10). К числу таких обязательных актов относятся, в частности, постановления главных государственных санитарных врачей и их заместителей о госпитализации для обследования или об изоляции больных инфекционными заболеваниями, представляющими опасность для окружающих, и лиц с подозрением на такие заболевания, о госпитализации или об изоляции граждан, находившихся в контакте с больными инфекционными заболеваниями, представляющими опасность для окружающих. Если гражданин, инфицированный COVID-19 или контактировавший с таким лицом и обязанный в силу вынесенного в отношении его постановления, предписания соблюдать санитарно-эпидемиологические правила, в том числе определенные ограничения, умышленно их не выполняет (зная о своем заболевании или контакте с заболевшим, нарушает режим изоляции, посещает общественные места, пользуется общественным транспортом и т.п.), то в случае наступления общественно опасных последствий, указанных в диспозиции частей 1-3 статьи 236 УК РФ, состоящих в причинной связи с допущенными им нарушениями санитарно-эпидемиологических правил, он несет уголовную ответственность по соответствующей части статьи 236 УК РФ, а при создании вследствие таких нарушений реальной угрозы наступления последствий в виде массового заболевания людей - по части 1 этой статьи. Вопрос 16: Остаются ли актуальными в период после 12 мая 2020 г. разъяснения, изложенные в ответе на вопрос 16 Обзора по отдельным вопросам судебной практики, связанным с применением законодательства и мер по противодействию распространению на территории Российской Федерации новой коронавирусной инфекции (COVID-19) N 2, утвержденного Президиумом Верховного Суда Российской Федерации 30 апреля 2020 г., о праве суда по каждому уголовному делу или материалу, требующему безотлагательного рассмотрения, принять решение о проведении всего судебного разбирательства с использованием систем видеоконференц-связи? Ответ: Данные разъяснения сохраняют свою актуальность. В условиях применения ограничительных мер, связанных с противодействием распространению на территории Российской Федерации новой коронавирусной инфекции (COVID-19), в целях обеспечения в том числе санитарно-эпидемиологической безопасности участников уголовного судопроизводства, суд по каждому уголовному делу или материалу по разрешению вопросов, связанных с осуществлением судебного контроля в досудебном производстве и исполнением приговора, требующему безотлагательного рассмотрения, вправе принять решение о проведении всего судебного разбирательства с использованием систем видеоконференц-связи. Принимая такое решение и учитывая, что перечень уголовных дел или материалов, требующих безотлагательного рассмотрения, приведенный в ответах на вопросы 17, 18 и 19 названного обзора, не является исчерпывающим, суд должен указать в постановлении о назначении судебного заседания основания, по которым уголовное дело или материал подлежит безотлагательному рассмотрению, и организовать рассмотрение этого дела (материала) с соблюдением требований справедливого судебного разбирательства. В частности, должны быть обеспечены обвиняемому, в том числе не находящемуся под стражей, но участвующему в судебном заседании посредством систем видеоконференц-связи, равно как и потерпевшему возможность следить за ходом судебного процесса, видеть и слышать участников судебного заседания, задавать им вопросы, быть заслушанным сторонами и судом; право обвиняемого на квалифицированную юридическую помощь, включая возможность конфиденциального, в отсутствие иных лиц, общения обвиняемого с его защитником (например, с использованием стационарной или сотовой телефонной связи). Вопрос 17: Вправе ли суд в период действия введенного в субъекте Российской Федерации режима повышенной готовности рассмотреть вопрос об избрании меры пресечения в виде заключения под стражу, обеспечив возможность участия подозреваемого (обвиняемого) в судебном заседании посредством систем видеоконференц-связи? Ответ: Если суд в период действия введенного в субъекте Российской Федерации режима повышенной готовности признал ходатайство органа предварительного расследования об избрании меры пресечения в виде заключения под стражу требующим безотлагательного рассмотрения, то такое ходатайство может быть рассмотрено судом с использованием систем видеоконференц-связи при условии соблюдения требований справедливого судебного разбирательства, изложенных в ответе на вопрос 16 Обзора по отдельным вопросам судебной практики, связанным с применением законодательства и мер по противодействию распространению на территории Российской Федерации новой коронавирусной инфекции (COVID-19) N 2, утвержденного Президиумом Верховного Суда Российской Федерации 30 апреля 2020 г., и ответе на вопрос 16 настоящего обзора. Вопрос 18: Может ли суд принять решение о рассмотрении уголовного дела или материала с использованием систем видеоконференцсвязи, если одна или обе стороны против этого возражают? Ответ: Наличие возражений одной или обеих сторон по поводу рассмотрения уголовного дела или материала с использованием систем видеоконференц-связи не является препятствием для принятия судом такого решения. Определение порядка проведения судебного разбирательства в данном случае относится к исключительной компетенции суда, который должен исходить из необходимости обеспечения санитарно-эпидемиологической безопасности участников уголовного судопроизводства. Вопрос 19: В период действия введенного в субъекте Российской Федерации режима повышенной готовности в случае рассмотрения с использованием систем видеоконференц-связи материалов по разрешению вопросов, связанных с осуществлением судебного контроля в досудебном производстве и с исполнением приговора, возможно ли поручить удостоверение личности заявителя работникам аппарата суда (помощнику судьи или секретарю судебного заседания) по месту нахождения заявителя, либо эти действия по аналогии с частью 4 статьи 278 1 Уголовно-процессуального кодекса Российской Федерации (далее - УПК РФ) вправе производить только судья? Ответ: Статьей 278 1 УПК РФ регламентируется порядок допроса свидетеля путем использования систем видеоконференц-связи при рассмотрении судом уголовного дела по существу. Во всех других случаях порядок проведения процессуальных действий с участием лиц посредством систем видеоконференц-связи определяется судом. С учетом того, что в соответствии с частью 2 статьи 244 1 и частью 2 статьи 245 УПК РФ помощник судьи или секретарь судебного заседания могут производить и иные процессуальные действия, не указанные в этих статьях, судья суда по месту нахождения заявителя или иного участника рассмотрения материала вправе поручить удостоверение личности заявителя, иного участника помощнику судьи или секретарю судебного заседания. Вопрос 20: Может ли в условиях применения мер ограничительного характера по противодействию распространению новой коронавирусной инфекции (COVID-19) необходимость обеспечения санитарно-эпидемиологической безопасности участников судебного заседания быть признана основанием для проведения закрытого судебного заседания по уголовному делу? Ответ: Исходя из положений пункта 4 части 2 статьи 241 УПК РФ в их взаимосвязи с положениями части 3 статьи 11 УПК РФ суд вправе принять решение о проведении закрытого судебного разбирательства по уголовному делу в случае, когда этого требуют интересы обеспечения безопасности участников судебного разбирательства, их близких родственников, родственников или близких лиц при наличии достаточных данных о том, что участникам уголовного судопроизводства, а также перечисленным лицам угрожают убийством, применением насилия, уничтожением или повреждением их имущества либо иными опасными противоправными деяниями. С учетом приведенных норм уголовно-процессуального закона необходимость обеспечения санитарно-эпидемиологической безопасности участников судебного заседания не может являться основанием для проведения закрытого судебного заседания. VI. Вопросы применения законодательства об административных правонарушениях Вопрос 21: Возможна ли переквалификация действий (бездействия) лица, привлекаемого к административной ответственности по части 2 статьи 6.3 Кодекса Российской Федерации об административных правонарушениях (далее - КоАП РФ), на часть 1 статьи 20.6 1 данного кодекса? Ответ: В силу пункта 20 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2005 г. N 5 (ред. от 19 декабря 2013 г.) \"О некоторых вопросах, возникающих у судов при применении Кодекса Российской Федерации об административных правонарушениях\" право окончательной юридической квалификации действий (бездействия) лица КоАП РФ относит к полномочиям судьи. Если при рассмотрении дела об административном правонарушении будет установлено, что протокол об административном правонарушении содержит неправильную квалификацию совершенного правонарушения, то судья вправе переквалифицировать действия (бездействие) лица, привлекаемого к административной ответственности, на другую статью (часть статьи) КоАП РФ, предусматривающую состав правонарушения, имеющий единый родовой объект посягательства, в том числе и в случае, если рассмотрение данного дела отнесено к компетенции должностных лиц или несудебных органов, при условии, что назначаемое наказание не ухудшит положение лица, в отношении которого ведется производство по делу. В таком же порядке может быть решен вопрос о переквалификации действий (бездействия) лица при пересмотре постановления или решения по делу об административном правонарушении. Как следует из диспозиции части 1 статьи 20.6 1 КоАП РФ, она является общей нормой по отношению к части 2 статьи 6.3 названного кодекса, что свидетельствует о наличии единого родового объекта посягательства у закрепленных указанными нормами составов административных правонарушений, в качестве которого выступают общественные отношения в области обеспечения общественной безопасности, включая обеспечение санитарно-эпидемиологического благополучия населения, в том числе общественные отношения в сфере предотвращения или устранения угрозы для жизни, здоровья людей. Санкция части 1 статьи 20.6 1 КоАП РФ является менее строгой, чем санкция части 2 статьи 6.3 КоАП РФ. В силу части 3 статьи 23.1 КоАП РФ дела об административных правонарушениях, предусмотренных частью 2 статьи 6.3 и статьей 20.6 1 данного кодекса, рассматриваются судьями районных судов. При таких обстоятельствах в том случае, если при рассмотрении дела об административном правонарушении, предусмотренном частью 2 статьи 6.3 КоАП РФ, либо жалобы на постановление по делу о таком административном правонарушении будет установлено, что совершенные лицом действия (бездействие) образуют объективную сторону состава административного правонарушения, ответственность за которое установлена частью 1 статьи 20.6 1 КоАП РФ, такие действия (бездействие) подлежат переквалификации. Вопрос 22: Подлежат ли применению положения части 2 статьи 1.7 КоАП РФ при производстве по делам об административных правонарушениях, предусмотренных статьей 20.6 1 КоАП РФ, в случае отмены правовых норм, устанавливающих правила поведения при введении режима повышенной готовности на территории, на которой существует угроза возникновения чрезвычайной ситуации, или в зоне чрезвычайной ситуации? Ответ: Правительство Российской Федерации устанавливает обязательные для исполнения гражданами и организациями правила поведения при введении режима повышенной готовности или чрезвычайной ситуации (постановление Правительства Российской Федерации от 2 апреля 2020 г. N 417 \"Об утверждении Правил поведения, обязательных для исполнения гражданами и организациями, при введении режима повышенной готовности или чрезвычайной ситуации\") (подпункт \"а 2\" пункта \"а\" статьи 10 Федерального закона от 21 декабря 1994 г. N 68-ФЗ \"О защите населения и территорий от чрезвычайных ситуаций природного и техногенного характера\"). Органы государственной власти субъектов Российской Федерации принимают в соответствии с федеральными законами законы и иные нормативные правовые акты в области защиты населения и территорий от чрезвычайных ситуаций межмуниципального и регионального характера и обязательные для исполнения гражданами и организациями правила поведения при введении режима повышенной готовности или чрезвычайной ситуации, а также с учетом особенностей чрезвычайной ситуации на территории субъекта Российской Федерации или угрозы ее возникновения во исполнение правил поведения, установленных в соответствии с подпунктом \"а 2\" статьи 10 Федерального закона от 21 декабря 1994 г. N 68-ФЗ \"О защите населения и территорий от чрезвычайных ситуаций природного и техногенного характера\", могут предусматривать дополнительные обязательные для исполнения гражданами и организациями правила поведения при введении режима повышенной готовности или чрезвычайной ситуации (подпункты \"а\", \"у\", \"ф\" пункта 1 статьи 11 названного федерального закона). Статьей 20.6 1 КоАП РФ установлена административная ответственность за невыполнение приведенных выше правил поведения при чрезвычайной ситуации или угрозе ее возникновения. В силу части 2 статьи 1.7 КоАП РФ закон, смягчающий или отменяющий административную ответственность за административное правонарушение либо иным образом улучшающий положение лица, совершившего административное правонарушение, имеет обратную силу, то есть распространяется и на лицо, которое совершило административное правонарушение до вступления такого закона в силу и в отношении которого постановление о назначении административного наказания не исполнено. Устанавливая административную ответственность, законодатель может по-разному, в зависимости от существа охраняемых общественных отношений, конструировать составы административных правонарушений и их отдельные элементы, включая такой элемент состава административного правонарушения, как объективная сторона, в том числе использовать в указанных целях бланкетный (отсылочный) способ формулирования норм (постановления Конституционного Суда Российской Федерации от 14 февраля 2013 г. N 4-П и от 16 июля 2015 г. N 22-П; определения от 21 апреля 2005 г. N 122-О, от 19 ноября 2015 г. N 2557-О и др.). Это, в свою очередь, означает, что положения части 2 статьи 1.7 КоАП РФ должны подлежать учету при внесении изменений не только в данный кодекс и принимаемые в соответствии с ним законы субъектов Российской Федерации об административных правонарушениях, но и в законы и иные нормативные правовые акты, устанавливающие правила и нормы, за нарушение которых предусмотрено наступление административной ответственности (определение Конституционного Суда Российской Федерации от 8 декабря 2015 г. N 2735-О). С учетом изложенного отмена нормативного правового акта, принятого уполномоченным государственным органом субъекта Российской Федерации и содержащего обязательные для исполнения гражданами и организациями правила поведения при введении режима повышенной готовности, или исключение из такого акта отдельных правовых норм, закрепляющих те или иные правила поведения, являются основанием для прекращения производства по делу об административном правонарушении, предусмотренном соответствующей частью статьи 20.6 1 КоАП РФ, либо отмены состоявшегося по делу об указанном правонарушении постановления о назначении административного наказания, если оно не было исполнено (пункт 5 части 1 статьи 24.5 данного кодекса). Вопрос 23: Подлежит ли иностранный гражданин или лицо без гражданства привлечению к административной ответственности по части 3 статьи 20.25 КоАП РФ в связи с неисполнением постановления о назначении административного наказания в виде административного выдворения за пределы Российской Федерации в форме контролируемого самостоятельного выезда из Российской Федерации в предусмотренный Указом Президента Российской Федерации от 18 апреля 2020 г. N 274 \"О временных мерах по урегулированию правового положения иностранных граждан и лиц без гражданства в Российской Федерации в связи с угрозой дальнейшего распространения новой коронавирусной инфекции (COVID-19)\" период приостановления течения сроков добровольного выезда иностранных граждан, лиц без гражданства из Российской Федерации? Ответ: Частью 3 статьи 20.25 КоАП РФ установлена административная ответственность за уклонение иностранного гражданина или лица без гражданства от исполнения административного наказания в виде административного выдворения за пределы Российской Федерации в форме контролируемого самостоятельного выезда из Российской Федерации. В соответствии с частью 6 статьи 32.10 КоАП РФ иностранный гражданин или лицо без гражданства, которым назначено административное наказание в виде административного выдворения за пределы Российской Федерации в форме контролируемого самостоятельного выезда из Российской Федерации, обязаны выехать из Российской Федерации в течение пяти дней после дня вступления в силу постановления судьи о назначении соответствующего административного наказания. Согласно подпункту \"в\" пункта 1 Указа Президента Российской Федерации от 18 апреля 2020 г. N 274 (в редакции Указа Президента Российской Федерации от 15 декабря 2020 г. N 791) \"О временных мерах по урегулированию правового положения иностранных граждан и лиц без гражданства в Российской Федерации в связи с угрозой дальнейшего распространения новой коронавирусной инфекции (COVID-19)\" течение сроков добровольного выезда из Российской Федерации иностранных граждан и лиц без гражданства, в отношении которых приняты решения об административном выдворении за пределы Российской Федерации в форме контролируемого самостоятельного выезда, приостанавливается в период с 15 марта 2020 г. по 15 июня 2021 г. включительно. Следовательно, если предусмотренный частью 6 статьи 32.10 КоАП РФ пятидневный срок для исполнения иностранным гражданином или лицом без гражданства административного наказания в виде административного выдворения за пределы Российской Федерации в форме контролируемого самостоятельного выезда из Российской Федерации приходится на период с 15 марта 2020 г. по 15 июня 2021 г. включительно, течение данного срока начинается с 16 июня 2021 г. (если иное не будет предусмотрено Указом Президента Российской Федерации), что исключает возможность привлечения указанных субъектов к административной ответственности по части 3 статьи 20.25 КоАП РФ в обозначенный период времени. Необходимо также учитывать, что в том случае, если постановление о назначении административного наказания в виде административного выдворения за пределы Российской Федерации в форме контролируемого самостоятельного выезда из Российской Федерации вступило в силу до 15 марта 2020 г. и предусмотренный частью 6 статьи 32.10 КоАП РФ пятидневный срок начал исчисляться, но не закончился до указанной даты, течение данного срока прерывается на установленный Указом Президента Российской Федерации период времени. При этом возобновление течения соответствующего срока начнется с 16 июня 2021 г. (если иное не будет предусмотрено Указом Президента Российской Федерации). Вопрос 24: Вправе ли судья возвратить протокол об административном правонарушении, предусмотренном частью 2 статьи 6.3 КоАП РФ или частью 1 статьи 20.6 1 КоАП РФ, и другие материалы дела в орган, должностному лицу, которые составили протокол, в случае отсутствия в материалах дела сведений, позволяющих идентифицировать физическое лицо, совершившее правонарушение?. Ответ: Установление лица, совершившего противоправное действие (бездействие), за которое КоАП РФ предусмотрена административная ответственность, в соответствии с пунктом 2 статьи 26.1 КоАП РФ входит в предмет доказывания и относится к обстоятельствам, подлежащим выяснению по делу об административном правонарушении. При этом сведения о лице, в отношении которого ведется производство по делу, указываются как в протоколе (часть 2 статьи 28.2 КоАП РФ), так и в постановлении по делу об административном правонарушении (пункт 3 части 1 статьи 29.10 КоАП РФ). В порядке подготовки дела к рассмотрению судья должен установить, правильно ли составлен протокол об административном правонарушении с точки зрения полноты исследования события правонарушения и сведений о лице, его совершившем, а также соблюдения процедуры оформления протокола. Существенным недостатком протокола является отсутствие данных, прямо перечисленных в части 2 статьи 28.2 КоАП РФ, и иных сведений в зависимости от их значимости для данного конкретного дела об административном правонарушении. С учетом изложенного в протоколе об административном правонарушении должны содержаться сведения, позволяющие идентифицировать лицо, в отношении которого возбуждено дело об административном правонарушении, в том числе фамилия, имя, отчество (при наличии), дата и место рождения, пол, гражданство. В случае отсутствия в материалах дела указанных сведений судья, руководствуясь пунктом 4 части 1 статьи 29.4 КоАП РФ, возвращает протокол об административном правонарушении, предусмотренном частью 2 статьи 6.3 КоАП РФ или частью 1 статьи 20.6 1 КоАП РФ, совершенном физическим лицом, и другие материалы дела в орган, должностному лицу, которые составили данный протокол. Вопрос 25: Исключен с 29 мая 2024 г. - Обзор Президиума Верховного Суда России от 29 мая 2024 г. N 1 Вопрос 26: Является ли основанием к отложению рассмотрения дела об административном правонарушении ходатайство лица, в отношении которого ведется производство по делу об административном правонарушении, об отложении рассмотрения дела в связи с невозможностью участия в судебном заседании его защитника, к которому применены индивидуальные меры санитарно-эпидемиологического характера, направленные на предотвращение распространения новой коронавирусной инфекции (COVID-19) (далее - индивидуальные меры)? Ответ: КоАП РФ предоставляет лицу, в отношении которого ведется производство по делу об административном правонарушении, возможность воспользоваться юридической помощью защитника, который может участвовать в таком производстве с момента возбуждения дела об административном правонарушении и пользоваться процессуальными правами в соответствии с данным кодексом (часть 1 статьи 25.1, части 1, 4 и 5 статьи 25.5 КоАП РФ). В соответствии со статьей 24.4 КоАП РФ лица, участвующие в производстве по делу об административном правонарушении, имеют право заявлять ходатайства. Заявленные участниками производства по делу об административном правонарушении ходатайства подлежат обязательному рассмотрению судьей, в производстве которого находится данное дело, что, однако, не предполагает их обязательное удовлетворение (часть 1 статьи 24.4 КоАП РФ). Разрешение судьей, в производстве которого находится дело об административном правонарушении, ходатайства лица, в отношении которого ведется производство по делу, об отложении рассмотрения дела в связи с невозможностью участия в судебном заседании его защитника вследствие применения к нему индивидуальных мер осуществляется с учетом необходимости всестороннего, полного, объективного и своевременного выяснения обстоятельств каждого дела, соблюдения прав данного лица, предусмотренных частью 1 статьи 25.1 КоАП РФ (статьи 24.1 и 24.4 КоАП РФ), в том числе с разъяснением лицу, в отношении которого ведется производство по делу, права на привлечение к участию в деле об административном правонарушении другого защитника. При разрешении ходатайства об отложении рассмотрения дела следует принимать во внимание факты недобросовестного пользования участниками производства по делу об административном правонарушении своими процессуальными правами. [ФИО] Для медицинских и иных работников указанных организаций специальные социальные выплаты установлены постановлением Правительства Российской Федерации от 23 ноября 2020 г. N 1896 \"О государственной социальной поддержке в 2020-2021 годах медицинских и иных работников, военнослужащих, проходящих военную службу по контракту и по призыву, сотрудников, имеющих специальные звания и проходящих службу в учреждениях и органах уголовно-исполнительной системы, лиц, проходящих службу в войсках национальной гвардии Российской Федерации и имеющих специальные звания полиции, сотрудников органов внутренних дел Российской Федерации, военнослужащих спасательных воинских формирований, сотрудников и работников федеральной противопожарной службы Государственной противопожарной службы, а также работников Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий, организаций, учреждений, воинских частей, органов управления, территориальных органов федеральных органов исполнительной власти, оказывающих медицинскую помощь (участвующих в оказании, обеспечивающих оказание медицинской помощи) по диагностике и лечению новой коронавирусной инфекции (COVID-19), медицинских работников, контактирующих с пациентами с установленным диагнозом новой коронавирусной инфекции (COVID-19)\"."
}