{
  "title": "Обзор судебной практики Верховного Суда РФ N 3 (2017) (утв. Президиумом Верховного Суда РФ 12 июля 2017 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ N 3 (2017) (утв. Президиумом Верховного Суда РФ 12 июля 2017 г.) Президиум Верховного Суда Российской Федерации 1. Согласно п. 8 ч. 2 ст. 389.17 УПК РФ нарушение тайны совещания судей является безусловным основанием отмены приговора. По приговору суда от 19 августа 2008 г. (с учетом внесенных изменений) [ФИО] осужден по ч. 5 ст. 33, п. \"ж\" ч. 2 ст. 105 УК РФ. По этому же приговору [ФИО] оправдан по ч. 3 ст. 30, пп. \"а\", \"ж\", \"з\" ч. 2 ст. 105 УК РФ. Адвокат осужденного [ФИО] в надзорной жалобе просил об отмене приговора и всех последующих решений с передачей уголовного дела на новое судебное рассмотрение, мотивируя это нарушением тайны совещательной комнаты при постановлении приговора. Президиум Верховного Суда Российской Федерации удовлетворил надзорную жалобу, указав следующее. В соответствии с п. 8 ч. 2 ст. 389.17 УПК РФ нарушение тайны совещания судей при постановлении приговора является существенным нарушением уголовно-процессуального закона, влекущим безусловную отмену судебного решения. Из протокола судебного заседания по настоящему уголовному делу усматривается, что 31 июля 2008 г. после заслушивания последнего слова подсудимых председательствующий судья [ФИО] объявил об удалении суда в совещательную комнату для постановления приговора до 14 час. 19 августа 2008 г. После этого, как указано в протоколе судебного заседания, суд удалился в совещательную комнату. 19 августа 2008 г. в 14 час., по возвращении из совещательной комнаты в зал судебного заседания судом был провозглашен приговор и частные постановления. Однако, как следует из представленных материалов, 1 августа 2008 г. в г. Уфе под председательством судьи [ФИО] было проведено предварительное слушание по уголовному делу в отношении [ФИО], по итогам которого в тот же день вынесено постановление о назначении судебного заседания и продлении срока содержания под стражей подсудимого на 3 месяца. 5 августа 2008 г. под председательством этого же судьи с выездом в г. Стерлитамак было проведено предварительное слушание по уголовному делу в отношении [ФИО] и [ФИО], по итогам которого в тот же день вынесено постановление о возвращении уголовного дела прокурору для устранения препятствий к его рассмотрению, а также решены вопросы, касающиеся меры пресечения. Несоблюдение взаимосвязанных положений ст. 295, 298 и 310 УПК РФ, регламентирующих порядок удаления суда в совещательную комнату для постановления приговора, постановления приговора с соблюдением тайны совещания судей, провозглашения приговора, свидетельствует о нарушении процедуры судопроизводства, что могло повлиять на исход дела. При таких обстоятельствах Президиум Верховного Суда Российской Федерации отменил приговор в отношении [ФИО] в части его осуждения и уголовное дело передал на новое судебное рассмотрение в тот же суд иным составом суда. Постановление Президиума Верховного Суда Российской Федерации N 47-П17 2. Рассмотрение уголовного дела в отсутствие осужденного, несмотря на заявленное им ходатайство об участии, является существенным нарушением уголовно-процессуального закона и влечет отмену кассационного определения. По приговору Новгородского областного суда от 27 июня 2008 г. [ФИО] осужден по ч. 3 ст. 298 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации 7 августа 2008 г. изменила приговор и исключила указание о дополнительных видах наказания, определив считать их обязанностями, возложенными на условно осужденного в соответствии со ст. 73 УК РФ. В остальном приговор оставила без изменения. Заместитель Генерального прокурора Российской Федерации в надзорном представлении поставил вопрос об отмене кассационного определения с передачей уголовного дела на новое рассмотрение. Автор представления указывал, что осужденный в своей кассационной жалобе просил о личном участии в заседании суда второй инстанции, однако о дате и времени его проведения извещен не был, чем было нарушено его право на защиту. Президиум Верховного Суда Российской Федерации отменил кассационное определение от 7 августа 2008 г. и передал уголовное дело на новое кассационное рассмотрение в порядке, предусмотренном гл. 45 УПК РФ, указав следующее. Согласно ч. 2 ст. 376 УПК РФ, действовавшей на момент рассмотрения дела судом второй инстанции, о дате, времени и месте рассмотрения уголовного дела в кассационном порядке стороны должны быть извещены за 14 дней, однако данные требования закона выполнены не были. Из материалов уголовного дела усматривается, что в своей кассационной жалобе, направленной в суд, осужденный просил рассмотреть дело с его участием. Телеграмма о слушании дела 7 августа 2008 г. была направлена по адресу осужденного 21 июля 2008 г., однако из сообщения Почты России, поступившего в суд 23 июля 2008 г., следует, что она [ФИО] не вручена. Сведений о том, что судом рассматривались вопросы по отложению дела для принятия дополнительных мер к повторному извещению осужденного и его адвоката, в материалах дела не содержится. Рассмотрение уголовного дела в отсутствие [ФИО], несмотря на заявленное им ходатайство об участии, лишило его возможности в полной мере довести свою позицию по делу до суда. Постановление Президиума Верховного Суда Российской Федерации N 54-П17ПР Судебная коллегия по гражданским делам Разрешение споров, возникающих в связи с защитой права собственности и других вещных прав 3. Участник долевого строительства - гражданин, надлежащим образом исполнивший свои обязательства по договору, при неисполнении обязательства другой стороной - застройщиком вправе требовать защиты своих прав путем признания права на долю в общей долевой собственности в не завершенном строительством объекте в виде квартиры и определения размера доли в общей долевой собственности на объект незавершенного строительства. Смена застройщика во время строительства многоквартирного дома не влияет на реализацию данного права (ст. 382, 384 ГК РФ). [ФИО] обратилась в суд с иском к ЖСК (застройщик N 2) о признании права собственности на долю в виде однокомнатной квартиры, согласно экспликации (плану) этажей проекта, общей площадью 42,91 кв.м, расположенной на 8-м этаже 1-го подъезда в незавершенном строительством объекте - жилом доме. В обоснование заявленных требований истица указала, что между ней и потребительским кооперативом был заключен договор, на основании которого кооператив предоставил ей заем в целях приобретения указанной однокомнатной квартиры. 21 марта 2006 г. между обществом (застройщик N 1) и [ФИО] заключен договор на долевое строительство кирпичного, десятиэтажного жилого дома. Обязательства по договору истица выполнила в полном объеме. Впоследствии названное общество было признано банкротом и ликвидировано, незавершенный строительством жилой дом передан ЖСК (ответчику по делу), осуществляющему строительство указанного дома. Ответчик в судебном заседании исковые требования не признал, просил отказать в их удовлетворении. Судами первой и апелляционной инстанций в удовлетворении исковых требований отказано. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, рассматривая дело в кассационном порядке, установила основания для применения ст. 387 ГПК РФ, указав в том числе следующее. Согласно п. 1 ст. 218 ГК РФ право собственности на новую вещь, изготовленную или созданную лицом для себя с соблюдением закона и иных правовых актов, приобретается этим лицом. Согласно ч. 1 ст. 4, ч. 1 ст. 6 Федерального закона от 30 декабря 2004 г. N 214-ФЗ \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\" (далее - Закон об участии в долевом строительстве) по договору участия в долевом строительстве одна сторона (застройщик) обязуется в предусмотренный договором срок своими силами и (или) с привлечением других лиц построить (создать) многоквартирный дом и (или) иной объект недвижимости и после получения разрешения на ввод в эксплуатацию этих объектов передать соответствующий объект долевого строительства участнику долевого строительства, а другая сторона (участник долевого строительства) обязуется уплатить обусловленную договором цену и принять объект долевого строительства при наличии разрешения на ввод в эксплуатацию многоквартирного дома и (или) иного объекта недвижимости. Застройщик обязан передать участнику долевого строительства объект долевого строительства не позднее срока, который предусмотрен договором и должен быть единым для участников долевого строительства, которым застройщик обязан передать объекты долевого строительства, входящие в состав многоквартирного дома и (или) иного объекта недвижимости или в состав блока-секции многоквартирного дома, имеющей отдельный подъезд с выходом на территорию общего пользования. В соответствии со ст. 382 ГК РФ право (требование), принадлежащее кредитору на основании обязательства, может быть передано им другому лицу по сделке (уступка требования) или перейти к другому лицу на основании закона. Согласно ст. 384 ГК РФ, если иное не предусмотрено законом или договором, право первоначального кредитора переходит к новому кредитору в том объеме и на тех условиях, которые существовали к моменту перехода права. Согласно положениям ст. 309, 310 ГК РФ обязательства должны исполняться надлежащим образом в соответствии с условиями обязательства и требованиями закона, иных правовых актов. Односторонний отказ от исполнения обязательства и одностороннее изменение его условий не допускаются, за исключением случаев, предусмотренных законом. Из указанных выше положений норм действующего законодательства следует, что возникновение права собственности истца как участника долевого строительства на жилое помещение в строящемся доме связано с выполнением участниками долевого строительства возложенных на них договором обязательств. Судом установлено, что вступившим в законную силу решением суда установлено, что оплата объекта долевого строительства по договору от 21 марта 2006 г. произведена в полном объеме. Застройщик N 1 в предусмотренный договором срок жилое помещение участнику долевого строительства не передал по причине того, что строительство жилого дома в целом не завершено, дом в эксплуатацию не сдан, общество, осуществляющее строительство указанного выше жилого дома, ликвидировано. Объект незавершенного строительства передан ЖСК (застройщику N 2) для завершения строительства. На момент передачи спорный жилой дом был частично построен, то есть выполненные работы по строительству жилого дома в виде права на объект незавершенного строительства переданы ответчику. В п. 1 ст. 130 ГК РФ предусмотрено, что к недвижимым вещам (недвижимое имущество, недвижимость) относятся земельные участки, участки недр и все, что прочно связано с землей, то есть объекты, перемещение которых без несоразмерного ущерба их назначению невозможно, в том числе здания, сооружения, объекты незавершенного строительства. Согласно п. 30 совместного постановления пленумов Верховного Суда Российской Федерации и Высшего Арбитражного Суда Российской Федерации N 10/22 от 29 апреля 2010 г. \"О некоторых вопросах, возникающих в судебной практике при разрешении споров, связанных с защитой права собственности и других вещных прав\", в соответствии со ст. 130 ГК РФ объекты незавершенного строительства отнесены законом к недвижимому имуществу. Нормами Закона об участии в долевом строительстве, действие которого распространяется на правоотношения сторон в рассматриваемом споре, урегулирован в числе прочего правовой механизм защиты прав участников долевого строительства при неисполнении договорных обязательств застройщиком. Признание за участником долевого строительства права собственности на возводимый не завершенный строительством объект (либо долю в нем) на стадии до момента ввода в эксплуатацию в качестве одной из мер реализации такого механизма правовой защиты данным законом прямо не предусмотрено. Между тем в соответствии с п. 1 ст. 9 ГК РФ граждане и юридические лица по своему усмотрению осуществляют принадлежащие им гражданские права, при этом пределы осуществления гражданских прав определены в ст. 10 данного Кодекса, а способы защиты - в его ст. 12, в которой в качестве одного из способов судебной защиты нарушенного права закреплено признание права. По смыслу ст. 11, 12 ГК РФ, прерогатива в определении способа защиты нарушенного права принадлежит исключительно лицу, обратившемуся в суд за такой защитой, то есть истцу. Закон об участии в долевом строительстве также не содержит запрета на признание права собственности на не завершенный строительством объект (либо долю в нем). В соответствии со ст. 219 ГК РФ право собственности на здания, сооружения и иное вновь созданное недвижимое имущество, подлежащее государственной регистрации, возникает с момента такой регистрации. Согласно разъяснениям, содержащимся в п. 59 названного выше совместного постановления пленумов Верховного Суда Российской Федерации и Высшего Арбитражного Суда Российской Федерации, если иное не предусмотрено законом, иск о признании права подлежит удовлетворению в случае представления истцом доказательств возникновения у него соответствующего права. Признание права является одним из способов защиты права. При этом лицо, считающее себя собственником спорного имущества, должно доказать законность оснований возникновения права собственности на недвижимость (ст. 12 ГК РФ). На объект незавершенного строительства может быть признано право собственности по решению суда. Тот факт, что строительство спорного жилого дома на момент рассмотрения дела судом не завершено, не может нарушать право истца на защиту своих гражданских прав путем признания права собственности на долю в праве собственности на объект незавершенного строительства, поскольку, исходя из положений ст. 309, 310 ГК РФ, участник долевого строительства, надлежащим образом исполнивший свои обязательства по договору путем внесения платы за квартиру в полном объеме, вправе рассчитывать на надлежащее исполнение обязательств по договору со стороны инвестора, а при неисполнении обязательства другой стороной -требовать защиты своих прав, в том числе и путем предъявления требования о признании права на долю в общей долевой собственности в не завершенном строительством объекте в виде квартиры и об определении размера доли в общей долевой собственности на объект незавершенного строительства. Как указала Судебная коллегия, обстоятельства, связанные с ликвидацией застройщика N 1, а также с тем, что ЖСК (застройщик N 2), осуществляющий завершение строительства спорного объекта, не является стороной заключенного с истцом договора, а истец не является членом ЖСК, правового значения при разрешении данного спора не имеют, поскольку не влияют на права истца, исполнившего в полном объеме свои обязательства по договору долевого участия в строительстве. Исходя из изложенного смена застройщика в период длительного строительства дома не свидетельствовала о прекращении ранее возникших обязательств по передаче спорного жилого помещения истцу, а также о возникновении данных правоотношений между сторонами вновь. При таких обстоятельствах суду следовало установить наличие либо отсутствие правопритязаний третьих лиц в отношении указанного истцом объекта строительства, а также нарушение прав членов ЖСК в случае удовлетворения требований [ФИО], что судом первой инстанции не выполнено и судом апелляционной инстанции оставлено без внимания. Определение N 89-КГ16-10 4. При наличии согласия всех участников долевой собственности земельного участка сельскохозяйственного назначения на передачу его в аренду выдел собственником земельной доли, обремененной правом аренды, не может осуществляться без согласия арендатора. [ФИО] (глава крестьянского (фермерского) хозяйства) обратился в суд с иском к [ФИО], [ФИО], [ФИО], [ФИО] о признании недействительным произведенного ими в счет принадлежащих им земельных долей выдела земельного участка, признании недействительным договора купли-продажи выделенного земельного участка, заключенного между [ФИО] и [ФИО], [ФИО], [ФИО], применении последствий недействительности сделки, прекращении права собственности [ФИО] на сформированный земельный участок, восстановлении права общей долевой собственности на участок, об исключении из государственного кадастра недвижимости сведений о земельном участке. Судом установлено, что постановлением местной администрации зарегистрировано крестьянское (фермерское) хозяйство, главой которого утвержден [ФИО], [ФИО], [ФИО] являлись участниками долевой собственности на земельный участок сельскохозяйственного назначения площадью 228 га, им принадлежало по 1/19 доли в праве каждому (12 га). В 2009 году между истцом и участниками общей долевой собственности заключен договор аренды земельного участка при множественности лиц на стороне арендодателей. Предметом договора аренды выступал земельный участок площадью 228 га. Договор аренды заключен сроком на 10 лет, подписан арендатором и представителем арендодателей (всех участников долевой собственности на данный земельный участок), действовавшем на основании нотариально удостоверенных доверенностей. В 2014 году ответчики [ФИО], [ФИО] и [ФИО] из указанного земельного участка, в его границах, из принадлежащих им на праве собственности земельных долей выделили обособленный земельный участок общей площадью 360 000 кв.м, которому был присвоен кадастровый номер. При этом из заключения кадастрового инженера об отсутствии возражений относительно размера и местоположения границ выделяемого в счет земельных долей земельного участка следовало, что выдел произведен без проведения общего собрания участников общей долевой собственности на земельный участок путем размещения соответствующего объявления о месте и порядке ознакомления и о необходимости согласования проекта межевания земельных участков в местной газете. 9 апреля 2015 г. между [ФИО], [ФИО], [ФИО] и [ФИО] заключен договор купли-продажи земельного участка сельскохозяйственного назначения для ведения сельскохозяйственного производства общей площадью 360 000 кв.м. Право собственности зарегистрировано за [ФИО] 22 апреля 2015 г. Решением суда исковые требования удовлетворены. Апелляционным определением решение суда первой инстанции отменено, по делу принято новое решение, которым в удовлетворении заявленных исковых требований отказано. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила указанное апелляционное определение и направила дело на новое рассмотрение в суд апелляционной инстанции, указав следующее. На основании ст. 252 ГК РФ участник долевой собственности вправе требовать выдела своей доли из общего имущества. Общие правила и условия образования земельных участков определены ст. 11.2 ЗК РФ, согласно которой земельные участки образуются при разделе, объединении, перераспределении земельных участков или выделе из земельных участков, а также из земель, находящихся в государственной или муниципальной собственности (п. 1). Образование земельных участков допускается при наличии в письменной форме согласия землепользователей, землевладельцев, арендаторов, залогодержателей исходных земельных участков. Такое согласие не требуется в случаях образования земельных участков из земельных участков, находящихся в государственной или муниципальной собственности и предоставленных государственным или муниципальным унитарным предприятиям, государственным или муниципальным учреждениям; образования земельных участков на основании решения суда, предусматривающего раздел, объединение, перераспределение или выдел земельных участков в обязательном порядке; образования земельных участков в связи с их изъятием для государственных или муниципальных нужд (п. 4 ст. 11.2 ЗК РФ). Пунктом 5 ст. 11.2 ЗК РФ предусмотрено, что особенности процедуры выдела земельных участков в счет доли в праве общей собственности на земельные участки из земель сельскохозяйственного назначения предусматриваются Федеральным законом от 24 июля 2002 г. N 101-ФЗ \"Об обороте земель сельскохозяйственного назначения\" (далее - Закон об обороте сельскохозяйственных земель). В силу положений п. 1 ст. 12 Закона об обороте сельскохозяйственных земель в случае, если число участников долевой собственности на земельный участок из земель сельскохозяйственного назначения превышает пять, правила Гражданского кодекса Российской Федерации применяются с учетом особенностей, установленных этой статьей, а также ст. 13 и 14 данного федерального закона. Пунктом 1 ст. 13 Закона об обороте сельскохозяйственных земель предусмотрено, что участник или участники долевой собственности на земельный участок из земель сельскохозяйственного назначения вправе выделить земельный участок в счет своей земельной доли или своих земельных долей, если это не противоречит требованиям к образованию земельных участков, установленным Земельным кодексом Российской Федерации и названным федеральным законом. Земельный участок образуется путем выдела в счет земельной доли или земельных долей на основании решения общего собрания участников долевой собственности или путем выдела земельного участка в порядке, установленном пп. 4-6 ст. 13 (п. 2). Земельный участок может быть образован на основании решения общего собрания участников долевой собственности в случае, если данным решением утверждены проект межевания земельных участков, перечень собственников образуемых земельных участков и размер их долей в праве общей собственности на образуемые земельные участки. Если земельный участок образуется на основании решения общего собрания участников долевой собственности и в соответствии с утвержденным этим собранием проектом межевания, дополнительное согласование размера и местоположения границ образуемого земельного участка не требуется (п. 3). Если указанное в п. 3 данной статьи решение общего собрания участников долевой собственности отсутствует, собственник земельной доли или земельных долей для выдела земельного участка в счет земельной доли или земельных долей заключает договор с [ФИО] инженером, который подготавливает проект межевания земельного участка для выдела земельного участка в счет земельной доли или земельных долей (п. 4). Размер земельного участка, выделяемого в счет земельной доли или земельных долей, определяется на основании данных, указанных в документах, удостоверяющих право на эту земельную долю или эти земельные доли. При этом площадь выделяемого в счет земельной доли или земельных долей земельного участка может быть больше или меньше площади, указанной в документах, удостоверяющих право на земельную долю или земельные доли, если увеличение или уменьшение площади выделяемого в счет земельной доли или земельных долей земельного участка осуществляется с учетом состояния и свойств почвы выделяемого земельного участка и земельного участка, из которого он образуется (п. 5). Размер и местоположение границ земельного участка, выделяемого в счет земельной доли или земельных долей, должны быть согласованы [ФИО] инженером в порядке, установленном ст. 13.1 Закона об обороте сельскохозяйственных земель (п. 6). Пунктом 5 ст. 14 Закона об обороте сельскохозяйственных земель установлено, что участник долевой собственности, выразивший на общем собрании участников долевой собственности несогласие с передачей в аренду земельного участка, находящегося в долевой собственности, или с условиями договора аренды такого земельного участка, в случае передачи его в аренду вправе выделить земельный участок в счет принадлежащих ему земельной доли или земельных долей по правилам, установленным п. 4 ст. 13 данного федерального закона, и распорядиться выделенным в счет земельной доли или земельных долей земельным участком по своему усмотрению. Таким образом, по смыслу указанной нормы, право на выдел земельного участка без согласия арендатора предоставлено лишь тому участнику долевой собственности, который на общем собрании участников долевой собственности голосовал против предоставления земельного участка в аренду. Во всех остальных случаях выдел земельного участка из арендованного земельного участка не может осуществляться без согласия арендатора. Это судом апелляционной инстанции учтено не было. Определение N 32-КГ16-23 5. Арендная плата не подлежит взысканию с арендатора в случае, если в результате противоправных действий арендодателя он был лишен возможности пользоваться арендованным имуществом в соответствии с условиями договора аренды или целевым назначением этого имущества. Местная администрация обратилась в суд с иском к [ФИО] о взыскании арендной платы, мотивируя свои требования тем, что между сторонами 29 июня 2012 г. заключен договор аренды земельного участка для индивидуального жилищного строительства сроком на 5 лет. Соглашением от 27 февраля 2015 г. договор аренды расторгнут. По условиям договора арендная плата должна вноситься ежеквартально в сроки до 15 февраля -за первый квартал, до 15 мая - за второй квартал, до 15 августа - за третий квартал, до 15 ноября - за четвертый. Обязанность по внесению арендной платы по состоянию за период с 1 января 2013 г. по 27 февраля 2015 г. [ФИО] не исполнена. Ответчик в судебном заседании исковые требования признала в части невнесения арендной платы в период с 7 апреля 2014 г. по 27 февраля 2015 г., просила отказать в удовлетворении остальной части исковых требований. Решением суда, оставленным без изменения апелляционным определением, исковые требования удовлетворены в полном объеме. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, рассматривая дело в кассационном порядке, установила основания для применения ст. 387 ГПК РФ, указав следующее. Согласно п. 3 ст. 405 ГК РФ должник не считается просрочившим, пока обязательство не может быть исполнено вследствие просрочки кредитора. Кредитор считается просрочившим, если он отказался принять предложенное должником надлежащее исполнение или не совершил действий, предусмотренных законом, иными правовыми актами или договором либо вытекающих из обычаев или из существа обязательства, до совершения которых должник не мог исполнить своего обязательства (п. 1 ст. 406 ГК РФ). Таким образом, должник не может нести ответственность за неисполнение обязательства в случае, если такое неисполнение было вызвано противоправными действиями кредитора. В соответствии с п. 1 ст. 611 ГК РФ арендодатель обязан предоставить арендатору имущество в состоянии, соответствующем условиям договора аренды и назначению имущества. Пунктом 1 ст. 614 ГК РФ установлено, что арендатор обязан своевременно вносить плату за пользование имуществом (арендную плату). Из анализа приведенных правовых норм следует, что договор аренды носит взаимный характер, то есть невозможность пользования арендованным имуществом по обстоятельствам, не зависящим от арендатора, освобождает последнего от исполнения его обязанности по внесению арендной платы. Арендатор обязан пользоваться арендованным имуществом в соответствии с условиями договора аренды, а если такие условия в договоре не определены, в соответствии с назначением имущества (п. 1 ст. 615 ГК РФ). Следовательно, арендная плата не подлежит взысканию с арендатора в случае, если в результате противоправных действий арендодателя он был лишен возможности пользоваться арендованным имуществом в соответствии с условиями договора аренды или целевым назначением этого имущества. Судом установлено, что после заключения 29 июня 2012 г. между местной администрацией (арендодателем) и [ФИО] (арендатором) договора аренды земельного участка для индивидуального жилищного строительства местная администрация письмом от 11 сентября 2013 г. отказала [ФИО] в выдаче разрешения на строительство жилого дома на указанном земельном участке. Вступившим в законную силу решением суда от 16 октября 2013 г. данный отказ признан незаконным. Таким образом, при рассмотрении данного дела судебные инстанции не приняли во внимание, что в результате противоправных действий местной администрации [ФИО] была лишена возможности в течение определенного срока использовать арендованный для индивидуального жилищного строительства земельный участок, и не решили вопрос о законности требований об освобождении ответчика от внесения истцу арендной платы за этот срок. Определение N 89-КГ16-7 Разрешение споров, возникающих из обязательственных правоотношений 6. Требование к поручителю, который несет субсидиарную ответственность по обязательствам должника в силу договора поручительства, может быть предъявлено после того, как должник отказался удовлетворить требование кредитора или кредитор не получил от него в разумный срок ответ на предъявленное требование. Банк обратился в суд с иском к индивидуальному предпринимателю [ФИО], [ФИО], [ФИО], фонду развития малого предпринимательства субъекта Российской Федерации (далее - фонд) о взыскании задолженности по кредитному договору и об обращении взыскания на заложенное имущество, указав, что индивидуальный предприниматель [ФИО] не исполняет надлежащим образом обязательства по возврату денежных средств по кредитному договору, обеспеченному договорами поручительства и залога. Просил суд взыскать солидарно с ответчиков задолженность по кредитному договору в размере 13 518 612 руб. 47 коп., обратить взыскание на предмет залога (здание магазина и земельный участок) путем продажи с публичных торгов, с установлением начальной цены в размере 9 576 633 руб. 75 коп., взыскать солидарно с ответчиков расходы по оплате государственной пошлины в размере 66 000 руб., взыскать с фонда общую сумму ответственности в размере 7 115 355 руб. 54 коп. Представитель фонда в судебном заседании ссылалась на то, что требования о привлечении к ответственности субсидиарного поручителя не подлежат удовлетворению, как заявленные преждевременно, поскольку не утрачены основания бесспорного взыскания средств с основного должника. Ответчики - индивидуальный предприниматель [ФИО], [ФИО] в судебном заседании признали иск в полном объеме, ходатайств не заявили. Судом установлено, что 27 декабря 2013 г. между банком и индивидуальным предпринимателем [ФИО] заключен кредитный договор, в соответствии с которым последнему предоставлен кредит в размере 14 500 000 руб. с начислением процентов за пользование кредитом и сроком возврата 25 декабря 2018 г. Банк обязательства по договору выполнил. В обеспечение исполнения обязательств по кредитному договору 27 декабря 2013 г. заключены договоры поручительства с физическими лицами - В.М.М. и [ФИО] и юридическим лицом - фондом. По условиям договора поручительства ответственность фонда является субсидиарной, обеспечивающей обязательства по возврату основного долга в размере, не превышающем 7 170 867 руб. 25 коп. Исполнение обязательств по кредитному договору было также обеспечено договорами залога недвижимого имущества. В.М. обязательства по погашению кредитной задолженности надлежащим образом не исполнил, допустив просрочку платежей, в связи с чем банк направил в адрес ответчиков уведомления и требования о досрочном погашении задолженности. Решением суда первой инстанции иск удовлетворен частично, с индивидуального предпринимателя [ФИО], [ФИО], [ФИО] в пользу банка взыскана солидарно задолженность в размере 13 518612 руб. 47 коп., обращено взыскание на заложенное имущество, в удовлетворении исковых требований банка к фонду отказано. Разрешая спор, суд указал, что, поскольку произведено обращение взыскания на предмет залога и данных о невозможности погашения всей задолженности за счет реализации заложенного имущества, а также за счет принудительного взыскания с солидарных должников суммы долга не имеется, требования о привлечении к ответственности субсидиарного поручителя не подлежат удовлетворению, как заявленные преждевременно. Проверяя законность решения суда первой инстанции, суд апелляционной инстанции с данным выводом не согласился, указав, что п. 1 ст. 399 ГК РФ не связывает возможность предъявления требования к субсидиарному должнику с установлением недостаточности денежных средств или имущества у основного должника или с невозможностью взыскания задолженности с основного должника. Апелляционным определением решение суда отменено в части отказа в удовлетворении исковых требований банка к фонду, в этой части постановлено новое решение, которым с ответчиков в пользу банка взыскана солидарно задолженность в размере 13 518612 руб. 47 коп., судебные расходы. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала, что апелляционное определение принято с нарушением норм действующего законодательства и согласиться с ним нельзя по следующим основаниям. В соответствии с п. 1 ст. 399 ГК РФ субсидиарной ответственностью является ответственность, которую лицо несет дополнительно к ответственности другого лица, являющегося основным должником. Положениями данной нормы права не предусматривается возможность возложения солидарной ответственности на основного и субсидиарного должников. Требование к лицу, несущему субсидиарную ответственность, может быть предъявлено, если основной должник отказался удовлетворить требование кредитора или кредитор не получил от него в разумный срок ответ на предъявленное требование. Согласно положениям ст. 363 ГК РФ (в редакции, действовавшей на момент возникновения правоотношений) при неисполнении или ненадлежащем исполнении должником обеспеченного поручительством обязательства поручитель и должник отвечают перед кредитором солидарно, если законом или договором поручительства не предусмотрена субсидиарная ответственность поручителя. Поручитель отвечает перед кредитором в том же объеме, как и должник, включая уплату процентов, возмещение судебных издержек по взысканию долга и других убытков кредитора, вызванных неисполнением или ненадлежащим исполнением обязательства должником, если иное не предусмотрено договором поручительства (п. 2 ст. 363 ГК РФ). Лица, совместно давшие поручительство, отвечают перед кредитором солидарно, если иное не предусмотрено договором поручительства (п. 3 ст. 363 ГК РФ). Таким образом, законодателем предусмотрена возможность ограничения договором поручительства объема ответственности поручителя по обязательствам должника. Договором поручительства предусмотрено, что поручитель несет субсидиарную ответственность по обязательствам должника, при этом поручитель отвечает в пределах лимита ответственности поручителя, который указан в договоре поручительства и ограничен суммой в 7 170 867 руб. 25 коп. Таким образом, фонд в соответствии с условиями договора поручительства несет субсидиарную ответственность, ограниченную указанной суммой. При таких обстоятельствах вывод суда апелляционной инстанции о том, что на фонд может быть возложена солидарная с должником и остальными поручителями ответственность по выплате в пользу банка задолженности в размере 13 518 612 руб. 47 коп., является неправильным. На основании изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила апелляционное определение и направила дело на новое рассмотрение в суд апелляционной инстанции. Определение N 74-КГ16-31 Разрешение споров, возникающих в сфере оказания услуг управляющими организациями 7. На отношения между собственниками жилых помещений в многоквартирном доме и управляющей компанией распространяется Закон Российской Федерации от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\". [ФИО] обратилась в суд с иском к управляющей компании о возмещении ущерба, ссылаясь на то, что в результате падения оконного стекла с лестничной площадки многоквартирного дома, в котором проживает [ФИО], был поврежден принадлежащий истцу автомобиль, находившийся на парковке возле указанного дома. [ФИО] полагала, что причиненный ей имущественный вред подлежит возмещению данной управляющей компанией в связи с ненадлежащим оказанием услуг по содержанию общего имущества указанного многоквартирного дома. Истец является потребителем этих услуг, как собственник квартиры в данном доме. Истец просила взыскать с ответчика стоимость восстановительного ремонта транспортного средства, утрату товарной стоимости автомобиля, неустойку, компенсацию морального вреда, штраф за неисполнение в добровольном порядке требований потребителя и судебные расходы. Разрешая спор и отказывая [ФИО] в удовлетворении требований, суд первой инстанции ссылался на то, что доказательств ненадлежащего содержания ответчиком общего имущества многоквартирного дома истцом суду не представлено. При этом суд указал, что причина падения стекла из окна дома сторонам неизвестна и в судебном заседании не установлена. С такими выводами суда первой инстанции согласился и суд апелляционной инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судебных инстанций ошибочными по следующим основаниям. Согласно ст. 162 ЖК РФ управляющая компания обязана оказывать услуги и выполнять работы по надлежащему содержанию и ремонту общего имущества многоквартирных домов, предоставлять коммунальные услуги собственникам помещений. В силу п. 10 Правил содержания имущества в многоквартирном доме, утвержденных постановлением Правительства Российской Федерации от 13 августа 2006 г. N 491, общее имущество должно содержаться в соответствии с требованиями законодательства Российской Федерации (в том числе о техническом регулировании, защите прав потребителей) в состоянии, обеспечивающем: соблюдение характеристик надежности и безопасности многоквартирного дома; безопасность для жизни и здоровья граждан, сохранность имущества физических или юридических лиц, государственного, муниципального и иного имущества; доступность пользования жилыми и (или) нежилыми помещениями, помещениями общего пользования, а также земельным участком, на котором расположен многоквартирный дом; соблюдение прав и законных интересов собственников помещений, а также иных лиц; постоянную готовность инженерных коммуникаций, приборов учета и другого оборудования, входящих в состав общего имущества, для предоставления коммунальных услуг (подачи коммунальных ресурсов) гражданам, проживающим в многоквартирном доме, в соответствии с Правилами предоставления коммунальных услуг гражданам; поддержание архитектурного облика многоквартирного дома в соответствии с проектной документацией для строительства или реконструкции многоквартирного дома; соблюдение требований законодательства Российской Федерации об энергосбережении и о повышении энергетической эффективности. Согласно п. 13 постановления Правительства Российской Федерации от 3 апреля 2013 г. N 290 \"О минимальном перечне услуг и работ, необходимых для обеспечения надлежащего содержания общего имущества в многоквартирном доме, и порядке их оказания и выполнения\" работы, выполняемые в целях надлежащего содержания оконных и дверных заполнений помещений, относящихся к общему имуществу в многоквартирном доме, включают проверку целостности оконных и дверных заполнений, плотности притворов, механической прочности и работоспособности фурнитуры элементов оконных и дверных заполнений в помещениях, относящихся к общему имуществу в многоквартирном доме. Таким образом, управляющая компания предоставляет гражданам, проживающим в многоквартирном жилом доме, услуги по надлежащему содержанию жилья и по текущему ремонту общего имущества многоквартирного дома, в том числе является ответственной и за состояние оконных элементов в помещениях, относящихся к общему имуществу в многоквартирном доме. Падение оконного стекла лестничной площадки, которое причинило ущерб имуществу истца, свидетельствует о ненадлежащем качестве оказания услуг. В силу пп. 1 и 2 ст. 401 ГК РФ лицо признается невиновным, если при той степени заботливости и осмотрительности, какая от него требовалась по характеру обязательства и условиям оборота, оно приняло все меры для надлежащего исполнения обязательства. Отсутствие вины доказывается лицом, нарушившим обязательство. Кроме того, в соответствии со ст. 1064 данного Кодекса вред, причиненный личности или имуществу гражданина, а также вред, причиненный имуществу юридического лица, подлежит возмещению в полном объеме лицом, причинившим вред (п. 1). Лицо, причинившее вред, освобождается от возмещения вреда, если докажет, что вред причинен не по его вине (п. 2). Согласно разъяснениям, содержащимся в п. 12 постановления Пленума Верховного Суда Российской Федерации от 23 июня 2015 г. N 25 \"О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации\", отсутствие вины доказывается лицом, нарушившим обязательство (п. 2 ст. 401 ГК РФ). По общему правилу, лицо, причинившее вред, освобождается от возмещения вреда, если докажет, что вред причинен не по его вине (п. 2 ст. 1064 ГК РФ). Бремя доказывания своей невиновности лежит на лице, нарушившем обязательство или причинившем вред. Вина в нарушении обязательства или в причинении вреда предполагается, пока не доказано обратное. Между тем в нарушение указанных требований закона и разъяснений Пленума Верховного Суда Российской Федерации суды возложили на истца бремя доказывания ненадлежащего исполнения ответчиком своих обязанностей. При этом управляющей компанией не было представлено доказательств, подтверждающих отсутствие ее вины. Кроме того, судами не были учтены следующие положения норм материального права. В соответствии с преамбулой Закона Российской Федерации от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\" (далее - Закон о защите прав потребителей) данный закон регулирует отношения, возникающие между потребителями и изготовителями, исполнителями, импортерами, продавцами при продаже товаров (выполнении работ, оказании услуг), устанавливает права потребителей на приобретение товаров (работ, услуг) надлежащего качества и безопасных для жизни, здоровья, имущества потребителей и окружающей среды, получение информации о товарах (работах, услугах) и об их изготовителях (исполнителях, продавцах), просвещение, государственную и общественную защиту их интересов, а также определяет механизм реализации этих прав. Потребителем является гражданин, имеющий намерение заказать или приобрести либо заказывающий, приобретающий или использующий товары (работы, услуги) исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности. Исполнителем является организация независимо от ее организационно-правовой формы, а также индивидуальный предприниматель, выполняющие работы или оказывающие услуги потребителям по возмездному договору. Исходя из положений указанного выше закона граждане, являющиеся собственниками помещений в многоквартирном доме, относятся к потребителям услуг, оказываемых управляющей организацией (исполнителем) по возмездному договору управления многоквартирным домом, в связи с чем на данные правоотношения распространяется Закон о защите прав потребителей. В соответствии с п. 5 ст. 14 Закона о защите прав потребителей изготовитель (исполнитель, продавец) освобождается от ответственности, если докажет, что вред причинен вследствие непреодолимой силы или нарушения потребителем установленных правил использования, хранения или транспортировки товара (работы, услуги). В п. 28 постановления Пленума Верховного Суда Российской Федерации от 28 июня 2012 г. N 17 \"О рассмотрении судами гражданских дел по спорам о защите прав потребителей\" разъяснено, что при разрешении требований потребителей необходимо учитывать, что бремя доказывания обстоятельств, освобождающих от ответственности за неисполнение либо ненадлежащее исполнение обязательства, в том числе и за причинение вреда, лежит на продавце (изготовителе, исполнителе, уполномоченной организации или уполномоченном индивидуальном предпринимателе, импортере) (п. 4 ст. 13, п. 5 ст. 14, п. 5 ст. 23.1, п. 6 ст. 28 Закона о защите прав потребителей, ст. 1098 ГК РФ). Таким образом, Законом о защите прав потребителей также предусмотрено, что бремя доказывания обстоятельств, освобождающих от ответственности за неисполнение либо ненадлежащее исполнение обязательства, в том числе и за причинение вреда, лежит на продавце (изготовителе, исполнителе, уполномоченной организации или уполномоченном индивидуальном предпринимателе, импортере), что не было учтено судами при разрешении данного спора. Определение N 16-КГ16-38 Разрешение споров, возникающих в связи с реализацией права требования страхового возмещения владельцами транспортных средств 8. При отсутствии в договоре страхования согласованного сторонами условия о запрете уступки права требования страхователь вправе передать требование к страховщику в части выплаты страхового возмещения третьему лицу. [ФИО] обратился к страховой организации о взыскании страхового возмещения и процентов за пользование чужими денежными средствами, сославшись на то, что 18 сентября 2014 г. в результате дорожно-транспортного происшествия причинены механические повреждения автомашине, принадлежащей [ФИО] Данное транспортное средство по договору КАСКО от 17 октября 2013 г. застраховано в страховой организации (ответчик по делу), однако сумма страхового возмещения выплачена не была. Решением суда иск удовлетворен частично. С ответчика в пользу истца взысканы сумма страхового возмещения, проценты за пользование чужими денежными средствами, расходы по проведению оценки. Определением суда апелляционной инстанции решение суда первой инстанции отменено и по делу постановлено новое решение, которым в удовлетворении иска отказано. Судом установлено, что по договору КАСКО от 17 октября 2013 г. (далее - договор страхования) транспортное средство застраховано на период с 17 октября 2013 г. по 16 октября 2016 г. в страховой организации (ответчик), что подтверждается страховым полисом, выданным 17 октября 2013 г. Согласно указанному договору выгодоприобретателем (кроме страховых случаев: хищение и ущерб на условиях полной гибели) является индивидуальный предприниматель [ФИО] 18 сентября 2014 г. произошел страховой случай. 4 марта 2015 г. с заявлением о наступлении страхового случая в страховую организацию обратился [ФИО] 8 апреля 2015 г. между [ФИО] и [ФИО] заключен договор цессии, согласно которому [ФИО] принимает права требования по взысканию ущерба, причиненного в результате дорожно-транспортного происшествия 18 сентября 2014 г., со страховой организации. Разрешая спор по существу и частично удовлетворяя заявленные исковые требования, суд первой инстанции исходил из того, что автомобиль получил повреждения в период действия договора страхования и основания для освобождения страховщика от выплаты страхового возмещения отсутствуют. Отменяя решение суда и отказывая в иске, суд апелляционной инстанции сослался на то, что в результате договора цессии произошла смена выгодоприобретателя, не допускаемая ст. 956 ГК РФ, а потому [ФИО] был не вправе требовать выплаты страхового возмещения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не согласилась с выводами суда апелляционной инстанции по следующим основаниям. Согласно п. 1 ст. 382 ГК РФ право (требование), принадлежащее на основании обязательства кредитору, может быть передано им другому лицу по сделке (уступка требования) или может перейти к другому лицу на основании закона. Для перехода к другому лицу прав кредитора не требуется согласие должника, если иное не предусмотрено законом или договором (п. 2 ст. 382 ГК РФ). На основании п. 1 ст. 384 ГК РФ, если иное не предусмотрено законом или договором, право первоначального кредитора переходит к новому кредитору в том объеме и на тех условиях, которые существовали к моменту перехода права. В частности, к новому кредитору переходят права, обеспечивающие исполнение обязательства, а также другие связанные с требованием права, в том числе право на проценты. В соответствии со ст. 388 ГК РФ уступка требования кредитором (цедентом) другому лицу (цессионарию) допускается, если она не противоречит закону (п. 1). Не допускается без согласия должника уступка требования по обязательству, в котором личность кредитора имеет существенное значение для должника (п. 2). В силу положений п. 1 ст. 929 ГК РФ по договору имущественного страхования одна сторона (страховщик) обязуется за обусловленную договором плату (страховую премию) при наступлении предусмотренного в договоре события (страхового случая) возместить другой стороне (страхователю) или иному лицу, в пользу которого заключен договор (выгодоприобретателю), причиненные вследствие этого события убытки в застрахованном имуществе либо убытки в связи с иными имущественными интересами страхователя (выплатить страховое возмещение) в пределах определенной договором суммы (страховой суммы). Статьей 956 ГК РФ предусмотрено, что страхователь вправе заменить выгодоприобретателя, названного в договоре страхования, другим лицом, письменно уведомив об этом страховщика (п. 1). Выгодоприобретатель не может быть заменен другим лицом после того, как он выполнил какую-либо из обязанностей по договору страхования или предъявил страховщику требование о выплате страхового возмещения или страховой суммы (п. 2). Как следует из содержания данной статьи, регламентируя замену выгодоприобретателя именно по требованию страхователя, обращенному к страховщику и предполагающему внесение изменений в договор страхования, названная статья Гражданского кодекса Российской Федерации не содержит каких-либо положений относительно возможности такой замены в результате гражданско-правовых сделок страхователя, заключаемых для передачи имущественных прав по тем или иным страховым случаям. В связи с этим страхователь, оставаясь выгодоприобретателем по договору страхования, не лишен права заменить себя другим лицом, заключив договор цессии, если это не противоречит договору страхования. Однако таких обстоятельств судом апелляционной инстанции установлено не было. Определение N 18-КГ16-148 Разрешение споров, связанных с защитой прав и законных интересов участников торгов 9. Информация о предстоящих публичных торгах по продаже арестованного имущества подлежит обязательному опубликованию и в периодическом печатном издании субъекта Российской Федерации, и на официальном сайте в сети \"Интернет\". [ФИО], [ФИО], [ФИО] обратились в суд с иском к территориальному управлению Росимущества, обществу, [ФИО], [ФИО] о признании торгов по продаже недвижимого имущества и договора купли-продажи квартиры недействительными. Иск мотивирован тем, что при проведении торгов нарушена процедура их проведения. В частности, не была опубликована на официальном сайте в сети \"Интернет\" информация о времени, месте проведения торгов и о продаваемом имуществе, завышен размер задатка, квартира реализована по заниженной цене, на торгах отсутствовала конкуренция. С учетом уточненных исковых требований заявители просили признать недействительными проведенные публичные торги по продаже арестованного имущества и заключенный по результатам торгов договор купли-продажи квартиры; истребовать от приобретателя по договору купли-продажи и возвратить спорную квартиру в общую долевую собственность; погасить запись в ЕГРП о регистрации права на спорную квартиру и регистрации ограничения (обременения) права - ипотеки в силу закона. Решением суда первой инстанции иск удовлетворен. Определением суда апелляционной инстанции, оставленным без изменения постановлением суда кассационной инстанции, данное решение суда отменено, принято новое решение об отказе в удовлетворении исковых требований. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила судебные акты судов апелляционной и кассационной инстанций, направив дело на новое рассмотрение в суд апелляционной инстанции по следующим основаниям. Согласно п. 1 ст. 56 Федерального закона от 16 июля 1998 г. N 102-ФЗ \"Об ипотеке (залоге недвижимости)\" (далее - Федеральный закон о залоге) имущество, заложенное по договору об ипотеке, на которое по решению суда обращено взыскание в соответствии с данным федеральным законом, реализуется путем продажи с публичных торгов, за исключением случаев, предусмотренных этим федеральным законом. Порядок проведения публичных торгов по продаже имущества, заложенного по договору об ипотеке, определяется процессуальным законодательством Российской Федерации, поскольку названным федеральным законом не установлены иные правила. Нарушения порядка проведения торгов могут являться основанием для признания торгов недействительными по иску лица, чьи имущественные права и интересы данными нарушениями затрагиваются и могут быть восстановлены при применении последствий недействительности заключенной на торгах сделки. В ст. 449 ГК РФ предусмотрено, что торги, проведенные с нарушением правил, установленных законом, могут быть признаны судом недействительными по иску заинтересованного лица. Признание торгов недействительными влечет недействительность договора, заключенного с лицом, выигравшим торги. Согласно подп. 4 п. 2 ст. 54 Федерального закона о залоге начальная продажная цена имущества на публичных торгах определяется на основе соглашения между залогодателем и залогодержателем, достигнутого в ходе рассмотрения дела в суде, а в случае спора - самим судом. По смыслу указанной нормы, начальная продажная цена имущества на публичных торгах может быть определена только судом. Однако по данному делу установлено, что начальная цена определялась судебным приставом-исполнителем, то есть в нарушение установленной законом процедуры. Между тем определение стоимости имущества, подлежащего реализации на торгах, или его оценка имеют существенное значение, поскольку непосредственно влияют на организацию, проведение и результат этих торгов. Данное обстоятельство не было учтено судами апелляционной и кассационной инстанций при рассмотрении дела. Целью реализации имущества должника с публичных торгов является получение максимальной суммы за реализуемое имущество для погашения задолженности должника, в связи с чем все процедуры по проведению торгов направлены на ее достижение. Так, в предусмотренный п. 3 ст. 57 Федерального закона о залоге срок общество опубликовало информацию о предстоящих торгах с указанием времени и места проведения публичных торгов, характера продаваемого имущества и его начальной продажной стоимости только в газете - периодическом печатном издании субъекта Российской Федерации. Однако на официальном сайте в сети \"Интернет\" https://torgi.gov.ru/ в соответствии с положениями названной правовой нормы информационное сообщение о времени и месте проведения публичных торгов с указанием начальной продажной стоимости продаваемого имущества, суммы задатка организатором торгов не публиковалось. Согласно п. 4 ст. 57 Федерального закона о залоге лица, желающие принять участие в публичных торгах, вносят задаток в размере, сроки и порядке, которые должны быть указаны в извещении о публичных торгах. Размер задатка не может превышать 5% от начальной продажной цены заложенного имущества. Вместе с тем сумма задатка в информационном сообщении в газете была указана в размере, равном 10% от начальной продажной цены, что противоречит императивным требованиям п. 4 ст. 57 Федерального закона о залоге. Установление задатка в размере, значительно превышающем предусмотренный законом, привело к нарушению прав должника, заинтересованного в привлечении к участию в торгах максимального количества участников с целью реализации имущества по наивысшей цене. Также судами апелляционной и кассационной инстанций не дана оценка доводу о нарушении п. 5 ст. 447 ГК РФ, согласно которому аукцион и конкурс, в которых участвовал только один участник, признаются несостоявшимися. В аукционе участвовали [ФИО] и [ФИО], которые проживают и зарегистрированы по одному адресу, что не отрицала [ФИО] в суде апелляционной инстанции. Предложение о приобретении имущества было сделано один раз и только одним участником [ФИО], которая и признана победителем. [ФИО], участвуя в торгах, не делал никаких предложений по приобретению имущества. Оценивая поведение участников торгов, судам надлежало учесть, что в случае установления факта согласованности действий участников аукциона в интересах одного из них, направленных на видимость состязательности на торгах и незаинтересованности участников торгов в действительной конкуренции, такие торги могут быть признаны недействительными как повлекшие нарушение прав должников на получение наибольшей цены за продаваемое имущество и противоречащие положениям п. 5 ст. 447 ГК РФ. Определение N 42-КГ16-2 Разрешение споров, связанных с трудовыми и пенсионными отношениями 10. Право работника на подготовку и дополнительное профессиональное образование реализуется путем заключения дополнительного договора между работником и работодателем. Расходы, понесенные работником в связи с прохождением им по собственной инициативе обучения, компенсации за счет работодателя не подлежат. [ФИО] обратился в суд с иском к войсковой части, управлению финансового обеспечения Министерства обороны Российской Федерации по субъекту Российской Федерации (далее - УФО), федеральному казенному учреждению \"Объединенное стратегическое командование Восточного военного округа\" (далее - ФКУ) о взыскании за счет средств, выделяемых на финансирование войсковой части, расходов на обучение, оплату услуг представителя, оформление нотариальной доверенности и компенсации морального вреда. В обоснование исковых требований [ФИО] ссылался на то, что на основании трудового договора он работает в должности второго электромеханика войсковой части. Для занятия данной должности ему необходимо наличие рабочего диплома, который требуется периодически подтверждать или заменять, в связи с чем истец обращался с рапортами на имя командира части о выдаче аванса под отчет с целью прохождения обучения для подтверждения рабочего диплома и, соответственно, с просьбой о включении его в график плана обучения. Поскольку истец не был направлен на обучение работодателем, он самостоятельно прошел обучение в федеральном государственном бюджетном образовательном учреждении высшего профессионального образования за счет собственных денежных средств по соответствующей образовательной программе, что подтверждается документами. После прохождения обучения [ФИО] обратился к работодателю с заявлением о компенсации затрат на обучение, в удовлетворении которого ему было отказано со ссылкой на отсутствие у УФО денежных средств на эти цели, а также на положения ст. 196 ТК РФ о том, что необходимость прохождения профессиональной подготовки и переподготовки работника определяется работодателем и осуществляется лишь в учебных заведениях, с которыми ФКУ заключены договоры на оказание образовательных услуг. Разрешая спор и принимая решение об удовлетворении заявленных исковых требований, суд первой инстанции сослался на Международную конвенцию о подготовке и дипломировании моряков и несении вахты 1978 года, положения ст. 21, 196, 197, 349 Трудового кодекса Российской Федерации (далее - ТК РФ), пп. 1 и 2 статьи 54 Кодекса торгового мореплавания Российской Федерации (в редакции, действовавшей на момент возникновения спорных отношений), положение о дипломировании членов экипажей морских судов, утвержденное приказом Министерства транспорта Российской Федерации от 15 марта 2012 г. N 62 (далее - положение о дипломировании членов экипажей морских судов), и исходил из того, что повышение квалификации и наличие действующего рабочего диплома является необходимым и обязательным условием для продолжения работы [ФИО] на судне в занимаемой должности, а также требованием закона. При этом нормативно закрепленная обязанность работодателя проводить переобучение работников не может зависеть от наличия или отсутствия федерального финансирования на эти цели. Неисполнение работодателем возложенной на него законом обязанности направлять работников для прохождения профессиональной подготовки и переподготовки не может служить поводом для наступления для работника неблагоприятных последствий. Поскольку [ФИО] для работы в занимаемой должности и осуществления своей трудовой функции необходимо подтверждать профессиональную пригодность квалификационным документом, а работодатель не исполнил возложенную на него обязанность направить [ФИО] на переподготовку для получения соответствующего диплома, то, по мнению суда первой инстанции, истец имел право самостоятельно пройти переподготовку и получить диплом, в связи с чем суд пришел к выводу об обоснованности заявленных истцом требований о взыскании понесенных истцом расходов на обучение. Ввиду того, что работодатель не возместил истцу стоимость расходов на обучение при предоставлении Я. всех необходимых документов, подтверждающих понесенные расходы, и тем самым, по мнению суда первой инстанции, нарушил трудовые права [ФИО], суд пришел к выводу о взыскании с ответчика компенсации морального вреда и судебных расходов. Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся судебные постановления и направила дело на новое рассмотрение в суд первой инстанции по следующим основаниям. В соответствии с частями первой и второй ст. 196 ТК РФ необходимость подготовки работников (профессиональное образование и профессиональное обучение) и дополнительного профессионального образования для собственных нужд определяет работодатель. Подготовка работников и дополнительное профессиональное образование работников осуществляются работодателем на условиях и в порядке, которые определяются коллективным договором, соглашениями, трудовым договором. Формы подготовки и дополнительного профессионального образования работников, перечень необходимых профессий и специальностей определяются работодателем с учетом мнения представительного органа работников в порядке, установленном ст. 372 данного Кодекса для принятия локальных нормативных актов (часть третья ст. 196 ТК РФ). Согласно частям первой и второй ст. 197 ТК РФ работники имеют право на подготовку и дополнительное профессиональное образование. Указанное право реализуется путем заключения договора между работником и работодателем. Из приведенных норм следует, что право работника на подготовку и дополнительное профессиональное образование реализуется путем заключения дополнительного договора между работником и работодателем, каких-либо исключений из этой процедуры законом не установлено. Трудовое законодательство не содержит норм, позволяющих работнику по своему усмотрению определять время и место прохождения переподготовки, в том числе в случаях, когда повышение квалификации работника является обязанностью работодателя. Не предусмотрена трудовым законодательством, другими нормативными правовыми актами, в том числе локальными, и возможность компенсации работнику затрат, связанных с обучением, когда работник самостоятельно, по своей инициативе, прошел такое обучение. Поскольку работодатель не направлял [ФИО] на переобучение, не издавал соответствующего приказа, не заключал договор с образовательным учреждением на переобучение истца, а [ФИО] самостоятельно выбрал образовательное учреждение и без учета положений части второй ст. 197 ТК РФ заключил с образовательным учреждением договор, без согласования с работодателем оплатил обучение, выводы судов первой и апелляционной инстанций о наличии оснований для взыскания с работодателя расходов, понесенных [ФИО] на обучение, противоречат приведенным положениям Трудового кодекса Российской Федерации и являются неправомерными. Ссылки судов первой и апелляционной инстанций на нормы Кодекса торгового мореплавания Российской Федерации (далее - КТМ РФ, Кодекс), Международной конвенции о подготовке и дипломировании моряков и несении вахты 1978 года, положения о дипломировании членов экипажей морских судов в обоснование вывода о том, что наличие действующего рабочего диплома является необходимым и обязательным условием для продолжения работы [ФИО] на судне в занимаемой должности, признаны Судебной коллегией несостоятельными. Судами не принято во внимание, что в соответствии со статьей III Международной конвенции о подготовке и дипломировании моряков и несении вахты 1978 года конвенция применяется к морякам, работающим на морских судах, имеющих право плавания под флагом Стороны, за исключением моряков, которые, в частности, служат на военных кораблях, военно-вспомогательных судах или работают на иных судах, принадлежащих государству либо эксплуатируемых им и используемых исключительно для правительственной некоммерческой службы. Согласно п. 1 ст. 1 КТМ РФ отношения, возникающие из торгового мореплавания, регулируются данным Кодексом, а также издаваемыми в соответствии с этим Кодексом другими федеральными законами, указами Президента Российской Федерации и постановлениями Правительства Российской Федерации. В силу ст. 2 КТМ РФ под торговым мореплаванием понимается деятельность, связанная с использованием судов для: перевозок грузов, пассажиров и их багажа; рыболовства; разведки и разработки минеральных и других неживых ресурсов морского дна и его недр; лоцманской, ледовой лоцманской и ледокольной проводки; поисковых, спасательных и буксирных операций; подъема затонувшего в море имущества; гидротехнических, подводно-технических и других подобных работ; санитарного, карантинного и другого контроля; защиты и сохранения морской среды; проведения морских научных исследований; учебных, спортивных и культурных целей; иных целей. При этом п. 1 ст. 3 КТМ РФ определено, что правила, установленные Кодексом, распространяются на: морские суда во время их плавания как по морским путям, так и по внутренним водным путям, если иное не предусмотрено международным договором Российской Федерации или законом; суда внутреннего плавания, а также суда смешанного (река - море) плавания во время их плавания по морским путям, а также по внутренним водным путям при осуществлении перевозок грузов, пассажиров и их багажа с заходом в иностранный морской порт, во время спасательной операции и при столкновении с морским судном. Пунктом 2 ст. 3 КТМ РФ предусмотрено, что правила, установленные Кодексом, за исключением случаев, прямо в нем предусмотренных, не распространяются на: военные корабли, военно-вспомогательные суда и другие суда, находящиеся в собственности государства или эксплуатируемые им и используемые только для правительственной некоммерческой службы; некоммерческие грузы, находящиеся в собственности государства. В соответствии с п. 1 ст. 54 КТМ РФ к занятию должностей членов экипажа судна допускаются лица, имеющие дипломы и квалификационные свидетельства, установленные положением о дипломировании членов экипажей судов, утвержденным уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти. Согласно п. 1 положения о дипломировании членов экипажей морских судов данное положение разработано во исполнение ст. 54 КТМ РФ и на основании Международной конвенции о подготовке и дипломировании моряков и несении вахты 1978 года, а также Конвенции Международной организации труда N 69 о выдаче судовым поварам свидетельств о квалификации. Таким образом, нормы Международной конвенции о подготовке и дипломировании моряков и несении вахты 1978 года, Кодекса торгового мореплавания Российской Федерации, положения о дипломировании членов экипажей морских судов распространяются только на торговые (коммерческие) суда, перечисленные в ст. 2 КТМ РФ, и не распространяются на военные и военно-вспомогательные суда, находящиеся в собственности государства или эксплуатируемые им и используемые только для правительственной некоммерческой службы. Судом первой инстанции было установлено, что [ФИО] работает в должности второго электромеханика кабельного судна, принадлежащего войсковой части и являющегося судном обеспечения Военно-Морского флота Российской Федерации. Следовательно, данное судно относится к военно-вспомогательным судам Министерства обороны Российской Федерации и находится в собственности государства, в связи с чем на основании статьи III Международной конвенции о подготовке и дипломировании моряков и несении вахты 1978 года, п. 2 ст. 3 КТМ РФ нормы названных правовых актов, а также разработанного во исполнение ст. 54 КТМ РФ положения о дипломировании членов экипажей морских судов не подлежат применению к спорным отношениям, что судами первой и апелляционной инстанций во внимание принято не было. Приведенные выше обстоятельства судебными инстанциями при разрешении спора учтены не были. С учетом изложенного Судебная коллегия признала вывод судов первой и апелляционной инстанций о том, что у истца возникло право на возмещение расходов, понесенных им на обучение, основанным на неправильном применении и толковании норм материального права, регулирующих спорные отношения. Определение N 60-КГ16-11 11. Лицам, имеющим право на получение страховых выплат в случае смерти застрахованного, размер ежемесячной страховой суммы подлежит исчислению из среднемесячного заработка застрахованного, рассчитанного по правилам п. 3 ст. 12 Федерального закона от 24 июля 1998 г. N 125-ФЗ \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\", получаемого им на работе, исполнение которой повлекло профессиональное заболевание или привело к несчастному случаю на производстве. [ФИО] обратилась в суд с иском к региональному отделению Фонда социального страхования Российской Федерации (далее - региональное отделение ФСС) об установлении факта нахождения [ФИО] на иждивении супруга [ФИО] на день его смерти, установлении ей страхового возмещения в виде ежемесячной страховой выплаты в сумме 45 403,09 руб. с 1 апреля 2014 г. пожизненно с последующей индексацией в соответствии с законодательством Российской Федерации. В обоснование исковых требований [ФИО] указывала, что 18 марта 2014 г. умер ее муж - С.А., с которым она состояла с 10 июня 1978 г. в зарегистрированном браке. [ФИО] был инвалидом по профессиональному заболеванию, полученному в результате работы на предприятиях угольной отрасли. Данное заболевание явилось причиной смерти [ФИО], что подтверждается заключением бюро медико-социальной экспертизы. На момент смерти супруга [ФИО] не работала, получала пенсию по старости в сумме 10 143,22 руб., других доходов не имела. Ее муж на день смерти получал пенсию по старости - 17 811 руб., ежемесячные страховые выплаты в размере 33 000 руб. и заработную плату - 50 770,26 руб. Ежемесячный доход мужа значительно превышал доход [ФИО] и являлся основным и постоянным источником ее существования. Истец [ФИО], ссылаясь на положения Федерального закона от 24 июля 1998 г. N 125-ФЗ \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\", просила установить факт ее нахождения на иждивении супруга [ФИО] на момент его смерти и назначить ей ежемесячное страховое возмещение. Представитель ответчика иск в суде не признал. Судом установлено, что [ФИО] являлся получателем ежемесячной страховой выплаты в размере 33 145 руб. в связи с повреждением здоровья вследствие профессионального заболевания, полученного в 2009 году во время работы на шахте, страховая выплата назначена на основании Федерального закона от 24 июля 1998 г. N 125-ФЗ \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\" (далее - Федеральный закон от 24 июля 1998 г. N 125-ФЗ). На момент смерти [ФИО] также получал пенсию по старости в размере 17 811,13 руб. и работал в местной администрации в должности заместителя главы администрации с заработной платой в размере 51 103,60 руб. Заключением бюро медико-социальной экспертизы установлено, что причина смерти [ФИО] связана с профессиональным заболеванием. Удовлетворяя заявленное [ФИО] требование об установлении факта нахождения ее на иждивении супруга [ФИО] на момент его смерти, суд первой инстанции с учетом установленных обстоятельств исходил из того, что на момент смерти [ФИО] супруги совместно проживали, вели общее хозяйство, доходы [ФИО] значительно превышали доходы [ФИО], которая значительную часть своей пенсии расходовала на приобретение лекарств и жила за счет денежных средств супруга. Разрешая спор в части иска [ФИО] о назначении ей с 1 апреля 2014 г. ежемесячной страховой выплаты в связи со смертью ее супруга [ФИО], суд, ссылаясь на положения п. 2 ст. 7, п. 8 ст. 12 Федерального закона от 24 июля 1998 г. N 125-ФЗ и правовую позицию Конституционного Суда Российской Федерации, выраженную в определении от 3 октября 2006 г. N 407-О, установив, что [ФИО] являлся получателем ежемесячных страховых выплат в связи с профессиональным заболеванием по Федеральному закону от 24 июля 1998 г. N 125-ФЗ, пришел к выводу о том, что [ФИО] как нетрудоспособное лицо, состоявшее на иждивении умершего супруга, имеет право на получение страховых выплат по случаю потери кормильца. При расчете размера ежемесячной страховой выплаты С.Н. суд первой инстанции исходил из положений ст. 1089 ГК РФ, согласно которым лицам, имеющим право на возмещение вреда в связи со смертью кормильца, вред возмещается в размере той доли заработка (дохода) умершего, определенного по правилам ст. 1086 данного Кодекса, которую они получали или имели право получать на свое содержание при его жизни, и рассчитал ежемесячную страховую выплату из среднемесячного заработка ее супруга [ФИО] на день его смерти, в который включил заработную плату [ФИО] по последней занимаемой должности заместителя главы местной администрации в размере 51 103,50 руб. и получаемую им ежемесячную страховую выплату в размере 33 145,60 руб., обязав ответчика назначить истцу ежемесячную страховую выплату в сумме 42 124,60 руб. (51 103,50 руб. + 33 145,60 руб. : 2 = 42 124,60 руб.) Суд апелляционной инстанции согласился с выводами суда первой инстанции, в том числе с расчетом ежемесячной страховой выплаты [ФИО], дополнительно указав, что положения п. 8 ст. 12 Федерального закона от 24 июля 1998 г. N 125-ФЗ не ограничивают возможность исчисления ежемесячной страховой выплаты лицам, имеющим право на получение страховых выплат в случае смерти застрахованного лица, только из заработка, из которого рассчитана страховая выплата самому застрахованному при его жизни. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала вывод судов первой и апелляционной инстанций, касающийся определения размера ежемесячной страховой выплаты [ФИО] и ее расчета, ошибочным. Отношения по обязательному социальному страхованию от несчастных случаев на производстве и профессиональных заболеваний в Российской Федерации регулируются Федеральным законом от 24 июля 1998 г. N 125-ФЗ, которым определен порядок возмещения вреда, причиненного жизни и здоровью работника при исполнении им обязанностей по трудовому договору. В соответствии с п. 1 ст. 7 названного федерального закона право застрахованных на обеспечение по страхованию возникает со дня наступления страхового случая. [ФИО] случай - подтвержденный в установленном порядке факт повреждения здоровья или смерти застрахованного вследствие несчастного случая на производстве или профессионального заболевания, который влечет возникновение обязательства страховщика осуществлять обеспечение по страхованию (ст. 3 Федерального закона от 24 июля 1998 г. N 125-ФЗ). Согласно п. 2 ст. 7 данного закона право на получение страховых выплат в случае смерти застрахованного в результате наступления страхового случая имеют в том числе нетрудоспособные лица, состоявшие на иждивении умершего или имевшие ко дню его смерти право на получение от него содержания. Одним из видов обеспечения по социальному страхованию от несчастных случаев на производстве и профессиональных заболеваний на основании подп. 2 п. 1 ст. 8 Федерального закона от 24 июля 1998 г. N 125-ФЗ являются ежемесячные страховые выплаты застрахованному либо лицам, имеющим право на получение таких выплат в случае его смерти. В п. 1 ст. 12 данного федерального закона предусмотрено, что размер ежемесячной страховой выплаты определяется как доля среднего месячного заработка застрахованного, исчисленная в соответствии со степенью утраты им профессиональной трудоспособности. В соответствии с п. 3 ст. 12 Федерального закона от 24 июля 1998 г. N 125-ФЗ (в редакции Федерального закона от 7 июля 2003 N 118-ФЗ, действовавшей на момент обращения в суд с данным иском) среднемесячный заработок застрахованного исчисляется путем деления общей суммы его заработка (с учетом премий, начисленных в расчетном периоде) за 12 месяцев повлекшей повреждение здоровья работы, предшествовавших месяцу, в котором с ним произошел несчастный случай на производстве, установлен диагноз профессионального заболевания или (по выбору застрахованного) установлена утрата (снижение) его профессиональной трудоспособности, на 12. Пунктом 8 ст. 12 названного федерального закона установлено, что лицам, имеющим право на получение страховых выплат в случае смерти застрахованного, размер ежемесячной страховой выплаты исчисляется исходя из его среднего месячного заработка за вычетом долей, приходящихся на него самого и трудоспособных лиц, состоявших на его иждивении, но не имеющих права на получение страховых выплат. Для определения размера ежемесячных страховых выплат каждому лицу, имеющему право на их получение, общий размер указанных выплат делится на число лиц, имеющих право на получение страховых выплат в случае смерти застрахованного. Законоположение п. 8 ст. 12 Федерального закона от 24 июля 1998 г. N 125-ФЗ согласно правовой позиции, изложенной в п. 2.2 определения Конституционного Суда Российской Федерации от 3 октября 2006 г. N 407-О, по своему нормативному содержанию направлено на становление только порядка исчисления размера ежемесячной страховой выплаты лицам, имеющим право на получение страховых выплат в случае смерти застрахованного. В п. 2.3 данного определения Конституционного Суда Российской Федерации указано, что положение п. 8 ст. 12 Федерального закона от 24 июля 1998 г. N 125-ФЗ, как направленное на определение размера ежемесячной страховой выплаты, не предполагает исключение нетрудоспособных лиц, находившихся на момент смерти застрахованного лица на его иждивении или получавших от него такую помощь, которая являлась для них постоянным и (или) основным источником средств к существованию, из числа субъектов права на получение ежемесячных страховых выплат в случае смерти застрахованного, не состоявшего к моменту смерти в трудовых отношениях. Из приведенных выше нормативных положений и правовой позиции Конституционного Суда Российской Федерации следует, что размер ежемесячной страховой выплаты рассчитывается в порядке, определенном ст. 12 Федерального закона от 24 июля 1998 г. N 125-ФЗ, не только застрахованному лицу, но и лицам, имеющим право на получение страховых выплат в случае смерти застрахованного, в связи с этим размер ежемесячной страховой выплаты указанным лицам подлежит исчислению из среднемесячного заработка застрахованного, рассчитанного по правилам п. 3 данной статьи, получаемого им на работе, исполнение которой повлекло профессиональное заболевание или привело к несчастному случаю на производстве. Между тем судами первой и апелляционной инстанций при рассмотрении исковых требований [ФИО] о назначении ей страховых выплат по случаю смерти застрахованного лица (ее супруга [ФИО]) изложенные выше нормы права не были применены в их взаимосвязи и единстве. Судебные инстанции при расчете истцу размера ежемесячной страховой выплаты ошибочно руководствовались ст. 1089 ГК РФ, не учитывая, что спорные отношения регулируются специальным законом в рамках публично-правового механизма возмещения работнику вреда, причиненного его жизни и здоровью при исполнении им обязанностей по трудовому договору, и деликтными обязательствами не являются. Возлагая на региональное отделение ФСС обязанность назначить истцу страховую выплату в размере 42 124,60 руб. исходя из среднемесячного заработка [ФИО] на момент смерти, исчисленного из ежемесячной страховой выплаты и заработной платы [ФИО] по последней занимаемой должности заместителя главы местной администрации, суды первой и апелляционной инстанций не применили нормы Федерального закона от 24 июля 1998 г. N 125-ФЗ, регулирующего спорные отношения, и, как следствие, неправильно определили обстоятельства, имеющие значение для дела. При расчете истцу ежемесячной страховой выплаты судами не учтено, что [ФИО] ежемесячное страховое обеспечение выплачивалось в связи с профессиональным заболеванием, полученным в 2009 году во время работы на шахте. Судами не принято во внимание, что именно в отношении этого заболевания составлялся акт о расследовании профессионального заболевания, установлен страховой случай и [ФИО] назначены страховые выплаты в соответствии с Федеральным законом от 24 июля 1998 г. N 125-ФЗ. Таким образом, как указала Судебная коллегия, судами первой и апелляционной инстанций неправильно, с нарушением норм Федерального закона от 24 июля 1998 г. N 125-ФЗ, устанавливающих порядок расчета ежемесячной страховой выплаты, определен размер такой выплаты истцу на основании ст. 1089 ГК РФ. Обосновывая возможность применения при расчете ежемесячного страхового возмещения, подлежащего выплате [ФИО], ст. 1089 ГК РФ, суд апелляционной инстанции сослался на то, что п. 8 ст. 12 Федерального закона от 24 июля 1998 г. N 125-ФЗ не содержит ограничений по определению среднемесячного заработка застрахованного, из которого подлежит расчету ежемесячная страховая выплата лицу, имеющему право на получение страховых выплат в случае смерти застрахованного. Однако данный довод суда апелляционной инстанции не основан на законе, поскольку положениями ст. 12 Федерального закона от 24 июля 1998 г. N 125-ФЗ исчерпывающим образом определен как механизм расчета ежемесячной страховой выплаты, так и порядок исчисления среднемесячного заработка застрахованного лица для расчета данной выплаты с указанием на то, какие виды оплаты труда застрахованного включаются в расчет. Кроме того, региональное отделение ФСС РФ и [ФИО] не являлись субъектами обязательств вследствие причинения вреда, регулирование которых предусмотрено гл. 59 ГК РФ, ответчик каких-либо противоправных действий по отношению к [ФИО] не совершал. Возмещение [ФИО] при жизни вреда, причиненного его здоровью профессиональным заболеванием, в виде выплаты ежемесячной денежной компенсации осуществлялось региональным отделением ФСС РФ на основании Федерального закона от 24 июля 1998 г. N 125-ФЗ, а потому к требованиям [ФИО] о назначении ежемесячной страховой выплаты в связи со смертью застрахованного лица (ее супруга [ФИО]) не могут быть применены положения ст. 1089 ГК РФ о размере возмещения вреда, понесенного в случае смерти кормильца. С учетом изложенного Судебная коллегия признала вывод судов первой и апелляционной инстанций о расчете размера ежемесячной страховой выплаты [ФИО] исходя из среднемесячного заработка ее супруга [ФИО] на день его смерти, в который включены заработная плата [ФИО] по последней занимаемой должности заместителя главы администрации в размере 51 103,50 руб. и получаемая им ежемесячная страховая выплата в связи с профессиональным заболеванием в размере 33 145,60 руб., неправомерным. Определение N 41-КГ16-32 12. Пенсионное обеспечение бортпроводников, являющихся специалистами, которые входят в состав кабинного экипажа гражданской авиации, осуществляется в соответствии с правилами подп. 1 п. 1 ст. 27 Федерального закона от 17 декабря 2001 г. N 173-ФЗ \"О трудовых пенсиях в Российской Федерации\" (с 1 января 2015 г. - п. 1 ч. 1 ст. 30 Федерального закона от 28 декабря 2013 г. N 400-ФЗ \"О страховых пенсиях\"), а также в соответствии со Списком N 1 производств, работ, профессий, должностей и показателей, дающих право на льготное пенсионное обеспечение, утвержденным постановлением Кабинета Министров СССР от 26 января 1991 г. N 10 (раздел \"Транспорт\", подраздел 3 \"Гражданская авиация\", позиция 12003000-11217). [ФИО] обратился в суд с иском к пенсионному органу о признании незаконным решения об отказе ему в досрочном назначении трудовой пенсии по старости, о включении в специальный стаж периодов его работы в авиакомпании в должности бортпроводника, старшего бортпроводника, бортпроводника-инструктора, об обязании досрочно назначить трудовую пенсию по старости на основании подп. 13 п. 1 ст. 27 Федерального закона от 17 декабря 2001 г. N 173-ФЗ \"О трудовых пенсиях в Российской Федерации\". Отказ пенсионного органа был обоснован тем, что бортпроводники не относятся к летному составу гражданской авиации. Истец счел данный отказ незаконным, полагая, что бортпроводники и бортоператоры относятся к кабинному экипажу и в совокупности с летным экипажем образуют экипаж воздушного судна, то есть, по мнению истца, они имеют право на досрочное назначение трудовой пенсии по старости в соответствии с указанной нормой. Представитель ответчика в суде первой инстанции исковые требования [ФИО] не признал. Судом установлено, что с 16 мая 2002 г. по 17 октября 2013 г. [ФИО] работал в авиакомпании в должности бортпроводника, старшего бортпроводника, бортпроводника-инструктора. За периоды работы с 16 мая 2002 г. по 30 июня 2006 г. в должности бортпроводника, с 1 июля 2006 г. по 31 марта 2008 г. в должности старшего бортпроводника, с 1 апреля 2008 г. по 17 октября 2013 г. в должности бортпроводника-инструктора [ФИО] имеет определенный налет часов, который зафиксирован в его летных книжках (7690 часов 54 минуты). 17 октября 2013 г. [ФИО] обратился в пенсионный орган с заявлением о досрочном назначении трудовой пенсии по старости по подп. 13 п. 1 ст. 27 Федерального закона от 17 декабря 2001 г. N 173-ФЗ \"О трудовых пенсиях в Российской Федерации\" (далее - Федеральный закон о трудовых пенсиях) как работнику летного состава гражданской авиации, указывая, что имеет право на пенсию по данному основанию, так как его налет часов соответствует 34 годам выслуги. Решением пенсионного органа [ФИО] было отказано в досрочном назначении трудовой пенсии по старости по подп. 13 п. 1 ст. 27 Закона о трудовых пенсиях в связи с отсутствием у него необходимого специального стажа. Пенсионный орган не включил в стаж периоды работы [ФИО] в авиакомпании с 16 мая 2002 г. по 17 октября 2013 г. в должности бортпроводника, старшего бортпроводника, бортпроводника-инструктора, поскольку должность бортпроводника не относится к летному составу гражданской авиации и не включается в состав штатного летного экипажа воздушного судна. Решением районного суда исковые требования [ФИО] удовлетворены. Суд признал незаконным названное решение пенсионного органа, обязал пенсионный орган досрочно назначить истцу трудовую пенсию по старости с 17 октября 2013 г., засчитав в специальный трудовой стаж спорные периоды работы истца в авиакомпании в должности бортпроводника, старшего бортпроводника, бортпроводника-инструктора. Определением суда апелляционной инстанции решение суда первой инстанции оставлено без изменения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила указанные судебные акты и направила дело на новое рассмотрение в суд первой инстанции. В соответствии с п. 1 ст. 7 Федерального закона о трудовых пенсиях, действовавшего на момент обращения [ФИО] в пенсионный орган, право на трудовую пенсию по старости имеют мужчины, достигшие возраста 60 лет, и женщины, достигшие возраста 55 лет. Согласно подп. 13 п. 1 ст. 27 названного закона трудовая пенсия по старости назначается ранее достижения возраста, установленного ст. 7 этого закона, мужчинам, проработавшим не менее 25 лет, и женщинам, проработавшим не менее 20 лет в летном составе гражданской авиации, а при оставлении летной работы по состоянию здоровья - мужчинам, проработавшим не менее 20 лет, и женщинам, проработавшим не менее 15 лет в указанном составе гражданской авиации. Аналогичное правовое регулирование назначения пенсии работникам летного состава гражданской авиации закреплено в п. 13 ч. 1 ст. 30 Федерального закона от 28 декабря 2013 г. N 400-ФЗ \"О страховых пенсиях\" (далее - Федеральный закон о страховых пенсиях), вступившего в силу с 1 января 2015 г. В п. 2 ст. 27 Федерального закона о трудовых пенсиях определено, что списки соответствующих работ, профессий, должностей, специальностей и учреждений (организаций), с учетом которых назначается трудовая пенсия по старости в соответствии с п. 1 названной статьи, правила исчисления периодов работы (деятельности) и назначения указанной пенсии при необходимости утверждаются Правительством Российской Федерации. Такие же положения, касающиеся назначения страховых пенсий, содержатся в ч. 2 ст. 30 Федерального закона о страховых пенсиях. Правительством Российской Федерации в рамках предоставленного ему законом полномочия 18 июля 2002 г. было принято постановление N 537 \"О списках производств, работ, профессий и должностей, с учетом которых досрочно назначается трудовая пенсия по старости в соответствии со статьей 27 Федерального закона \"О трудовых пенсиях в Российской Федерации\", и об утверждении Правил исчисления периодов работы, дающей право на досрочное назначение трудовой пенсии по старости работникам летного состава гражданской авиации в соответствии со статьей 27 Федерального закона \"О трудовых пенсиях в Российской Федерации\". С 1 января 2015 г. вступило в силу постановление Правительства Российской Федерации от 16 июля 2014 г. N 665 \"О списках работ, производств, профессий, должностей, специальностей и учреждений (организаций), с учетом которых досрочно назначается страховая пенсия по старости, и правилах исчисления периодов работы (деятельности), дающей право на досрочное пенсионное обеспечение\". Этими постановлениями Правительства Российской Федерации установлено, что при досрочном назначении трудовой пенсии по старости работникам, занятым в летном составе гражданской авиации, применяется Список должностей работников летного состава, работа в которых дает право на пенсию за выслугу лет по правилам ст. 79 Закона РСФСР от 20 ноября 1990 г. N 340-I \"О государственных пенсиях в РСФСР\" (далее - Закон о государственных пенсиях), утвержденный постановлением Совета Министров РСФСР от 4 сентября 1991 г. N 459. В ст. 79 Закона о государственных пенсиях, утратившего силу с 1 января 2002 г. в связи с введением в действие Федерального закона о трудовых пенсиях, было определено, что пенсия в связи с работой в летном и летно-испытательном составе устанавливается: мужчинам при выслуге не менее 25 лет, женщинам - не менее 20 лет; при оставлении летной работы по состоянию здоровья - мужчинам при выслуге не менее 20 лет, женщинам - не менее 15 лет. Пенсия в связи с работой по управлению воздушным движением устанавливается: мужчинам - по достижении 55 лет и при общем трудовом стаже не менее 25 лет, из них не менее 12 лет 6 месяцев работы по непосредственному управлению полетами воздушных судов; женщинам - по достижении 50 лет и при общем трудовом стаже не менее 20 лет, из них не менее 10 лет работы по непосредственному управлению полетами воздушных судов. Пенсия в связи с работой в инженерно-техническом составе по обслуживанию воздушных судов устанавливается: мужчинам - по достижении 55 лет и при общем трудовом стаже работы в гражданской авиации не менее 25 лет, из них не менее 20 лет по непосредственному обслуживанию воздушных судов; женщинам - по достижении 50 лет и при общем трудовом стаже работы в гражданской авиации не менее 20 лет, из них не менее 15 лет по непосредственному обслуживанию воздушных судов. Списком должностей работников летного состава, работа в которых дает право на пенсию за выслугу лет по правилам ст. 79 Закона о государственных пенсиях, утвержденным постановлением Совета Министров РСФСР от 4 сентября 1991 г. N 459, предусмотрен исчерпывающий перечень должностей, дающих право на досрочную трудовую пенсию по старости работникам летного состава гражданской авиации. К ним отнесены члены экипажей воздушных судов и других летательных аппаратов; летно-инструкторский состав; командно-летный состав: руководители (их заместители), инспекторы и другие специалисты по летной службе (летной работе) министерств, ведомств, управлений, объединений, предприятий, учреждений, организаций и их структурных подразделений, имеющие действующее летное свидетельство и участвующие в полетах в составе экипажа воздушного судна или другого летательного аппарата; парашютисты всех наименований, спасатели, а также десантники-пожарные всех наименований, инструкторы авиапожарной службы, руководители парашютных (парашютно-спасательных, поисково-спасательных) подразделений, работники внештатных и штатных парашютно-десантных групп, совершающие прыжки с парашютом или спуски (подъемы) на специальных спусковых (подъемных) устройствах с вертолетов, находящихся в режиме висения на высоте не менее 10 метров. В соответствии с п. 1 ст. 56 Воздушного кодекса Российской Федерации экипаж пилотируемого воздушного судна состоит из летного экипажа (командира, других лиц летного состава) и кабинного экипажа (бортоператоров и бортпроводников). Пунктом 2.3.3 Наставления по производству полетов в гражданской авиации СССР, утвержденного приказом Министерства гражданской авиации СССР от 8 апреля 1985 г. N 77 (действовал с 1 декабря 1985 г. и утратил силу с 9 ноября 2009 г. в связи с изданием приказа Министерства транспорта Российской Федерации от 6 ноября 2009 г. N 198), к летному составу экипажа были отнесены лица, имеющие действующее свидетельство летного состава, а также подготовку и опыт, необходимые для управления воздушным судном данного типа или его оборудованием: пилоты, штурманы, бортинженеры, бортмеханики, бортрадисты, летчики-наблюдатели, а также бортоператоры, выполняющие специальные работы. К обслуживающему персоналу экипажа отнесены бортпроводники, бортоператоры транспортных самолетов и другие специалисты, перечень которых определяется Министерством гражданской авиации. В п. 3.1 Федеральных авиационных правил \"Подготовка и выполнение полетов в гражданской авиации Российской Федерации\", утвержденных приказом Министерства транспорта Российской Федерации от 17 июля 2008 г. N 108 (утратил силу в связи с изданием приказа Министерства транспорта Российской Федерации от 31 июля 2009 г. N 128), было определено, что экипаж воздушного судна состоит из летного экипажа (командира, других лиц летного состава) и кабинного экипажа (бортоператоров и бортпроводников). Согласно п. 21 Федеральных авиационных правил производства полетов государственной авиации, утвержденных приказом Министра обороны Российской Федерации от 24 сентября 2004 г. N 275, к летному составу отнесены летчики, штурманы, курсанты (слушатели) летных учебных заведений и другие должностные лица, имеющие соответствующую специальность, годные по медицинскому заключению к летной работе и выполняющие функциональные обязанности в полете в составе экипажа в соответствии с руководством по летной эксплуатации воздушного судна. Из приведенных нормативных положений в их системной взаимосвязи следует, что право на досрочное назначение трудовой пенсии по старости по подп. 13 п. 1 ст. 27 Федерального закона о трудовых пенсиях (п. 13 ч. 1 ст. 30 Федерального закона о страховых пенсиях) из числа работников гражданской авиации имеют только отдельные категории таких работников, к числу которых относятся работники летного состава экипажа воздушного судна. Бортпроводники не входят в летный состав экипажа воздушного судна, относятся к кабинному экипажу, и их пенсионное обеспечение осуществляется в соответствии с правилами подп. 1 п. 1 ст. 27 Федерального закона о трудовых пенсиях (с 1 января 2015 г. - п. 1 ч. 1 ст. 30 Федерального закона о страховых пенсиях), со Списком N 1 производств, работ, профессий, должностей и показателей, дающих право на льготное пенсионное обеспечение, утвержденным постановлением Кабинета Министров СССР от 26 января 1991 г. N 10 (раздел \"Транспорт\", подраздел 3 \"Гражданская авиация\", позиция 12003000-11217). Такое разделение правовых оснований досрочного назначения трудовой пенсии по старости между бортпроводниками и лицами, входящими в летный экипаж воздушного судна, связано с тем, что их функциональные обязанности различны по своей специфике и характеру, психофизиологические нагрузки, испытываемые ими во время полета, не идентичны. Положения изложенных выше норм материального права судебными инстанциями при разрешении спора учтены не были, а вывод судов первой и апелляционной инстанций о том, что пенсионное законодательство, не определяя перечня должностей летного состава гражданской авиации, относит к лицам, приобретшим право на досрочное назначение трудовой пенсии по старости, всех членов экипажей воздушных судов и летательных аппаратов независимо от того, на какой должности они работают, основан на ошибочном толковании норм материального права, регулирующих спорные отношения. Ссылка судов первой и апелляционной инстанций в обоснование вывода о наличии у Ш. права на досрочное назначение трудовой пенсии по старости как работнику летного состава гражданской авиации на постановление Правительства Российской Федерации от 18 июля 2002 г. N 537, которым установлено, что при досрочном назначении трудовой пенсии по старости работникам, занятым в летном составе гражданской авиации, применяется Список должностей работников летного состава авиации, утвержденный постановлением Совета Министров РСФСР от 4 сентября 1991 г. N 459, несостоятельна, поскольку данным нормативным правовым актом определен перечень должностей работников летного состава, работа в которых дает право на пенсию по подп. 13 п. 1 ст. 27 Федерального закона о трудовых пенсиях (с 1 января 2015 г. - по п. 13 ч. 1 ст. 30 Федерального закона о страховых пенсиях), к которым [ФИО], работавший в должности бортпроводника, не относится. Наличие у [ФИО] летной книжки с указанием количества налета часов, на что указал суд, удовлетворяя иск, само по себе не влечет возникновения у истца права на досрочное назначение пенсии по подп. 13 п. 1 ст. 27 Федерального закона о трудовых пенсиях. Определение N 4-КГ16-62 Процессуальные вопросы 13. Обстоятельства, установленные вступившим в законную силу постановлением мирового судьи о привлечении к административной ответственности за нарушение авторских и смежных прав, имеют преюдициальное значение для суда, рассматривающего дело о взыскании компенсации за незаконное использование авторских прав, в котором участвуют те же лица. Ряд организаций обратились в суд с иском к [ФИО] о взыскании компенсации за незаконное использование авторских прав. В обоснование требований указали, что являются производителями программного обеспечения и обладателями исключительных прав на программные продукты, которые ответчик незаконно использовал без разрешения, в связи с чем просили взыскать с ответчика в их пользу компенсацию за незаконное использование программного обеспечения в двукратном размере стоимости лицензионных экземпляров использованных произведений на основании ст. 1301 ГК РФ. Судом установлено, что истцы по делу являются обладателями исключительных авторских прав на программы для ЭВМ. В ходе оперативно-розыскных мероприятий, проведенных сотрудниками органа внутренних дел, было выявлено, что в деятельности общества, директором которого является [ФИО], используются контрафактные программы для ЭВМ. В офисе данного общества обнаружены и изъяты четыре системных блока компьютера с установленными на них программами для ЭВМ с признаками контрафактности, исключительные права на которые принадлежат истцам. В возбуждении уголовного дела в отношении директора общества [ФИО] по ч. 2 ст. 146 УК РФ (незаконное использование объектов авторских прав, совершенное в крупном размере) отказано за отсутствием в его действиях состава преступления. Разрешая спор по существу и отказывая в удовлетворении исковых требований, суд первой инстанции, с которым согласился суд апелляционной инстанции, исходил из того, что материалы дела не содержат доказательств, подтверждающих принадлежность изъятых системных блоков компьютера [ФИО] как физическому лицу, а также использование им нелицензионных программных продуктов в личных целях, что исключало, по их мнению, возможность взыскания с него заявленной истцами компенсации. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не согласилась с выводами нижестоящих судов по следующим основаниям. В соответствии с п. 1 ст. 1229 ГК РФ гражданин или юридическое лицо, обладающие исключительным правом на результат интеллектуальной деятельности или на средство индивидуализации (правообладатель), вправе использовать такой результат или такое средство по своему усмотрению любым не противоречащим закону способом. Правообладатель может распоряжаться исключительным правом на результат интеллектуальной деятельности или на средство индивидуализации (ст. 1233), если Кодексом не предусмотрено иное. Правообладатель может по своему усмотрению разрешать или запрещать другим лицам использование результата интеллектуальной деятельности или средства индивидуализации. Отсутствие запрета не считается согласием (разрешением). Другие лица не могут использовать соответствующие результат интеллектуальной деятельности или средство индивидуализации без согласия правообладателя, за исключением случаев, предусмотренных Кодексом. Использование результата интеллектуальной деятельности или средства индивидуализации (в том числе их использование способами, предусмотренными названным Кодексом), если такое использование осуществляется без согласия правообладателя, является незаконным и влечет ответственность, установленную Кодексом, другими законами, за исключением случаев, когда использование результата интеллектуальной деятельности или средства индивидуализации лицами иными, чем правообладатель, без его согласия допускается Кодексом. В силу ст. 1301 ГК РФ в случаях нарушения исключительного права на произведение автор или иной правообладатель наряду с использованием других применимых способов защиты и мер ответственности, установленных Кодексом (ст. 1250, 1252 и 1253), вправе в соответствии с п. 3 ст. 1252 Кодекса требовать по своему выбору от нарушителя вместо возмещения убытков выплаты компенсации в двукратном размере стоимости контрафактных экземпляров произведения. Как разъяснено в п. 43.2 совместного постановления Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации от 26 марта 2009 г. N 5/29 \"О некоторых вопросах, возникших в связи с введением в действие части четвертой Гражданского кодекса Российской Федерации\", компенсация подлежит взысканию при доказанности факта нарушения, при этом правообладатель не обязан доказывать размер понесенных убытков. На основании п. 14 постановления Пленума Верховного Суда Российской Федерации от 19 июня 2006 г. N 15 \"О вопросах, возникших у судов при рассмотрении гражданских дел, связанных с применением законодательства об авторском праве и смежных правах\" при разрешении вопроса о том, какой стороне надлежит доказывать обстоятельства, имеющие значение для дела о защите авторского права или смежных прав, суду необходимо учитывать, что ответчик обязан доказать выполнение им требований законодательства об авторском праве и смежных правах при использовании произведений и (или) объектов смежных прав. В противном случае физическое или юридическое лицо признается нарушителем авторского права и (или) смежных прав и для него наступает гражданско-правовая ответственность в соответствии с законодательством Российской Федерации. Истец должен подтвердить факт принадлежности ему авторского права и (или) смежных прав или права на их защиту, а также факт использования данных прав ответчиком. Как следует из материалов дела, протоколом об административном правонарушении установлено, что [ФИО] незаконно использовал права, принадлежащие ряду организаций, воспользовавшись программами для ЭВМ, тем самым нарушив их авторские права в целях извлечения дохода. Постановлением о назначении административного наказания мирового судьи от 4 февраля 2013 г. [ФИО] признан виновным в совершении административного правонарушения, предусмотренного ч. 1 ст. 7.12 КоАП РФ, и ему назначено наказание в виде административного штрафа в размере 1500 руб. с конфискацией системных блоков. При этом мировой судья указал, что он не принимает во внимание должностное положение [ФИО], поскольку протокол об административном правонарушении не подтверждал совершение правонарушения [ФИО] как должностным лицом. Согласие с данным протоколом подтверждено подписью [ФИО] и не было им обжаловано. Таким образом, в материалах дела содержится судебное постановление, установившее вину [ФИО] как физического лица в нарушении авторских прав истцов. В силу ст. 6 Федерального конституционного закона от 31 декабря 1996 г. N 1-ФКЗ \"О судебной системе Российской Федерации\", ст. 13 ГПК РФ вступившие в законную силу судебные постановления являются обязательными для всех без исключения органов государственной власти, органов местного самоуправления, общественных объединений, должностных лиц, граждан, организаций и подлежат неукоснительному исполнению на всей территории Российской Федерации. Согласно абзацу четвертому п. 8 постановления Пленума Верховного Суда Российской Федерации от 19 декабря 2003 г. N 23 \"О судебном решении\" на основании ч. 4 ст. 1 ГПК РФ, по аналогии с ч. 4 ст. 61 ГПК РФ следует также определять значение вступившего в законную силу постановления и (или) решения судьи по делу об административном правонарушении при рассмотрении и разрешении судом дела о гражданско-правовых последствиях действий лица, в отношении которого вынесено это постановление (решение). Таким образом, положения указанных норм закона во взаимосвязи с ч. 2 ст. 61 ГПК РФ предусматривают, что обстоятельства, установленные вступившим в законную силу судебным постановлением по ранее рассмотренному делу, в том числе постановлением мирового судьи, обязательны для суда, не доказываются вновь и не подлежат оспариванию при рассмотрении другого дела, в котором участвуют те же лица. Это судебными инстанциями учтено не было. Ссылка суда апелляционной инстанции на то, что привлечение [ФИО] к административной ответственности не исключает возможности привлечения коммерческой организации к гражданско-правовой ответственности за незаконное использование нелицензионного программного обеспечения, права на которое принадлежат истцам, не может быть принята во внимание, поскольку постановлением мирового судьи не было установлено факта нарушения авторских прав истцов действиями юридического лица. Определение N 48-КГ16-5 Судебная коллегия по экономическим спорам Практика применения законодательства о банкротстве 14. Требование о взыскании неустойки как обеспеченное залогом имущества должника учитывается отдельно в реестре требований кредиторов и подлежит удовлетворению после погашения основной суммы задолженности и причитающихся процентов за пользование денежными средствами по требованиям всех кредиторов третьей очереди, включая незалоговых, однако оно имеет залоговое преимущество перед удовлетворением необеспеченных требований других кредиторов по взысканию финансовых санкций. Кредитор обратился в арбитражный суд с заявлением о включении в реестр требований кредиторов должника задолженности по кредитному договору, процентов за пользование денежными средствами и неустойки, начисленной за просрочку исполнения обязательства. Определением суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и арбитражного суда округа, заявление удовлетворено в части, требования, составляющие сумму основного долга и процентов за пользование денежными средствами, включены в реестр требований кредиторов должника в составе третьей очереди и признаны обеспеченными залогом имущества должника, требование о взыскании неустойки включено в реестр требований кредиторов должника как необеспеченное залогом имущества должника. Суды руководствовались ст. 137, 138 Федерального закона от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\" (далее - Закон о банкротстве), пп. 15-17 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 23 июля 2009 г. N 58 \"О некоторых вопросах, связанных с удовлетворением требований залогодержателя при банкротстве залогодателя\" (далее - постановление N 58) и исходили из того, что требования о взыскании неустойки не обладают преимуществом перед незалоговыми требованиями об уплате основного долга и процентов за пользование денежными средствами. Судебная коллегия Верховного Суда Российской Федерации изменила названные судебные акты и признала обеспеченным залогом в том числе требование о взыскании неустойки по следующим основаниям. В соответствии с п. 1 ст. 334 ГК РФ в случае неисполнения должником обязательства, обеспеченного залогом, кредитор вправе получить удовлетворение из стоимости заложенного имущества преимущественно перед другими кредиторами залогодателя. По общему правилу залог обеспечивает требование в том объеме, какой оно имеет к моменту удовлетворения, в том числе неустойку (ст. 337 ГК РФ). Из положений п. 4 ст. 134 Закона о банкротстве следует, что в случае банкротства заемщика требования кредитора по кредитному договору включаются в третью очередь реестра требований кредиторов. При этом требование о взыскании неустойки учитывается отдельно в реестре требований кредиторов и подлежит удовлетворению после погашения основной суммы задолженности и причитающихся процентов (п. 3 ст. 137 Закона о банкротстве). Если требования конкурсного кредитора по кредитному договору обеспечены залогом имущества должника, то они погашаются в порядке, установленном пп. 2, 2.1 статьи 138 Закона о банкротстве: на погашение требований указанного конкурсного кредитора направляется 80 процентов из средств, вырученных от реализации предмета залога, но не более чем основная сумма задолженности по обеспеченному залогом обязательству и причитающихся процентов. Кроме того, требования залогового кредитора погашаются за счет денежных средств, оставшихся на специальном банковском счете после погашения требований кредиторов первой и второй очереди. Ни законом, ни кредитным договором не предусмотрено, что в случае банкротства заемщика залог в отношении требования по взысканию неустойки, возникшего в связи с неисполнением обеспеченного залогом обязательства, прекращается. Данные требования подлежат удовлетворению в очередности, установленной в п. 3 ст. 137 Закона о банкротстве (п. 17 постановления N 58), преимущественно по отношению к требованиям кредиторов третьей очереди по санкциям, необеспеченным залогом. Определение N 301-ЭС16-17271 15. Если третье лицо исполнило обязательство должника согласно условиям заключенного ими соглашения, не предполагающего возмещения третьему лицу соответствующих расходов, и воспользовалось платежными документами, заявив требование о включении указанных сумм в реестр требований кредиторов должника лишь с противоправной целью уменьшения в интересах должника количества голосов, приходящихся на долю независимых кредиторов, требование третьего лица не подлежит включению в реестр требований кредиторов должника. В рамках дела о несостоятельности (банкротстве) [ФИО] в арбитражный суд с заявлением о включении в реестр требований кредиторов должника обратилась [ФИО], ссылаясь на то, что она произвела оплату задолженности [ФИО] по кредитному договору. Определением суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и арбитражного суда округа, требования [ФИО] признаны обоснованными и включены в реестр требований кредиторов должника с удовлетворением в третью очередь. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и направила дело на новое рассмотрение по следующим основаниям. По смыслу ст. 313 ГК РФ в случае, когда исполнение обязательства возложено должником на третье лицо, последствия такого исполнения в отношениях между третьим лицом и должником регулируются соглашением между ними, а не правилами о суброгации (абзац первый п. 21 постановления Пленума Верховного Суда Российской Федерации от 22 ноября 2016 г. N 54 \"О некоторых вопросах применения общих положений Гражданского кодекса Российской Федерации об обязательствах и их исполнении\"). Это соглашение может являться сделкой, опосредующей заемные отношения между третьим лицом и должником, договором, предусматривающим дарение третьим лицом должнику исполненного в пользу кредитора, соглашением о погашении существующего обязательства третьего лица перед должником посредством платежа третьего лица в пользу кредитора должника и т.д. Возражая против включения требований [ФИО] в реестр требований кредиторов должника, один из кредиторов ссылался на то, что [ФИО] и П. - родственники (брат и сестра). Также кредитор обращал внимание на то, что [ФИО] контролировал группу компаний, являясь ее конечным бенефициаром, [ФИО] была связана с данной группой компаний, выступая участницей ряда организаций, входящих в эту группу. Суды не проверили указанные доводы кредитора, тогда как они имели существенное значение для правильного разрешения спора. Гражданское законодательство основывается на презумпции разумности действий участников гражданских правоотношений (ст. 10 ГК РФ), поэтому в ситуации, когда родственник бенефициара группы компаний, ведущий с ним общий бизнес, систематически производит платежи за этого бенефициара его кредитору, предполагается, что в основе операций по погашению чужого долга лежит договоренность между бенефициаром и его родственником - заключенная ими сделка, определяющая условия взаиморасчетов. Если обстоятельства, на которые указывал кредитор, соответствовали действительности, судам согласно положениям ст. 65 АПК РФ следовало возложить на П. бремя их опровержения - обоснования разумных причин того, что она погашала задолженность за [ФИО], предварительно не оговорив с ним последствия своих действий. Поскольку ни [ФИО], ни [ФИО] не представили в материалы дела письменный текст соглашения, судам следовало установить существо связывающей их сделки путем исследования обстоятельств, касающихся исполнения [ФИО] обязательств [ФИО] полагал, что обстоятельства совершения платежей и последующее поведение сторон (ежемесячное перечисление в течение продолжительного периода времени, наличие между [ФИО] и М родственных связей (брат и сестра), длительное непредъявление П. финансовых претензий [ФИО] вплоть до возбуждения дела о банкротстве последнего, нераскрытие информации о каком-либо возмездном соглашении, заключенном ими), свидетельствовали о том, что [ФИО] осуществляла эти платежи во исполнение безвозмездной сделки, заключенной с [ФИО], а впоследствии (после возбуждения дела о банкротстве) воспользовалась платежными документами исключительно с противоправной целью уменьшения в интересах [ФИО] количества голосов, приходящихся на долю независимых кредиторов. Данные доводы суды в нарушение требований ст. 71 АПК РФ не проверили. Однако при их подтверждении оснований для включения требований [ФИО] в реестр кредиторов [ФИО] не имелось. Определение N 306-ЭС16-17647 (7) 16. В случае когда должники по обеспечительным обязательствам входят в группу лиц с основным должником, объединены с ним общими экономическими интересами и контролируются одним конечным бенефициаром, презюмируется, что предоставленные обеспечения являются совместными, а должники по обеспечительным договорам - солидарными должниками. При этом частично удовлетворивший кредитора должник по обеспечительному обязательству не может получить возмещение своих расходов от других должников до полного удовлетворения кредитора. Банк и общество (заемщик) заключили кредитный договор. Ряд компаний передали в залог банку недвижимое имущество в обеспечение исполнения обязательств заемщика. [ФИО] также поручился за заемщика перед банком. Решением суда общей юрисдикции с [ФИО] как с поручителя в пользу банка взыскано 181 147 677 рублей задолженности по договору займа. Компания передала банку заложенное имущество, оцененное в 9 052 500 рублей, в счет погашения задолженности общества по кредитному договору. Компания обратилась в арбитражный суд с заявлением о включении 9 052 500 рублей в реестр требований кредиторов [ФИО] (поручитель), ссылаясь на то, что к ней перешло требование банка в указанной части по кредитному договору и по обеспечительным сделкам. Определением суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и арбитражного суда округа, требование компании признано обоснованным и включено в реестр требований кредиторов [ФИО] с удовлетворением в третью очередь. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и направила обособленный спор на новое рассмотрение по следующим основаниям. Банк обращал внимание судов на зависимый характер обеспечения, предоставленного компанией по долгам общества, входящего в группу юридических лиц, контролируемых [ФИО] как конечным бенефициаром через родственников и аффилированные (связанные) с ним структуры. В ситуации, когда одно лицо, входящее в группу компаний, получает кредитные средства, а другие лица, входящие в ту же группу, объединенные с заемщиком общими экономическими интересами, контролируемые одним и тем же конечным бенефициаром, предоставляют обеспечение в момент получения финансирования, зная об обеспечительных обязательствах внутри группы, предполагается, что соответствующее обеспечение направлено на пропорциональное распределение риска дефолта заемщика между всеми членами такой группы компаний вне зависимости от того, как оформлено обеспечение (одним документом либо разными), что позволяет квалифицировать подобное обеспечение как совместное обеспечение. Иное может быть оговорено в соглашении между лицами, предоставившими обеспечение, или вытекать из существа отношений между ними. Предоставившие совместное обеспечение лица являются солидарными должниками по отношению к кредитору. При исполнении одним из таких солидарных должников обязательства перед кредитором к нему в порядке суброгации переходит требование к основному должнику (абзац четвертый ст. 387 ГК РФ). Однако его отношения с другими выдавшими обеспечение членами группы по общему правилу регулируются положениями п. 2 ст. 325 ГК РФ о регрессе: он вправе предъявить регрессные требования к каждому из лиц, выдавших обеспечение, в сумме, соответствующей их доле в обеспечении обязательства, за вычетом доли, падающей на него самого. Аналогичный вывод следует из смысла правовой позиции Пленума Высшего Арбитражного Суда Российской Федерации, изложенной в абзацах втором и третьем п. 27 постановления от 12 июня 2012 г. N 42 \"О некоторых вопросах разрешения споров, связанных с поручительством\" (далее - постановление N 42). Суды ошибочно не исследовали входящие в круг обстоятельств, подлежащих установлению в рамках обособленного спора, вопросы о том, действительно ли существовала группа юридических лиц, контролируемая [ФИО], имелось ли волеизъявление членов этой группы на предоставление совместного обеспечения, не определили долю каждого члена группы в обеспечении кредитных обязательств (при условии выдачи ими совместного обеспечения). Кроме того, по смыслу п. 2 ст. 325 ГК РФ, если иное не установлено соглашением между солидарными должниками, предоставившими совместное обеспечение, и не вытекает из отношений между ними, право регрессного требования к остальным должникам в обеспечительном обязательстве имеет не любой исполнивший обязательство, а лишь тот, кто исполнил обязательство в размере, превышающем его долю, и только в приходящейся на каждого из остальных должников части (абзац первый п. 53 постановления Пленума Верховного Суда Российской Федерации от 22 ноября 2016 г. N 54 \"О некоторых вопросах применения общих положений Гражданского кодекса Российской Федерации об обязательствах и их исполнении\"). Таким образом, в случае предоставления совместного обеспечения судам при проверке обоснованности спорного требования следовало выяснить, исполнено ли компанией обязательство перед банком в размере, превышающем долю данного общества, имея в виду, что при совместном обеспечении компания вправе получить с остальных солидарных должников, выдавших обеспечение, компенсацию в размере того, что компания уплатила сверх падающей на него доли. При этом ответственность перед компанией любого другого солидарного должника в обеспечительном обязательстве определяется исходя из той части превышения, которая приходится на него. Из существа обеспечительных обязательств, направленных на максимальное удовлетворение требований кредитора за счет имущества поручителей и залогодателей, и принципа добросовестного осуществления гражданских прав (ст. 10 ГК РФ) следует, что должник в обеспечительном обязательстве, частично исполнивший обязательство перед кредитором, не имеет права на удовлетворение своего требования к другому солидарному должнику до полного удовлетворения последним требований кредитора по основному обязательству (применительно к рассматриваемым отношениям - по смыслу абзаца второго п. 30 постановления N 42; в настоящее время - согласно п. 1 ст. 6, абзацу второму п. 1 ст. 335, п. 4 ст. 364 ГК РФ (в редакции Федерального закона от 8 марта 2015 г. N 42-ФЗ \"О внесении изменений в часть первую Гражданского кодекса Российской Федерации\")). С учетом этого судам надлежало установить, исполнено ли в полном объеме обязательство перед банком по кредитному договору, и в случае частичного неисполнения данного обязательства, включения непогашенной части задолженности перед основным должником по упомянутому кредитному договору в реестр требований кредиторов [ФИО] определить порядок исполнения требования компании. Определение N 306-ЭС16-17647 (6) 17. Определение денежных требований кредитора в рублях в реестре требований кредиторов основного должника-банкрота не изменяет обязательство поручителя, выраженное в иностранной валюте. В обеспечение исполнения обязательств общества (основной должник) по возврату кредита банку (кредитор) банком и компанией (поручитель) заключен договор поручительства, в соответствии с условиями которого установлено, что поручитель обязан осуществить платеж в валюте евро. Впоследствии общество признано банкротом, открыто конкурсное производство. Определением от 12 октября 2015 г. арбитражный суд включил требования банка в размере 7 604 782 рублей 69 копеек основного долга, 69 047 рублей 82 копеек процентов за пользование денежными средствами и 143 рублей 11 копеек неустойки в третью очередь реестра требований кредиторов общества. Банк обратился в арбитражный суд с иском к компании (поручитель) о взыскании по договору поручительства 154 125,34 евро в рублях по курсу Центрального Банка Российской Федерации на дату фактического платежа. Решением суда первой инстанции исковые требования удовлетворены частично. Суд пришел к выводу о том, что ответственность поручителя ограничена пределами суммы, включенной в реестр требований кредиторов основного должника. Постановлением суда апелляционной инстанции, оставленным без изменения постановлением арбитражного суда округа, решение суда первой инстанции отменено в части взыскания с компании сумм процентов и неустойки, в удовлетворении указанных требований отказано. При этом суды согласились с выводом о том, что взыскание с поручителя долга в валюте с пересчетом по курсу на дату фактического платежа ставит поручителя в заведомо невыгодное положение по отношению к основному должнику, для которого долг уже установлен и зафиксирован в рублях. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и направила дело на новое рассмотрение в суд первой инстанции по следующим основаниям. По смыслу ст. 361 и п. 2 ст. 363 ГК РФ, выдавая обеспечение, поручитель принимает на себя все риски неисправности должника, в том числе связанные с банкротством последнего. Для упорядочения ведения реестра требований кредиторов законодательство о банкротстве содержит специальные правила, определяющие порядок перевода денежных требований в иностранной валюте в валюту Российской Федерации (абзац четвертый п. 1 ст. 4 Закона о банкротстве), исходя из которых банк зафиксировал валютный долг в отношении основного должника в рублях по курсу на дату введения наблюдения. В то же время валюта платежа по кредитному договору и договору поручительства осталась неизменной. Определение денежных требований к должнику в рублевом эквиваленте в реестре требований кредиторов не изменяет обязательств поручителя и не ставит его в заведомо невыгодное положение по отношению к основному должнику, учитывая, что курсовая валютная разница может принимать как отрицательные, так и положительные значения. Изменение судами валюты платежа поручителя, установленной договором, при банкротстве основного должника противоречит смыслу обеспечительного обязательства, как установленного на случай невозврата полученного блага. В связи с тем, что в отношении поручителя на момент рассмотрения настоящего спора не возбуждены процедуры банкротства, положения п. 51 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 12 июля 2012 г. N 42 \"О некоторых вопросах разрешения споров, связанных с поручительством\" не подлежат применению. Определение N 305-ЭС16-19525 18. Само по себе то обстоятельство, что при заключении договора перенайма арендатор освобождается от внесения арендной платы на будущий период, не является основанием для отказа в удовлетворении требования о признании этой сделки недействительной в силу положений п. 1 ст. 61 Закона о банкротстве. Уполномоченным органом (арендодатель) и предприятием (арендатор) заключен договор аренды земельных участков сельскохозяйственного назначения, принадлежащих муниципальному образованию. Впоследствии предприятием (арендатор) и главой крестьянского (фермерского) хозяйства (новый арендатор; далее - глава КФХ) с согласия уполномоченного органа заключен договор о передаче прав и обязанностей по договору аренды новому арендатору. Полагая, что указанный договор является подозрительной сделкой, так как заключен при неравноценном встречном исполнении обязательств со стороны нового арендатора, конкурсный управляющий имуществом предприятия обратился в арбитражный суд с заявлением о признании этого договора недействительным и о применении последствий недействительности сделки в виде обязания главы КФХ возвратить право аренды земельных участков в конкурсную массу предприятия. Определением суда первой инстанции требования конкурсного управляющего удовлетворены. Постановлением суда апелляционной инстанции, оставленным без изменения постановлением арбитражного суда округа, определение суда первой инстанции отменено, в удовлетворении заявленных требований отказано. Суды руководствовались положениями п. 2 ст. 615 ГК РФ и пп. 5, 9 ст. 22 ЗК РФ и указали на то, что предприятие освободилось от бремени несения арендной платы, в связи с чем данную сделку нельзя признать совершенной при неравноценном встречном предоставлении. Судебная коллегия Верховного Суда Российской Федерации отменила постановления суда апелляционной инстанции и арбитражного суда округа и оставила в силе определение суда первой инстанции по следующим основаниям. Оценивая соглашение о перенайме (п. 2 ст. 615 ГК РФ) применительно к положениям п. 1 ст. 61.2 Закона о банкротстве, следует проанализировать, позиция какой из сторон договора аренды обладает большей коммерческой ценностью, и необходимо ли в связи с этим взимать с нового арендатора дополнительную плату за передачу договора. По смыслу ст. 606 ГК РФ предполагается, что соглашение об аренде является взаимным и в целом предполагает обмен равными ценностями. Вместе с тем в каждом конкретном случае во внимание должно приниматься, что передача прав и обязанностей осуществляется по уже исполняемому договору. Кроме того, следует учитывать специфику возникновения арендных отношений, в силу которой арендодатель может взимать плату с желающих принять имущество в аренду участников гражданского оборота за вступление с ним в хозяйственные отношения по поводу конкретного предмета пользования. В рамках настоящего спора конкурсный управляющий представил в дело доказательства того, что в период после заключения оспариваемого соглашения перенайма муниципальным образованием проводились торги на право заключения договора аренды муниципального имущества - земельных участков, по своим характеристикам схожих со спорными участками (участки находились в том же районе, принадлежали к той же категории земель и т.п.), и по результатам проведения названных торгов были выявлены победители, уплатившие муниципальному образованию денежные средства за право на заключение договора аренды. Таким образом, при наличии спроса на спорные объекты аренды перенаем в любом случае не мог быть осуществлен без взимания с главы КФХ дополнительной платы за вступление в договор в качестве арендатора. При таких условиях суд первой инстанции пришел к правильному выводу, что условия оспариваемой сделки, не предусматривающие такой платы, в существенно худшую для предприятия сторону отличались от условий, при которых в сравнимых обстоятельствах заключаются аналогичные сделки. Определение N 303-ЭС16-16877 19. При рассмотрении спора о признании недействительной сделки на основании положений п. 2 ст. 61.2 Закона о банкротстве для определения того, причинила ли оспариваемая сделка вред кредиторам, суд должен учесть условия других взаимосвязанных с ней сделок, определяющих общий экономический эффект для имущественного положения должника. Завод (продавец) и общество (покупатель) заключили договор купли-продажи, в соответствии с которым продавец обязался передать в собственность покупателя определенное имущество, а покупатель - оплатить данное имущество. Согласно условиям договора имущество приобретается обществом для последующей передачи заводу по договору лизинга. Впоследствии завод признан несостоятельным (банкротом) и в отношении него открыто конкурсное производство по упрощенной процедуре банкротства ликвидируемого должника. Конкурсный управляющий имуществом завода обратился в арбитражный суд с заявлением о признании договора купли-продажи недействительным, как совершенного во вред кредиторам завода. Определением суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и арбитражного суда округа, в удовлетворении заявления отказано. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и направила обособленный спор на новое рассмотрение в суд первой инстанции по следующим основаниям. В день подписания спорного договора заводом и обществом заключены два договора лизинга и договор аренды земельного участка, по условиям которых отчуждаемое по договору купли-продажи имущество передавалось во владение и пользование заводу с правом последующего выкупа. Продажа имущества с последующим одновременным принятием его в пользование по договору лизинга и необходимостью уплаты в течение определенного периода лизинговых платежей в целях обратного выкупа с экономической точки зрения является кредитованием покупателя продавцом (в том числе для погашения задолженности перед прежними кредиторами) с временным предоставлением последнему титула собственника в качестве гарантии возврата финансирования и платы за него в виде процентов, что соответствует законодательству (ст. 421 ГК РФ, п. 1 ст. 4 Федерального закона от 29 октября 1998 г. N 164-ФЗ \"О финансовой аренде (лизинге\")). Вместе с тем при таких обстоятельствах оценка действительности сделки по купле-продаже не могла производиться без учета всей совокупности отношений, так как данная сделка являлась одним из элементов реализации плана по кредитованию должника с использованием механизма возвратного лизинга. На разрешение вопроса о равноценности встречного предоставления влияет соотношение совокупного размера лизинговых платежей и цены спорного договора. Поскольку цена договора лизинга, по сути, определяет объем обязательств продавца по возврату финансирования и уплате процентов, рыночная стоимость предмета возвратного лизинга должна быть сопоставима именно с этой ценой. В свою очередь, разница между ценами договора лизинга и договора купли-продажи предопределяется сложившимися ставками финансирования на рынке лизинговых услуг, согласованным сторонами периодом такого финансирования и иными объективными факторами. В связи с этим при определении такого признака подозрительной сделки по п. 2 ст. 61.2 Закона о банкротстве, как причинение вреда от купли-продажи имущества завода, во внимание следовало принимать совокупный экономический эффект для должника от вступления в несколько объединенных общей целью юридических отношений. Иными словами, для признания условий конкретной сделки несправедливыми необходимо учитывать условия других взаимосвязанных сделок и обстоятельства их заключения. Разумность и экономическая обоснованность предложенных обществом должнику условий путем их сопоставления с аналогичными совершаемыми в тот же период сделками судами не проверялись. Определение N 307-ЭС16-3765 (4, 5) Споры о защите прав на результаты интеллектуальной деятельности и средства индивидуализации 20. Любые произведения науки, литературы и искусства, в том числе фотографические произведения, могут быть свободно использованы без согласия автора и выплаты вознаграждения в целях цитирования при соблюдении условий, установленных в подп. 1 п. 1 ст. 1274 ГК РФ. Обществом на сайте в сети Интернет, посвященном вопросам архитектуры, градостроительства и охраны наследия, опубликован ряд еженедельных обзоров блогов, которые являются обзорными авторскими творческими произведениями на темы архитектуры, урбанистики и охраны наследия. Эти произведения созданы конкретными авторами, чьи имена указаны для каждой публикации. Обзоры включали в себя в виде цитат фотографии и фрагменты текста различных материалов, публикуемых в сети Интернет. Обществом в числе прочих были размещены фрагменты блога предпринимателя с 22 фотографиями, исключительные авторские права на которые принадлежат предпринимателю. Считая, что при размещении фотографий обществом были нарушены права и законные интересы предпринимателя, последний обратился в арбитражный суд с иском о взыскании компенсации, исчисленной исходя из 20 000 рублей за каждое фотографическое произведение. Решением суда первой инстанции в удовлетворении исковых требований отказано. Суд, руководствуясь ст. 10 и подп. 1 п. 1 ст. 1274 ГК РФ, признал правомерным использование обществом спорных обнародованных фотографий в порядке цитирования в информационных целях, а также пришел к выводу о наличии в действиях предпринимателя признаков злоупотребления правом на защиту исключительных прав. Постановлением суда апелляционной инстанции, оставленным без изменения постановлением Суда по интеллектуальным правам, решение суда первой инстанции отменено, исковые требования удовлетворены частично. Суд исходил из того, что спорный случай не относится к виду свободного использования произведений, предусмотренному подп. 1 и 2 п. 1 ст. 1274 ГК РФ, поскольку использование фотографий, полностью выраженных в графической форме, не является цитированием и цитирование может быть применено только к тексту или высказываниям. Судебная коллегия Верховного Суда Российской Федерации отменила постановления суда апелляционной инстанции и Суда по интеллектуальным правам и оставила в силе решение суда первой инстанции по следующим основаниям. Из содержания подп. 1 п. 1 ст. 1274 ГК РФ следует, что любые произведения науки, литературы и искусства, охраняемые авторскими правами, в том числе фотографические произведения, могут быть свободно использованы без согласия автора и выплаты вознаграждения при наличии четырех условий: использование произведения в информационных, научных, учебных или культурных целях; с обязательным указанием автора; источника заимствования и в объеме, оправданном целью цитирования. При этом цитирование допускается, если произведение, в том числе фотография, на законных основаниях стало общественно доступным. Таким образом, выводы судов о возможности цитировать только литературные произведения не соответствуют положениям подп. 1 п. 1 ст. 1274 ГК РФ. Судом первой инстанции установлено, что 22 спорные фотографии, исключительные права на которые принадлежат предпринимателю, были использованы в 14 еженедельных обзорных статьях в информационных целях в порядке цитирования, в том числе фоторепортажей предпринимателя, размещенных им в своем блоге. При этом на сайте предпринимателя была размещена информация о возможности свободного использования его фотографий в некоммерческих целях с указанием автора и ссылки на сайт предпринимателя. Придя к выводу о том, что объем цитирования фотографий предпринимателя является допустимым и оправданным целям обзоров о содержании различных публикаций на архитектурные темы, данных обществом, в обзоре указан автор и дана ссылка на источник заимствования (сайт предпринимателя), что является допустимым случаем свободного использования произведений в силу подп. 1 п. 1 ст. 1274 ГК РФ, суд первой инстанции правомерно отказал в удовлетворении заявленных требований. Определение N 305-ЭС16-18302 21. Снижение размера компенсации, исчисленного исходя из двукратной стоимости контрафактных экземпляров (товаров) или двукратного размера стоимости права использования результата интеллектуальной деятельности или средства индивидуализации, определяемой исходя из цены, которая при сравнимых обстоятельствах обычно взимается за правомерное использование результата интеллектуальной деятельности или средства индивидуализации, возможно только при наличии мотивированного заявления ответчика, подтвержденного соответствующими доказательствами. Общество является обладателем исключительного права на словесный товарный знак в отношении определенного класса товаров. Ссылаясь на то, что фирма без его согласия осуществила ввоз на территорию Российской Федерации товаров этого класса, маркированных товарным знаком, принадлежащим обществу, последнее обратилось в арбитражный суд с иском к фирме о запрете использования товарного знака и о взыскании 10 440 600 рублей компенсации. Решением суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и Суда по интеллектуальным правам, исковые требования удовлетворены частично, суд запретил использование товарного знака и взыскал с фирмы 100 000 рублей компенсации, в удовлетворении остальной части требований отказано. Суды руководствовались положениями ст. 1229, 1233, 1252, 1484, п. 4 ст. 1515 ГК РФ, разъяснениями, изложенными в пп. 43, 43.2, 43.3 постановления Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации от 26 марта 2009 г. N 5/29 \"О некоторых вопросах, возникших в связи с введением в действие части четвертой Гражданского кодекса Российской Федерации\", исходили из доказанности обществом факта нарушения фирмой исключительного права на указанный товарный знак; наличия оснований для снижения размера подлежащей взысканию компенсации, установленного судом с учетом характера нарушения, степени вины нарушителя, недоказанности вероятных убытков правообладателем, а также требований разумности, справедливости и соразмерности компенсации последствиям нарушения. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и направила дело на новое рассмотрение по следующим основаниям. В соответствии с правовой позицией Конституционного Суда Российской Федерации, изложенной в п. 2 постановления от 13 декабря 2016 г. N 28-П, положения подп. 1 ст. 1301, подп. 1 ст. 1311 и подп. 1 п. 4 ст. 1515 ГК РФ признаны не соответствующими Конституции Российской Федерации, ее ст. 17 (ч. 3), 19 (чч. 1 и 2), 34 (ч. 1) и 55 (ч. 3) в той мере, в какой в системной связи с п. 3 ст. 1252 ГК РФ и другими его положениями они не позволяют суду при определении размера компенсации, подлежащей выплате правообладателю в случае нарушения индивидуальным предпринимателем при осуществлении им предпринимательской деятельности одним действием прав на несколько объектов интеллектуальной собственности, определить с учетом фактических обстоятельств конкретного дела общий размер компенсации ниже минимального предела, установленного данными законоположениями, если размер подлежащей выплате компенсации, исчисленной по установленным данными законоположениями правилам с учетом возможности ее снижения, многократно превышает размер причиненных правообладателю убытков (притом что эти убытки поддаются исчислению с разумной степенью достоверности, а их превышение должно быть доказано ответчиком) и если при этом обстоятельства конкретного дела свидетельствуют, в частности, о том, что правонарушение совершено индивидуальным предпринимателем впервые и что использование объектов интеллектуальной собственности, права на которые принадлежат другим лицам, с нарушением этих прав не являлось существенной частью его предпринимательской деятельности и не носило грубый характер. Исходя из основных начал гражданского законодательства, а именно признания равенства участников регулируемых им отношений (ст. 1 ГК РФ), определение с учетом фактических обстоятельств конкретного дела общего размера компенсации ниже минимального предела, установленного данными законоположениями, допустимо не только в отношении индивидуальных предпринимателей и физических лиц, но и в отношении юридических лиц. Учитывая системную связь подп. 2 п. 4 ст. 1515 ГК РФ с п. 3 ст. 1252 ГК РФ, аналогичный подход должен применяться как к размеру компенсации, определяемому по усмотрению суда, так и в двукратном размере стоимости товаров, на которых незаконно размещен товарный знак, или в двукратном размере стоимости права использования товарного знака, определяемой исходя из цены, которая при сравнимых обстоятельствах обычно взимается за правомерное использование товарного знака. При этом суд не вправе снижать размер компенсации ниже минимального предела, установленного законом, по своей инициативе. Сторона, заявившая о необходимости такого снижения, обязана в соответствии со ст. 65 АПК РФ доказать необходимость применения судом такой меры. Снижение размера компенсации ниже минимального предела, установленного законом, с учетом требований разумности и справедливости, должно быть мотивировано судом и подтверждено соответствующими доказательствами. Обществом при обращении с настоящим иском был избран вид компенсации, взыскиваемой на основании подп. 2 п. 4 ст. 1515 ГК РФ, следовательно, снижение размера компенсации ниже двукратной стоимости товаров, на которых незаконно размещен товарный знак, или двукратного размера стоимости права использования товарного знака, определяемой исходя из цены, которая при сравнимых обстоятельствах обычно взимается за правомерное использование товарного знака, возможно только при наличии мотивированного заявления фирмы, подтвержденного соответствующими доказательствами. Однако суды при разрешении настоящего спора не обеспечили полноту исследования всех обстоятельств и доказательств по делу, которые могли бы повлиять на выводы суда о размере компенсации, а именно: не установили, какими доказательствами ответчик обосновывал и подтверждал необходимость снижения размера компенсации ниже установленного законом, не дали данным доказательствам надлежащей оценки, что не позволило определить разумный и справедливый размер компенсации. Определение N 305-ЭС16-13233 22. Лицо, осуществляющее использование полезной модели одним из способов, названных в п. 2 ст. 1358 ГК РФ, в том числе осуществляющее предложение к продаже, продажу товаров, сохраняет право на дальнейшее использование полезной модели тем же способом и в том же объеме (право послепользования), доказав, что производство (приготовление к производству) товара, в котором использована полезная модель, осуществлено в период до восстановления действия патента на такую полезную модель. Общество является правообладателем патента RU 62501 на полезную модель \"Полотенцесушитель и элемент для отвода воздуха\" на основании договора об отчуждении исключительного права на полезные модели от 24 января 2014 г., зарегистрированного в Роспатенте 21 марта 2014 г. за N РД0144018. Спорный патент дважды прекращал свое действие: с 3 ноября 2007 г. по 20 ноября 2009 г. и с 3 ноября 2010 г. по 20 апреля 2013 г. [ФИО] на то, что обществом на рынке сбыта полотенцесушителей было обнаружено, что фирма без согласия правообладателя вводит в гражданский оборот полотенцесушители, которые полностью повторяют конструкцию полотенцесушителя, охраняемого патентом на полезную модель RU 62501, общество обратилось в арбитражный суд к фирме с иском о запрете совершать действия, нарушающие исключительное право общества на полезную модель. Решением суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и Суда по интеллектуальным правам, исковые требования удовлетворены. Суды, исследовав представленные доказательства, установили факт использования ответчиком полезной модели \"Полотенцесушитель и элемент для отвода воздуха\" по патенту истца при производстве и реализации своей продукции, поскольку в продукции ответчика использован каждый признак независимого пункта формулы по патенту на полезную модель RU 62501. Однако признав факт реализации ответчиком полотенцесушителей в период приостановления действия патента, но не их серийного производства, а также отсутствие доказательств, подтверждающих наличие у фирмы производственных, финансовых, трудовых, организационных, технических и иных ресурсов, необходимых для производства продукции в спорный период, суды пришли к выводу об отсутствии у ответчика права послепользования. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и направила дело на новое рассмотрение в суд первой инстанции по следующим основаниям. Пунктом 3 ст. 1400 ГК РФ предусмотрено, что лицо, которое в период между датой прекращения действия патента на полезную модель и датой публикации в официальном бюллетене федерального органа исполнительной власти по интеллектуальной собственности сведений о восстановлении действия патента начало использование полезной модели либо сделало в указанный период необходимые к этому приготовления, сохраняет право на дальнейшее его безвозмездное использование без расширения объема такого использования (право послепользования). В соответствии с п. 2 ст. 1358 ГК РФ использованием полезной модели считается, в частности, ввоз на территорию Российской Федерации, изготовление, применение, предложение о продаже, продажа, иное введение в гражданский оборот или хранение для этих целей продукта, в котором использованы изобретение или полезная модель, либо изделия, в котором использован промышленный образец. Признав факт реализации ответчиком полотенцесушителей в период приостановления действия патента, суды не рассмотрели и не установили наличие права послепользования фирмы в отношении других способов введения полотенцесушителей в гражданский оборот, таких как ввоз на территорию Российской Федерации, применение, предложение о продаже, продажа, иное введение в гражданский оборот или хранение для этих целей продукта, в котором использована полезная модель по патенту RU 62501. Таким образом, суды неправомерно ограничили право послепользования только производством или изготовлением, при том что иные способы использования полезной модели не являются сопутствующими производству или изготовлению, а, в силу нормы п. 2 ст. 1358 ГК РФ, являются самостоятельными способами использования и могут составлять право послепользования как вместе с производством продукции, так и в качестве отдельных составных частей права послепользования. Фирма неоднократно при рассмотрении дела заявляла, что судами не приняты во внимание представленные доказательства того, что объем реализации полотенцесушителей в период послепользования составляет 27 295 шт., что соответствует 13 647 шт. в год, поэтому фирма полагает, что сохранила право на дальнейшее безвозмездное использование спорной полезной модели без расширения объема такого использования (право послепользования) в данном объеме. Однако суды не установили существенные обстоятельства, необходимые для правильного разрешения спора, в том числе: в каком количестве полотенцесушителей модели \"F\", реализуемых ответчиком в период прекращения действия патента RU 62501 на полезную модель \"Полотенцесушитель и элемент для отвода воздуха\", использовано техническое решение, охраняемое данным патентом; кто является производителем данных полотенцесушителей. Причем обязанность доказывания всех обстоятельств послепользования в соответствии со ст. 65 АПК РФ должна быть возложена на лицо, которое ссылается на наличие права послепользования, то есть на ответчика. Определение N 305-ЭС15-7110 Практика применения земельного законодательства 23. При расчете арендной платы за пользование земельным участком, находящимся в государственной или муниципальной собственности, и неустойки, начисленной на сумму долга, необходимо учитывать кадастровую стоимость спорного земельного участка, установленную вступившим в законною силу судебным актом, с даты, указанной в этом судебном акте, а не с даты внесения сведений об этой стоимости в государственный кадастр недвижимости. Департамент (арендодатель) и общество (арендатор) сроком на 49 лет заключили договор аренды земельного участка для эксплуатации здания и прилегающей территории склада-холодильника. В соответствии с чч. 1 и 3 ст. 20 Закона города Москвы от 19 декабря 2007 г. N 48 \"О землепользовании в городе Москве\" (далее - Закон о землепользовании в Москве) порядок определения размера арендной платы за земельные участки, находящиеся в собственности города Москвы, и за земельные участки, государственная собственность на которые не разграничена, устанавливаются Правительством Москвы, размер ежегодной арендной платы за указанные участки устанавливается на основании кадастровой стоимости или рыночной стоимости, определяемой в соответствии с законодательством об оценочной деятельности. Постановлением Правительства Москвы от 25 апреля 2006 г. N 273-ПП \"О совершенствовании порядка установления ставок арендной платы за землю в городе Москве\" установлены ставки арендной платы за земельные участки в процентах от кадастровой стоимости земельного участка в соответствии с целевым (функциональным и разрешенным) использованием земельного участка. Размер арендной платы по указанному договору определен на основании кадастровой стоимости земельного участка. Договором предусмотрена ответственность арендатора за невнесение арендной платы в установленный договором срок в виде неустойки за каждый день просрочки в размере 0,2% от суммы, подлежащей уплате за соответствующий расчетный период. Департамент, ссылаясь на ненадлежащее исполнение обществом обязанности по внесению арендной платы и образование задолженности, обратился в арбитражный суд с иском о взыскании долга по арендной плате и неустойки за период 6 января 2010 г. по 31 декабря 2014 г. Решением суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и арбитражного суда округа, с ответчика взыскана неустойка за период с 9 сентября 2012 г. по 31 декабря 2014 г. и отказано в части взыскания арендной платы, поскольку ответчик на момент вынесения решения уплатил задолженность. Суды отклонили довод общества о том, что размер неустойки необходимо рассчитывать от невнесенной арендной платы, определенной исходя из кадастровой стоимости земельного участка, установленной апелляционным определением Судебной коллегии по административным делам Верховного Суда Российской Федерации от 10 февраля 2016 г. N 5-АПГ15-105, поскольку сведения об изменении кадастровой стоимости, установленной судом в размере рыночной, не были внесены в государственный кадастр недвижимости и общество на момент рассмотрения спора погасило долг по арендной плате. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты в части взыскания неустойки и направила в этой части дело на новое рассмотрение по следующим основаниям. В соответствии с третьим абзацем ст. 24.20 Федерального закона от 29 июля 1998 г. N 135-ФЗ \"Об оценочной деятельности в Российской Федерации\" в редакции до 1 января 2017 г. (далее - Закон N 135-ФЗ) сведения о кадастровой стоимости используются для целей, предусмотренных законодательством Российской Федерации, с даты их внесения в государственный кадастр недвижимости, за исключением случаев, предусмотренных данной статей. К таким случаям относятся положения пятого абзаца этой же статьи, согласно которому в случае изменения кадастровой стоимости по решению комиссии или суда в порядке ст. 24.18 данного Закона, сведения о кадастровой стоимости, установленной решением комиссии или суда, применяются для целей, предусмотренных законодательством Российской Федерации, с 1 января календарного года, в котором подано соответствующее заявление о пересмотре кадастровой стоимости, но не ранее даты внесения в государственный кадастр недвижимости кадастровой стоимости, которая являлась предметом оспаривания. В п. 28 постановления Пленума Верховного Суда Российской Федерации от 30 июня 2015 г. N 28 \"О некоторых вопросах, возникающих при рассмотрении судами дел об оспаривании результатов определения кадастровой стоимости объектов недвижимости\" разъяснено, что для определения арендной платы и выкупной цены, исчисляемых из кадастровой стоимости, установленная судом кадастровая стоимость применяется с 1 января календарного года, в котором подано заявление о пересмотре кадастровой стоимости, до даты внесения очередных результатов определения кадастровой стоимости в государственный кадастр недвижимости (абзацы третий и пятый ст. 24.20 Закона N 135-ФЗ). Апелляционным определением Судебной коллегии по административным делам Верховного Суда Российской Федерации от 10 февраля 2016 г. N 5-АПГ15-105, вступившим в законную силу со дня его принятия, определена кадастровая стоимость спорного земельного участка в размере его рыночной стоимости по состоянию на 1 января 2013 года и установлен период действия кадастровой стоимости - с 1 января 2014 года до даты утверждения новой кадастровой оценки. Принимая во внимание приведенные нормы Закона N 135-ФЗ и разъяснения Пленума Верховного Суда Российской Федерации, при расчете неустойки, начисленной на сумму долга по арендной плате за период с 1 января 2014 года по четвертый квартал 2014 года, необходимо учитывать кадастровую стоимость спорного земельного участка, установленную указанным судебным актом, не с момента внесения соответствующих сведений в государственный кадастр недвижимости, а с даты, указанной во вступившем в законную силу названном определении, которое было представлено ответчиком в материалы дела. При этом для расчета неустойки не имеет правого значения тот факт, что общество на момент рассмотрения спора по существу уплатило арендную плату за 2014 год исходя из ранее действовавшей кадастровой стоимости земельного участка. Определение N 305-ЭС16-16859 Практика применения законодательства о защите конкуренции 24. Предоставление уполномоченным органом государственной власти в собственность хозяйствующему субъекту земельного участка, на котором расположен объект недвижимости данного субъекта, площадью большей, чем это обусловлено объективными потребностями, без проведения публичных торгов является нарушением законодательства о защите конкуренции. Уполномоченным органом местного самоуправления (арендодатель; далее - администрация) и обществом (арендатор) заключен договор аренды земельного участка для строительства торгово-офисного центра. После завершения строительства общество зарегистрировало право собственности на возведенный объект и обратилось в администрацию с заявлением о выкупе указанного земельного участка на основании ч. 1 ст. 36 ЗК РФ. После заключения договора купли-продажи земельного участка администрацией и обществом и перехода права собственности к обществу последнее разделило земельный участок на два участка и на основании постановления администрации начало разработку проекта строительства супермаркета на одном из вновь образованных участков. Решением антимонопольного органа администрация признана нарушившей ч. 1 ст. 15 Федерального закона от 26 июля 2006 г. N 135-ФЗ \"О защите конкуренции\" (далее - Закон о защите конкуренции) ввиду предоставления обществу земельного участка без проведения публичных процедур, предусмотренных законом, общество и администрация признаны нарушившими ст. 16 Закона о защите конкуренции. На основании данного решения обществу и администрации выдано предписание о прекращении нарушения антимонопольного законодательства. Общество и администрация обратились в арбитражный суд с заявлением о признании названных решения и предписания антимонопольного органа незаконными. Решением суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и арбитражного суда округа, заявленные требования удовлетворены. Суды исходили из того, что, на основании ст. 35, 36 ЗК РФ, общество как собственник здания имело преимущественное право покупки или аренды земельного участка. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и отказала в удовлетворении заявленных требований по следующим основаниям. Из системного толкования п. 3 ст. 33, п. 2 ст. 35, п. 1 ст. 36 (в редакции, действовавшей до 1 января 2015 г.) следует, что при предоставлении в собственность хозяйствующего субъекта арендуемого им земельного участка без публичных торгов орган государственной власти обязан учитывать потребность в данном земельном участке исходя из назначения объекта недвижимости, расположенного на участке, градостроительных и иных требований, предъявляемых к эксплуатируемым объектам недвижимости, а также проектов планировки и развития территории соответствующего населенного пункта. В тех случаях, когда требуется проведение публичных процедур, подразумевающих состязательность хозяйствующих субъектов, их непроведение, за исключением случаев, допускаемых законом, не может не влиять на конкуренцию, поскольку лишь при публичном объявлении торгов в установленном порядке могут быть выявлены потенциальные желающие получить товары, работы, услуги, доступ к соответствующему товарному рынку либо право ведения деятельности на нем. В нарушение положений названных норм администрация и общество не представили в антимонопольный орган и в суд доказательства, подтверждающие соответствие спорного земельного участка размерам, необходимым для использования здания, нарушив тем самым требования ст. 15 и 16 Закона о защите конкуренции. Определение N 305-КГ16-16409 25. Заинтересованное лицо вправе обжаловать действия (бездействие) заказчика при осуществлении закупок в соответствии с положениями Федерального закона от 18 июля 2011 г. N 223-ФЗ \"О закупках товаров, работ, услуг отдельными видами юридических лиц\" только в случаях, прямо предусмотренных ч. 10 ст. 3 указанного закона. Учреждение обратилось в антимонопольный орган с жалобой на действия общества, являющегося организатором закупки, полагая, что фирме были созданы преимущественные условия при участии в запросе предложений и нарушен порядок при определении победителя запроса предложений, установленный Федеральным законом от 18 июля 2011 г. N 223-ФЗ \"О закупках товаров, работ, услуг отдельными видами юридических лиц\" (далее - Закон о закупках). Решением антимонопольного органа жалоба учреждения признана обоснованной, действия закупочной комиссии - нарушившими порядок осуществления закупок. Предписанием антимонопольный орган обязал закупочную комиссию провести повторную процедуру рассмотрения заявок на участие в закупке. Общество обратилось в арбитражный суд с заявлением о признании недействительными решения и предписания антимонопольного органа о признании общества нарушившим положения Закона о закупках и об обязании общества устранить нарушение. Общество ссылалось на отсутствие у антимонопольного органа полномочий на рассмотрение жалобы третьего лица, по результатам которого приняты указанные решение и предписание, поскольку в ней отсутствовали указания на нарушения, перечисленные в закрытом перечне ч. 10 ст. 3 Закона о закупках. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, требования общества удовлетворены. Постановлением арбитражного суда округа решение суда первой инстанции и постановление суда апелляционной инстанции отменены, в удовлетворении требований общества отказано. Судебная коллегия Верховного Суда Российской Федерации отменила постановление арбитражного суда округа и оставила в силе решение суда первой инстанции и постановление суда апелляционной инстанции по следующим основаниям. В силу ст. 6 Закона о закупках контроль за соблюдением требований названного закона осуществляется в порядке, установленном законодательством Российской Федерации. Статьей 18.1 Федерального закона от 26 июля 2006 г. N 135-ФЗ \"О защите конкуренции\" (далее - Закон о защите конкуренции) установлен порядок рассмотрения антимонопольным органом жалоб на нарушение процедуры торгов и порядка заключения договоров. Антимонопольный орган рассматривает жалобы на действия (бездействие) юридического лица, организатора торгов, оператора электронной площадки, конкурсной или аукционной комиссии при организации и проведении торгов, заключении договоров по результатам торгов или в случае, если торги, проведение которых является обязательным в соответствии с законодательством Российской Федерации, признаны несостоявшимися, а также при организации и проведении закупок в согласно Закону о закупках, за исключением жалоб, рассмотрение которых предусмотрено законодательством Российской Федерации о контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд (п. 1 ч. 1 ст. 18.1 Закона о защите конкуренции). Вместе с тем в силу ч. 10 ст. 3 Закона о закупках участник закупки вправе обжаловать в антимонопольный орган в порядке, установленном антимонопольным органом, действия (бездействие) заказчика при закупке товаров, работ, услуг в случаях, перечисленных в названной норме. Указанная норма Закона о закупках носит императивный характер, и приведенный в ней перечень оснований для обжалования действий (бездействий) заказчика в антимонопольный орган является исчерпывающим, соответственно положения ст. 18.1 Закона о защите конкуренции должны применяться с учетом данной нормы. Следовательно, правовое значение имеет как установленный порядок обжалования, так и исчерпывающий перечень случаев нарушений процедуры закупки, предусматривающий право участника закупки на обжалование в административном порядке. Таким образом, оспариваемые ненормативные акты являются незаконными ввиду отсутствия у антимонопольного органа полномочий на рассмотрение жалобы учреждения в связи с отсутствием в ней доводов о нарушениях, перечисленных в ч. 10 ст. 3 названного Закона. Определение N 304-КГ16-17592 Практика применения законодательства о налогах и сборах 26. Выплаты, произведенные работнику налогоплательщика в связи с расторжением с ним трудового договора по соглашению сторон, могут быть признаны расходом в целях исчисления налога на прибыль организации при их соответствии положениям ст. 252, 270 НК РФ. По результатам выездной налоговой проверки общества по вопросам правильности исчисления и своевременности уплаты налогов и сборов налоговым органом составлен акт и вынесено решение о привлечении налогоплательщика к ответственности за совершение налогового правонарушения, в соответствии с которым были доначислены суммы налога на прибыль и налоговых санкций. Налоговый орган пришел к выводу о неправомерном включении обществом в состав расходов, уменьшающих налогооблагаемую базу по налогу на прибыль, денежных компенсаций работникам при увольнении по соглашению сторон. Произведенные налогоплательщиком выплаты не являются экономически обоснованными и необходимыми для извлечения прибыли, так как выплачивались работникам, с которыми прекращены трудовые отношения; данные выплаты не направлены на стимулирование или поощрение трудовой деятельности и не предусмотрены действующим трудовым законодательством в случае расторжения трудового договора по соглашению сторон. Общество обратилось в арбитражный суд с заявлением о признании недействительным указанного решения налогового органа. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции и арбитражного суда округа, в удовлетворении заявления отказано. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и удовлетворила заявление общества по следующим основаниям. В соответствии с п. 2 ст. 253 НК РФ к числу учитываемых для целей налогообложения расходов налогоплательщика, связанных с производством и реализацией, помимо прочих, относятся расходы на оплату труда, в состав которых на основании ст. 255 НК РФ включаются любые начисления работникам в денежной и (или) натуральной формах, предусмотренные нормами законодательства Российской Федерации, трудовыми договорами (контрактами) и (или) коллективными договорами. Этому корреспондирует гарантированное ст. 178 ТК РФ право работников, увольняемых в связи с ликвидацией организации, сокращением численности или штата работников организации, на получение от работодателя выходного пособия, а также на сохранение за собой среднего месячного заработка на период трудоустройства. Данные выплаты по существу представляют собой заработную плату, сохраняемую за работниками на период вынужденной невозможности реализации ими права на оплачиваемый труд в течение определенных данной нормой предельных сроков и признаются законодателем в качестве затрат, необходимых для ведения экономической деятельности налогоплательщиком. В то же время ст. 178 ТК РФ закреплено, что трудовым договором могут предусматриваться другие случаи выплаты выходных пособий, а также устанавливаться повышенные размеры выходных пособий. В свою очередь, на основании п. 25 ст. 255 НК РФ допускается учет в целях налогообложения других видов расходов, произведенных в пользу работника, предусмотренных трудовым договором и (или) коллективным договором. Таким образом, ст. 255 НК РФ установлен открытый перечень расходов на оплату труда работников, учитываемых в целях налогообложения, при условии, что эти выплаты производятся в рамках трудовых и связанных с ними отношений. Согласно системному толкованию ст. 253, 255 НК РФ и ст. 9, 178 ТК РФ само по себе то обстоятельство, что выплаты работникам общества произведены во исполнение соглашений о расторжении трудовых договоров не исключает возможности признать такие выплаты расходами в целях исчисления налога на прибыль организаций на основании ст. 255 НК РФ. При отнесении налогоплательщиком производимых им затрат в состав расходов, учитываемых в целях налогообложения прибыли, в качестве дополнительного критерия соответствия требованиям налогового законодательства подлежит рассмотрению и оценке вопрос о соответствии спорных расходов положениям ст. 252 и 270 НК РФ. Увольнение работника является завершающим этапом его вовлечения в деятельность налогоплательщика, в связи с чем вывод о несоответствии расходов, производимых при увольнении работников, требованиям п. 1 ст. 252 НК РФ не может следовать из того факта, что работник в дальнейшем не сможет приносить доход организации результатом своего труда. Иное бы означало оценку целесообразности увольнения работника на соответствующих условиях путем прекращения трудовых отношений по соглашению сторон, а не по иным основаниям, предусмотренным ТК РФ. Однако это не означает, что экономически оправданными могут признаваться расходы, произведенные вне связи с экономической деятельностью налогоплательщика, то есть по существу направленные на удовлетворение личных нужд уволенных граждан за счет бывшего работодателя. Выплаты, производимые на основании соглашений о расторжении трудового договора, могут выполнять как функцию выходного пособия (заработка, сохраняемого на относительно небольшой период времени до трудоустройства работника), так и по существу выступать платой за согласие работника на отказ от трудового договора. Следовательно, для признания экономически оправданными расходами производимые налогоплательщиком выплаты работникам при расторжении трудовых договоров по соглашению сторон достаточно установить достижение цели - фактическое увольнение конкретного работника, а также соблюдение баланса интересов работника и работодателя, при котором выплаты направлены на разрешение возможной конфликтной ситуации при увольнении и не служат исключительно цели личного обогащения увольняемого работника. Лишь при значительном размере таких выплат, их явной несопоставимости обычному размеру выходного пособия, на которое в соответствии со ст. 178 ТК РФ вправе рассчитывать увольняемый работник, длительности его трудового стажа и внесенному им трудовому вкладу, а также иным обстоятельствам, характеризующим трудовую деятельность работника, на налогоплательщике в силу п. 1 ст. 54, п. 1 ст. 252 НК РФ и ч. 1 ст. 65 АПК РФ лежит бремя раскрытия доказательств, обосновывающих природу произведенных выплат и их экономическую оправданность. Определение N 305-КГ16-18369 27. При определении размера дохода для расчета размера страховых взносов на обязательное пенсионное страхование, подлежащих уплате индивидуальным предпринимателем, применяющим упрощенную систему налогообложения, с объектом налогообложения в виде дохода, уменьшенного на величину расходов, необходимо учитывать величину фактически произведенных им и документально подтвержденных расходов, связанных с извлечением дохода. Пенсионный фонд обратился в арбитражный суд с заявлением к предпринимателю о взыскании недоимки по страховым взносам на обязательное пенсионное страхование на страховую часть трудовой пенсии. Недоимка была рассчитана пенсионным фондом исходя из доходов, полученных предпринимателем в спорный период, без учета расходов, произведенных на их получение, несмотря на то, что предпринимателем использовалась упрощенная система налогообложения. Решением суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и арбитражного суда округа, заявленные требования удовлетворены в полном объеме. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и направила дело на новое рассмотрение в суд первой инстанции по следующим основаниям. Конституционный Суд Российской Федерации в постановлении от 30 ноября 2016 г. N 27-П разъяснил, что взаимосвязанные положения п. 1 ч. 8 ст. 14 Федерального закона от 24 июля 2009 г. N 212-ФЗ \"О страховых взносах в Пенсионный фонд Российской Федерации, Фонд социального страхования Российской Федерации, Федеральный Фонд обязательного медицинского страхования\" и ст. 227 НК РФ в той мере, в какой на их основании решается вопрос о размере дохода, учитываемого для определения размера страховых взносов на обязательное пенсионное страхование, подлежащих уплате индивидуальным предпринимателем, уплачивающим НДФЛ и не производящим выплаты и иные вознаграждения физическим лицам, по своему конституционно-правовому смыслу в системе действующего правового регулирования предполагают, что для данной цели доход индивидуального предпринимателя, уплачивающего НДФЛ и не производящего выплаты и иные вознаграждения физическим лицам, подлежит уменьшению на величину фактически произведенных им и документально подтвержденных расходов, непосредственно связанных с извлечением дохода, в соответствии с установленными НК РФ правилами учета таких расходов для целей исчисления и уплаты НДФЛ. Согласно положениям ст. 346.14 НК РФ налогоплательщики, применяющие упрощенную систему налогообложения (за исключением налогоплательщиков, предусмотренных п. 3 данной статьи), вправе по своему усмотрению выбрать объект налогообложения: доходы либо доходы, уменьшенные на величину расходов. Статья 346.15 НК РФ устанавливает порядок учета доходов для определения объекта налогообложения. Положения статьи 346.16 НК РФ содержат перечень расходов, на которые может быть уменьшен полученный налогоплательщиком доход при определении объекта налогообложения в связи с применением упрощенной системы налогообложения. Таким образом, налогоплательщики, применяющие упрощенную систему налогообложения и выбравшие в качестве объекта налогообложения доходы, уменьшенные на величину расходов, при определении объекта налогообложения уменьшают полученные доходы, исчисленные в соответствии со ст. 346.15 НК РФ на предусмотренные ст. 346.16 НК РФ расходы. Поскольку принцип определения объекта налогообложения плательщиками НДФЛ аналогичен принципу определения объекта налогообложения для плательщиков, применяющих упрощенную систему налогообложения с объектом налогообложения доходы, уменьшенные на величину расходов, изложенная Конституционным Судом Российской Федерации в постановлении от 30 ноября 2016 г. N 27-П правовая позиция подлежит применению и в рассматриваемой ситуации. Определение N 304-КГ16-16937 Практика применения положений Кодекса Российской Федерации об административных правонарушениях 28. При квалификации объективной стороны состава административного правонарушения как нарушающего законодательство о защите прав потребителей необходимо в каждом конкретном случае учитывать его существо, субъектный состав возникших отношений и характер применяемого законодательства. Рассмотрев обращение гражданина, административный орган выявил факт нарушения предприятием четырехдневного контрольного срока пересылки почтового отправления, установленного подп. \"а\" п. 6 \"Нормативов частоты сбора из почтовых ящиков, обмена, перевозки и доставки письменной корреспонденции, а также контрольных сроков пересылки письменной корреспонденции\", утвержденных постановлением Правительства Российской Федерации от 24 марта 2006 г. N 160. Поскольку несоблюдение предприятием упомянутого срока является нарушением п. 5 условий, предусмотренных специальным разрешением (лицензией) на оказание предприятием услуг почтовой связи, административный орган составил в отношении предприятия протокол от 18 сентября 2015 г. об административном правонарушении, ответственность за которое установлена ч. 3 ст. 14.1 КоАП РФ, и обратился в арбитражный суд с заявлением о привлечении предприятия к административной ответственности. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, предприятие привлечено к административной ответственности, предусмотренной ч. 3 ст. 14.1 КоАП РФ, с назначением наказания в виде административного штрафа. Суды установили, что предприятие приняло заказное письмо 14 августа 2015 года, а в отделение адресата оно поступило 19 августа 2015 года. Исчисляя срок давности привлечения к административной ответственности, суды исходили из того, что допущенное предприятием правонарушение посягает на права потребителей, следовательно, срок давности привлечения к административной ответственности в силу ч. 1 ст. 4.5 КоАП РФ составляет один год. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и отказала в удовлетворении заявления административного органа по следующим основаниям. Согласно разъяснениям, изложенным в абзаце втором п. 21 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 2 июня 2004 г. N 10 \"О некоторых вопросах, возникших в судебной практике при рассмотрении дел об административных правонарушениях\", в особенной части КоАП РФ административные правонарушения, касающиеся прав потребителей, не выделены в отдельную главу, в связи с чем суды при квалификации объективной стороны состава правонарушения должны исходить из его существа, субъектного состава возникших отношений и характера применяемого законодательства. Квалифицируя объективную сторону состава вмененного предприятию правонарушения в целях определения срока давности привлечения предприятия к административной ответственности, суды неправомерно признали совершенное предприятием деяние посягающим на права потребителей. Несмотря на то, что допущенное предприятием правонарушение было выявлено административным органом в результате рассмотрения обращения гражданина, указанное лицо не являлось получателем оказываемых предприятием услуг почтовой связи (отправителем либо получателем заказного письма). Отправителем спорного заказного письма является Управление Роскомнадзора по Тамбовской области, а получателем - ФГУП \"Почта России\", и указанные лица не могут быть признаны потребителями оказанных услуг в силу действующего законодательства. Допущенное предприятием деяние не привело к нарушению прав и законных интересов гражданина. Учитывая субъектный состав допущенного правонарушения, отсутствуют основания полагать, что совершенное предприятием правонарушение привело к нарушению прав потребителя в рамках отношений, регулируемых законодательством о защите прав потребителей. Поскольку предприятию вменяется правонарушение, предусмотренное ч. 3 ст. 14.1 КоАП РФ, то есть правонарушение в сфере лицензионного законодательства, которое в рассматриваемом случае не повлекло нарушение прав и законных интересов потребителей, то срок давности привлечения к административной ответственности за совершенное деяние согласно ч. 1 ст. 4.5 КоАП РФ составляет три месяца со дня совершения административного правонарушения. Определение N 305-АД16-19653 29. Управляющая компания в рамках предпринимательской деятельности по управлению многоквартирными домами может быть привлечена к административной ответственности по ч. 2 ст. 14.1.3 КоАП РФ, а не по ст. 7.22 КоАП РФ. Органы местного самоуправления, осуществляющие контрольные мероприятия, при наличии соответствующего закона субъекта Российской Федерации могут составлять протоколы только о тех административных правонарушениях, которые прямо предусмотрены ч. 7 ст. 28.3 КоАП РФ (в том числе по ч. 1 ст. 19.5 КоАП РФ). Подразделением органа местного самоуправления (далее - отдел) проведена внеплановая выездная проверка соблюдения обществом требований жилищного законодательства при управлении многоквартирными домами, в которых имеются квартиры, находящиеся в муниципальной собственности. При обследовании помещений и общедомового имущества указанных домов отделом выявлено несоблюдение обществом ряда положений Правил и норм технической эксплуатации жилищного фонда, утвержденных постановлением Государственного комитета Российской Федерации по строительству и жилищно-коммунальному комплексу от 27 сентября 2003 г. N 170 (далее - Правила N 170). По факту выявленных нарушений главным специалистом отдела в отношении общества составлен протокол об административном правонарушении, ответственность за которое предусмотрена ст. 7.22 КоАП РФ. Заместитель начальника Государственной жилищной инспекции по субъекту Российской Федерации (далее - инспекция), рассмотрев представленные отделом материалы административного дела, вынес постановление о привлечении общества к административной ответственности, предусмотренной ст. 7.22 КоАП РФ, и назначении административного наказания в виде штрафа. Общество обратилось в арбитражный суд с заявлением о признании незаконным и отмене указанного постановления о привлечении к административной ответственности. Решением суда первой инстанции заявленное требование удовлетворено. Постановлением суда апелляционной инстанции, оставленным без изменения постановлением арбитражного суда округа, решение суда первой инстанции отменено, в удовлетворении заявления отказано. Судебная коллегия Верховного Суда Российской Федерации отменила постановления суда апелляционной инстанции и арбитражного суда округа и оставила в силе решение суда первой инстанции по следующим основаниям. Право должностных лиц органов местного самоуправления на составление протоколов по ст. 7.22 КоАП РФ было предусмотрено законом субъекта Российской Федерации. Однако, как установлено в ч. 7 ст. 28.3 КоАП РФ, должностные лица органов местного самоуправления, перечень которых устанавливается законами субъектов Российской Федерации, вправе составлять протоколы об административных правонарушениях, предусмотренных ч. 1 ст. 19.4, ст. 19.4.1, ч. 1 ст. 19.5, ст. 19.7 данного Кодекса, при осуществлении муниципального контроля, а об административных правонарушениях, предусмотренных ст. 5.21, 15.1, 15.11, 15.14-15.15.16, ч. 1 ст. 19.4, ст. 19.4.1, чч. 20 и 20.1 ст. 19.5, ст. 19.6 и 19.7 данного Кодекса, - при осуществлении муниципального финансового контроля. Соответственно, должностные лица органов местного самоуправления не могут получить полномочие по составлению протоколов об административных правонарушениях, предусмотренных ст. 7.22 КоАП РФ. Кроме того, по ст. 7.22 КоАП РФ наказуемо нарушение лицами, ответственными за содержание жилых домов и (или) жилых помещений, правил содержания и ремонта жилых домов и (или) жилых помещений либо порядка и правил признания их непригодными для постоянного проживания и перевода их в нежилые, а равно переустройство и (или) перепланировка жилых домов и (или) жилых помещений без согласия нанимателя (собственника), если переустройство и (или) перепланировка существенно изменяют условия пользования жилым домом и (или) жилым помещением. В силу ч. 2 ст. 14.1.3 КоАП РФ административным правонарушением признается осуществление предпринимательской деятельности по управлению многоквартирными домами с нарушением лицензионных требований. Подпункт \"б\" п. 3 Положения о лицензировании деятельности по управлению многоквартирными домами (утверждено постановлением Правительства Российской Федерации от 28 октября 2014 г. N 1110) к лицензионным требованиям относит исполнение обязанностей по договору управления многоквартирным домом, предусмотренных ч. 2 ст. 162 ЖК РФ, в соответствии с которой по данному договору одна сторона (управляющая организация) по заданию другой стороны (собственники помещений и т.д.) в течение согласованного срока за плату обязуется выполнять работы и (или) оказывать услуги по управлению многоквартирным домом, оказывать услуги и выполнять работы по надлежащему содержанию и ремонту общего имущества в таком доме. Таким образом, лицензионными требованиями, административная ответственность за нарушение которых установлена ч. 2 ст. 14.1.3 КоАП РФ, является оказание всех услуг и (или) выполнение работ по управлению многоквартирным домом, а также по надлежащему содержанию общего имущества в многоквартирном доме управляющей организацией, что предполагает и соблюдение Правил N 170. Обществу выдана лицензия на осуществление предпринимательской деятельности по управлению многоквартирными домами. Следовательно, общество, допустившее нарушение Правил N 170 в рамках предпринимательской деятельности по управлению многоквартирными домами, могло быть привлечено к административной ответственности только по ч. 2 ст. 14.1.3 КоАП РФ, как являющейся в рассматриваемом случае специальной по отношению к ст. 7.22 КоАП РФ. При этом по ст. 7.22 КоАП РФ могут быть привлечены к административной ответственности иные субъекты, ответственные за содержание жилых домов и (или) жилых помещений. Как следует из ч. 1.1 ст. 20 ЖК РФ, под муниципальным жилищным контролем понимается деятельность органов местного самоуправления, уполномоченных на организацию и проведение на территории муниципального образования проверок соблюдения юридическими лицами, индивидуальными предпринимателями и гражданами обязательных требований, установленных в отношении муниципального жилищного фонда федеральными законами и законами субъектов Российской Федерации в области жилищных отношений, а также муниципальными правовыми актами. Органы государственной власти субъектов Российской Федерации вправе наделять законами субъектов Российской Федерации уполномоченные органы местного самоуправления отдельными полномочиями по проведению проверок при осуществлении лицензионного контроля в отношении юридических лиц или индивидуальных предпринимателей, осуществляющих деятельность по управлению многоквартирными домами на основании лицензии. Следовательно, привлечение юридических лиц или индивидуальных предпринимателей к административной ответственности по ч. 2 ст. 14.1.3 КоАП РФ по результатам контрольных мероприятий органов местного самоуправления возможно только в том случае, если законом соответствующего субъекта Российской Федерации органы местного самоуправления наделены полномочиями по проведению проверок при осуществлении лицензионного контроля. На территории субъекта Российской Федерации по настоящему делу на момент проведения проверки общества такой закон принят не был. Независимо от наличия подобного закона, полномочием на составление протокола по ч. 2 ст. 14.1.3 КоАП РФ, в силу п. 69 ч. 2 ст. 28.3 КоАП РФ, обладают должностные лица органов исполнительной власти субъектов Российской Федерации, осуществляющих региональный государственный жилищный надзор; а дела об административных правонарушениях по ч. 2 ст. 14.1.3 КоАП РФ в соответствии с ч. 1 ст. 23.1 КоАП РФ рассматривают судьи. Определение N 307-АД16-13243 30. Отказ акционерного общества в представлении информации о заключенных им гражданско-правовых договорах акционерам, владеющим в совокупности менее 25 процентов голосующих акций, не является основанием для привлечения общества к административной ответственности на основании ч. 1 ст. 15.19 КоАП РФ. Общество по запросу акционера, владеющего одной обыкновенной именной акцией и пятью привилегированными акциями, не представило информацию о договорах, заключенных обществом с его дочерними и аффилированными лицами. Свой отказ общество мотивировало тем, что запрашиваемые документы являются первичными учетными документами, право доступа к которым имеют акционеры (акционер), владеющие в совокупности не менее 25 процентов голосующих акций акционерного общества. Акционер обратился в Банк России с заявлением о наличии в действиях общества состава административного правонарушения, предусмотренного ч. 1 ст. 15.19 КоАП РФ. По результатам проведенной проверки Банком России составлен в отношении общества протокол об административном правонарушении и вынесено постановление о привлечении общества к административной ответственности, предусмотренной ч. 1 ст. 15.19 КоАП РФ, с назначением наказания в виде административного штрафа. Общество обратилось в арбитражный суд с заявлением о признании незаконным и отмене указанного постановления. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении заявления общества отказано. Постановлением арбитражного суда округа решение суда первой инстанции и постановление суда апелляционной инстанции отменены, заявление общества удовлетворено. Судебная коллегия Верховного Суда Российской Федерации оставила без изменения постановление арбитражного суда округа по следующим основаниям. В соответствии с п. 1 ст. 91 Федерального закона от 26 декабря 1995 г. N 208-ФЗ \"Об акционерных обществах\" (далее - Закон об акционерных обществах) общество обязано обеспечить акционерам доступ к документам, предусмотренным п. 1 ст. 89 данного закона. К документам бухгалтерского учета и протоколам заседаний коллегиального исполнительного органа имеют право доступа акционеры (акционер), имеющие в совокупности не менее 25 процентов голосующих акций общества. Согласно п. 2 ст. 1 Федерального закона от 6 декабря 2011 г. N 402-ФЗ \"О бухгалтерском учете\" (далее - Закон о бухгалтерском учете) бухгалтерский учет - это формирование документированной систематизированной информации об объектах, предусмотренных Законом о бухгалтерском учете, в соответствии с требованиями, установленными названным Законом, и составление на ее основе бухгалтерской (финансовой) отчетности. В силу ст. 5 Закона о бухгалтерском учете объектами бухгалтерского учета экономического субъекта являются: факты хозяйственной жизни; активы; обязательства; источники финансирования его деятельности; доходы; расходы; иные объекты в случае, если это установлено федеральными стандартами. Положениями ст. 3 Закона о бухгалтерском учете, определяющей основные понятия, используемые в данном законе, установлено, что факт хозяйственной жизни - это сделка, событие, операция, которые оказывают или способны оказать влияние на финансовое положение экономического субъекта, финансовый результат его деятельности и (или) движение денежных средств (п. 8). В силу положений ст. 9 Закона о бухгалтерском учете каждый факт хозяйственной жизни подлежит оформлению первичным учетным документом, содержащим перечень предусмотренных названной нормой реквизитов и составленным по форме, определенной руководителем экономического субъекта. При этом понятие \"документ бухгалтерского учета\" в Законе об акционерных обществах применяется в более широком смысле по сравнению с понятием \"первичный учетный документ\", используемым в Законе о бухгалтерском учете. Соответственно, бухгалтерские документы согласно Закону об акционерных обществах - это любые документы, имеющие существенное значение для правильного ведения бухгалтерского учета, в том числе к ним относятся и гражданско-правовые договоры, которые в неразрывной связи с первичными учетными документами формируют бухгалтерский учет. При этом изложенные в п. 16 Информационного письма Президиума Высшего Арбитражного Суда Российской Федерации от 18 января 2011 г. N 144 \"О некоторых вопросах практики рассмотрения арбитражными судами споров о предоставлении информации участникам хозяйственных обществ\" разъяснения о наличии у общества обязанности хранить и предоставлять акционерам помимо прямо перечисленных в п. 1 ст. 89 Закона об акционерных обществах документов и иные документы, к которым, в частности, относятся гражданско-правовые договоры, не отменяют установленное п. 1 ст. 91 Закона об акционерных обществах ограничение права доступа к документам бухгалтерского учета для акционеров (акционера), имеющих в совокупности менее 25 процентов голосующих акций общества. Напротив, п. 17 указанного информационного письма Президиума Высшего Арбитражного Суда Российской Федерации предусматривает, что в случае, когда в суд с требованием об обязании акционерного общества представить документы бухгалтерского учета и (или) их копии обратился акционер, имеющий менее 25 процентов голосующих акций общества, его требования не подлежат удовлетворению даже в том случае, если ранее этот акционер обращался с соответствующим требованием в общество совместно с иными акционерами и их совокупная доля составляла не менее 25 процентов голосующих акций общества. Таким образом, гражданско-правовые договоры относятся к документам бухгалтерского учета, к которым акционер, не обладающий 25 процентами голосующих акций, не имеет права доступа в силу ст. 89, 91 Закона об акционерных обществах. Определение N 306-АД16-17822 Процессуальные вопросы 31. Соблюдение досудебного порядка урегулирования спора (ч. 5 ст. 4 АПК РФ) не требуется при подаче в арбитражный суд заявления о выдаче исполнительного листа на принудительное исполнение решения третейского суда. Определением суда первой инстанции, оставленным без изменения постановлением арбитражного суда округа, банку возвращено заявление о выдаче исполнительного листа на принудительное исполнение решения третейского суда, поскольку заявителем не соблюден обязательный досудебный порядок разрешения спора (ч. 5 ст. 4 АПК РФ). Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и направила дело на новое рассмотрение в суд первой инстанции по следующим основаниям. Факт принятия третейским судом решения уже сам по себе свидетельствует о наличии спора между сторонами третейского разбирательства, который являлся предметом рассмотрения третейского суда и не был разрешен сторонами путем заключения мирового соглашения. Спор, по которому принято решение третейского суда, являющееся окончательным, уже разрешен третейским судом, и в таком случае заявитель обращается в государственный суд с заявлением о выдаче исполнительного листа в связи с неисполнением третейского решения, но не инициирует новое судебное разбирательство по спору, не урегулированному в досудебном порядке, направленном на внесудебное исчерпание конфликта. Досудебный порядок урегулирования экономических споров представляет собой взаимные действия сторон материального правоотношения, направленные на самостоятельное разрешение возникших разногласий. Лицо, считающее, что его права нарушены действиями другой стороны, обращается к нарушителю с требованием об устранении нарушения. Если получатель претензии находит ее доводы обоснованными, то он предпринимает необходимые меры к устранению допущенных нарушений, исключив тем самым необходимость судебного вмешательства. Такой порядок ведет к более быстрому и взаимовыгодному разрешению возникших разногласий и споров. В данном случае от возможности досудебного урегулирования спора стороны отказались уже при фактическом инициировании третейского разбирательства. В связи с этим ст. 237 АПК РФ, содержащая специальные нормы о требованиях к заявлению о выдаче исполнительного листа на принудительное исполнение решения третейского суда, не содержит указаний на необходимость представления заявителем доказательств соблюдения претензионного порядка. Таким образом, положения п. 5 ч. 1 ст. 129 АПК РФ не подлежат применению в случаях обращения в арбитражный суд с заявлением о выдаче исполнительного листа на принудительное исполнение решения третейского суда. Иное привело бы к необоснованному увеличению срока рассмотрения требования заявителя о выдаче исполнительного листа на принудительное исполнение решения третейского суда и возложению на него процессуальных обязанностей, явно не соответствующих существу заявленного требования. Определение N 309-ЭС16-17446 32. При наличии доказательств, свидетельствующих о недобросовестном поведении сторон третейского разбирательства, в частности инициировании третейского разбирательства исключительно с целью создания искусственной задолженности во вред кредиторам одной из сторон разбирательства, эти стороны несут бремя доказывания добросовестности и разумности своих действий и отсутствия нарушения публичного порядка в случае приведения в исполнение решения третейского суда. Общество обратилось в арбитражный суд с заявлением о выдаче исполнительного листа на принудительное исполнение решения третейского суда по иску общества к фирме о взыскании задолженности. Определением суда первой инстанции заявление общества удовлетворено. Банк, являющийся конкурсным кредитором фирмы, обратился в арбитражный суд округа с кассационной жалобой, в которой просил отменить определение суда первой инстанции по причине противоречия решения третейского суда публичному порядку. Банк ссылался на то, что общество и фирма являются аффилированными лицами, а решение третейского суда подтверждает искусственно созданную задолженность фирмы перед обществом в целях ее использования в будущем для злоупотреблений в процедурах банкротства фирмы. Постановлением арбитражного суда округа определение суда первой инстанции оставлено без изменения. Суд указал на то, что возможное отсутствие долга на момент вынесения решения третейского суда не может служить основанием для отмены судебного акта о выдаче исполнительного листа, а доводы об аффилированности общества и фирмы не были подтверждены безусловными доказательствами. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и направила дело на новое рассмотрение в суд первой инстанции по следующим основаниям. Сознательно сокращая стадии судебного разбирательства по делам о принудительном исполнении решений третейских судов (международного коммерческого арбитража), законодатель исходил из признания исчерпывающей роли третейского суда (арбитража) в разрешении по существу спора, переданного по воле сторон в указанный орган, отсутствия необходимости в пересмотре решения третейского суда по существу и обеспечения в связи с этим процессуальной экономии и ускорения рассмотрения дела по спору, уже разрешенному третейским судом. Однако указанный подход не исключил общепризнанных как на уровне международно-правовых источников, так и актов национального права государств в сфере третейского разбирательства полномочий государственного суда по защите интересов публичного порядка, которые государственный суд места исполнения третейского решения осуществляет по собственной инициативе независимо от того, ходатайствуют о проверке последствий исполнения третейского решения на соответствие публичному порядку участники разбирательства или третьи лица. Согласно правовой позиции, содержащейся в п. 3 Обзора практики рассмотрения арбитражными судами дел о применении оговорки о публичном порядке как основания отказа в признании и приведении в исполнение иностранных судебных и арбитражных решений, утвержденного Президиумом Высшего Арбитражного Суда Российской Федерации (информационное письмо от 26 февраля 2013 г. N 156), сторона, заявляющая о противоречии признания и приведения в исполнение третейского решения публичному порядку государства исполнения, должна обосновать наличие такого противоречия. Банк указывал на недобросовестное и неразумное поведение участников третейского разбирательства как при ведении предпринимательских отношений, так и при использовании третейского разбирательства в качестве средства разрешения спора. Однако участники третейского разбирательства аргументов, опровергающих доводы банка, не представили. Защита интересов конкурсных кредиторов - третьих лиц в процессе признания и принудительного исполнения третейского решения осуществляется также с учетом принципов и норм законодательства о несостоятельности. Возможность конкурсных кредиторов в деле о банкротстве доказать необоснованность требования другого кредитора, подтвержденного решением третейского суда, обычно объективным образом ограничена, поэтому предъявление к ним высокого стандарта доказывания привело бы к неравенству таких кредиторов. При рассмотрении подобных споров конкурсному кредитору достаточно представить суду доказательства prima facie, подтвердив существенность сомнений в наличии долга. При этом другой стороне, настаивающей на наличии долга, присужденного третейским судом, не должно составлять затруднений опровергнуть указанные сомнения, поскольку именно она должна обладать всеми доказательствами своих правоотношений с несостоятельным должником. Кроме того, в противном случае на конкурсного кредитора налагалось бы бремя доказывания отрицательного факта, что недопустимо с точки зрения поддержания баланса процессуальных прав и гарантий их обеспечения. При рассмотрении судами заявлений о выдаче исполнительных листов на принудительное исполнение решений третейских судов необходимо учитывать разумность и добросовестность действий и поведения участников гражданских правоотношений в той степени, в какой это будет необходимо для обеспечения защиты прав и законных интересов третьих лиц, не участвовавших в деле, но о правах и обязанностях которых арбитражный суд принял судебный акт, в частности - кредиторов. Определение N 305-ЭС16-19572 Судебная коллегия по уголовным делам [ФИО] квалификации 33. Угроза убийством может быть выражена в любой форме. Отсутствие словесных угроз не исключает уголовной ответственности по ч. 1 ст. 119 УК РФ. Установлено, что после совершенного общеопасным способом убийства администратора кафе осужденный [ФИО] вошел в помещение кафе и, передергивая затвор, направил заряженное ружье в сторону потерпевшего [ФИО] убитого. При этом осужденный производил неоднократные и беспорядочные выстрелы внутри кафе, в результате чего посетители и обслуживающий персонал вынуждены были прятаться в различных помещениях кафе. Указанные действия [ФИО] квалифицированы судом по ч. 1 ст. 119 УК РФ. Адвокат в апелляционной жалобе в защиту осужденного просил оправдать [ФИО] в части его осуждения по ч. 1 ст. 119 УК РФ, поскольку исходя из показаний самого потерпевшего [ФИО] не усматривается, что угроза была воспринята им реально. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения, а доводы жалобы без удовлетворения, указав следующее. Судом первой инстанции правильно установлено, что осужденный направлял заряженное ружье в сторону [ФИО], передергивал затвор ружья. Данные действия потерпевший [ФИО] обоснованно расценивал для себя как угрозу убийством при наличии оснований опасаться осуществления данной угрозы, поскольку до этого осужденным выстрелами из ружья было совершено убийство его брата. В связи с этим действия [ФИО] правомерно квалифицированы по ч. 1 ст. 119 УК РФ как угроза убийством, когда имелись основания опасаться осуществления этой угрозы. При этом отсутствие словесных угроз не опровергает вывод суда о необходимости квалификации действий осужденного по ч. 1 ст. 119 УК РФ. Определение N 66-АПУ17-1 34. Как одно преступление квалифицируется сбыт наркотических средств и психотропных веществ одному и тому же лицу, совершенный с единым умыслом, направленным на реализацию таких средств и веществ в целом. Согласно приговору 31 марта 2015 г. к [ФИО], который являлся руководителем организованной группы, занимающейся сбытом наркотических средств и психотропных веществ, с намерением приобрести наркотическое средство обратился [ФИО], который в тот же день в качестве предварительной оплаты за приобретенное им наркотическое средство перечислил деньги через платежную систему интернет-программы. В этот же день [ФИО] с целью приобретения психотропного вещества - амфетамина вновь обратился к [ФИО], который сообщил [ФИО] о необходимости перечисления денежных средств в качестве предварительной оплаты, а Ч. - разместил \"закладку\" с указанными наркотическим средством и психотропным веществом. 31 марта 2015 г. [ФИО], прибыв к месту \"закладки\", забрал сверток с двумя пакетами: с психотропным веществом - амфетамином массой 0,90 г, т.е. в значительном размере, и наркотическим средством массой 3,03 г, т.е. в крупном размере. Кроме этого, [ФИО] с целью последующего незаконного сбыта расфасовал психотропное вещество в особо крупном размере, а также наркотические средства в крупном и особо крупном размере, которые были изъяты 14 октября 2015 г. в ходе обыска. Указанные действия [ФИО] квалифицированы судом по пп. \"а\", \"г\" ч. 4 ст. 228.1 УК РФ (преступление 31 марта 2015 г.) и по ч. 3 ст. 30, ч. 5 ст. 228.1 УК РФ, а действия Ч. - по пп. \"а\", \"г\" ч. 4 ст. 228.1 УК РФ (преступление 31 марта 2015 г.) и ч. 3 ст. 30, пп. \"а\", \"г\" ч. 4 ст. 228.1 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации изменила приговор в отношении [ФИО] и [ФИО], исключила из осуждения каждого из них за преступление, предусмотренное пп. \"а\", \"г\" ч. 4 ст. 228.1 УК РФ, совершенное 31 марта 2015 г., указание на квалифицирующий признак \"в значительном размере\", а из осуждения [ФИО] также за преступление, предусмотренное ч. 3 ст. 30, ч. 5 ст. 228.1 УК РФ, указание на квалифицирующий признак \"в крупном размере\". В определении Судебная коллегия мотивировала свое решение следующим. По смыслу закона, одновременный сбыт наркотических средств и психотропных веществ в рамках единого умысла, направленного на их реализацию в целом, образует одно преступление, подлежащее квалификации в зависимости от количества того средства или вещества, для которого установлен наименьший показатель для определения размера как значительного, крупного или особо крупного. Суд первой инстанции, оценивая действия Е. по сбыту [ФИО] психотропного вещества - амфетамина массой 0,90 г, т.е. в значительном размере, и наркотического средства массой 3,03 г, т.е. в крупном размере, не учел, что данные действия совершены одновременно, в рамках единого умысла, направленного на сбыт данных веществ в целом, независимо от их вида, что влечет правовую оценку содеянного ими по одному из квалифицирующих признаков, характеризующих размер в данном случае как крупный. Аналогичная ситуация не учтена при квалификации действий [ФИО] по покушению на сбыт обнаруженных у него наркотических средств и психотропных веществ. Определение N 38-АПУ17-2 Процессуальные вопросы 35. При проверке законности постановления о возбуждении уголовного дела судье следует проверять, соблюден ли порядок вынесения данного решения, обладало ли должностное лицо, принявшее соответствующее решение, необходимыми полномочиями, имеются ли поводы и основание для возбуждения уголовного дела. По постановлению суда от 15 декабря 2014 г. постановление следователя о возбуждении уголовного дела по признакам преступления, предусмотренного ч. 1 ст. 228.1 УК РФ, в отношении неустановленного лица признано незаконным и необоснованным. Суды апелляционной и кассационной инстанций оставили постановление суда без изменения. Заместитель Генерального прокурора Российской Федерации в кассационном представлении ставил вопрос об отмене судебных решений, указывая на то, что вывод суда о невозможности возбуждения уголовного дела без рассекречивания материалов оперативно-розыскного мероприятия, в ходе которого было изъято наркотическое средство, не основан на законе. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила постановление суда и последующие судебные решения по следующим основаниям. Исходя из положений чч. 1 и 2 ст. 146 УПК РФ, определяющих порядок возбуждения уголовного дела и содержание постановления о возбуждении уголовного дела, и положений ст. 140 УПК РФ, регламентирующих поводы и основания для возбуждения уголовного дела, а также с учетом разъяснений, содержащихся в п. 16 постановления Пленума Верховного Суда Российской Федерации от 10 февраля 2009 г. N 1 \"О практике рассмотрения судами жалоб в порядке ст. 125 УПК РФ\", при рассмотрении доводов жалобы на постановление о возбуждении уголовного дела судье следует проверять, соблюден ли порядок вынесения данного решения, обладало ли должностное лицо, принявшее соответствующее решение, необходимыми полномочиями, имеются ли поводы и основание для возбуждения уголовного дела, нет ли обстоятельств, исключающих производство по делу. Указанные требования закона по настоящему делу не соблюдены. Как усматривается из материалов производства, органами прокуратуры в результате проведенной ими проверки были получены сведения о незаконном сбыте неустановленным лицом наркотического средства, в связи с чем вынесено постановление о возбуждении уголовного дела по признакам преступления, предусмотренного ч. 1 ст. 228.1 УК РФ, в отношении неустановленного лица. Суд первой инстанции, признавая постановление о возбуждении уголовного дела незаконным, мотивировал свое решение тем, что возбуждение уголовного дела было невозможно без рассекречивания документов об изъятии оперативным путем наркотического средства, а потому при таких обстоятельствах производство по уголовному делу исключается. Между тем постановление о возбуждении уголовного дела в отношении неустановленного лица вынесено уполномоченным лицом - следователем по особо важным делам Следственного комитета Российской Федерации. При этом, как видно из материала, поводом для возбуждения уголовного дела послужили постановление заместителя прокурора о направлении материалов проверки в орган предварительного расследования для решения вопроса об уголовном преследовании, а также составленный по результатам его рассмотрения следователем по особо важным делам Следственного комитета Российской Федерации рапорт об обнаружении признаков преступления, предусмотренного ч. 1 ст. 228.1 УК РФ, зарегистрированный в тот же день в Книге регистрации сообщений о преступлениях. Основанием для возбуждения уголовного дела явились сведения о противоправных действиях неустановленного лица, сбывшего наркотическое средство, полученные в ходе проведенной проверки соблюдения требований федерального законодательства в сфере регистрации сообщений о преступлениях, связанных с незаконным оборотом наркотических средств. Оставляя без изменения постановление суда, суды апелляционной и кассационной инстанций сослались на то, что при вынесении постановления о возбуждении уголовного дела были нарушены требования ч. 2 ст. 140 УПК РФ, поскольку в его описательно-мотивировочной части не содержатся достаточные данные, которые бы указывали на обстоятельства сбыта наркотического средства одним лицом другому. Однако такой вывод не основан на уголовно-процессуальном законе, в котором отсутствует требование об обязательности выяснения уже на стадии возбуждения уголовного дела всех обстоятельств происшедшего события, содержащего признаки преступления. В данном случае было достаточно установить факт нахождения во владении лица наркотического средства, указывающий на наличие признаков незаконного оборота наркотических средств; выяснение же конкретных обстоятельств преступления и лиц, виновных в его совершении, возможно после возбуждения уголовного дела в ходе предварительного расследования. При таких обстоятельствах допущенные нарушения уголовно-процессуального закона при рассмотрении настоящего дела являются существенными, повлиявшими на исход дела. Определение N 11-УДП16-45 Судебная коллегия по административным делам 36. При осуществлении государственной регистрации прав на недвижимое имущество на основании нотариально удостоверенной сделки, свидетельства о праве на наследство проверка законности такого нотариально удостоверенного документа государственным регистратором прав не осуществляется. [ФИО] обратилась в суд с административным исковым заявлением о признании незаконным решения уполномоченного органа об отказе в государственной регистрации права собственности на объект недвижимости, ссылаясь на то, что на основании свидетельства о праве на наследство по закону является наследником [ФИО], которому на праве собственности принадлежало недвижимое имущество (нежилое здание). При жизни наследодателя это имущество приобретено им на основании нотариально удостоверенного договора купли-продажи. Принимая решение об отказе в государственной регистрации права [ФИО] на указанное недвижимое имущество, уполномоченный орган исходил из того, что в документах архивного фонда договор купли-продажи, на основании которого было зарегистрировано право собственности наследодателя на указанное нежилое здание, не обнаружен. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, в удовлетворении административного искового заявления отказано. При этом суды исходили из того, что оспариваемое решение является законным, поскольку у государственного регистратора возникли сомнения в наличии оснований для государственной регистрации права собственности [ФИО] на названное нежилое здание. Судебная коллегия по административным делам Верховного Суда Российской Федерации указанные судебные акты отменила, приняла новое решение о частичном удовлетворении административного искового заявления, указав следующее. В силу п. 2 ст. 8.1 ГК РФ права на имущество, подлежащие государственной регистрации, возникают, изменяются и прекращаются с момента внесения соответствующей записи в государственный реестр, если иное не установлено законом. Иной момент возникновения права установлен, в частности, для приобретения права собственности на недвижимое имущество в порядке наследования (абзац второй п. 2 ст. 218 и п. 4 ст. 1152 ГК РФ). В п. 1 ст. 1110 ГК РФ закреплено, что при наследовании имущество умершего (наследство, наследственное имущество) переходит к другим лицам в порядке универсального правопреемства, то есть в неизменном виде как единое целое и в один и тот же момент, если из правил названного Кодекса не следует иное. В силу п. 4 ст. 1152 ГК РФ принятое наследство признается принадлежащим наследнику со дня открытия наследства независимо от времени его фактического принятия, а также независимо от момента государственной регистрации права наследника на наследственное имущество, когда такое право подлежит государственной регистрации. Принятие наследства осуществляется подачей по месту открытия наследства нотариусу или уполномоченному в соответствии с законом выдавать свидетельства о праве на наследство должностному лицу заявления наследника о принятии наследства либо заявления наследника о выдаче свидетельства о праве на наследство (п. 1 ст. 1153 ГК РФ). Таким образом, если наследодателю (правопредшественнику) принадлежало недвижимое имущество на праве собственности, это право переходит к наследнику с момента открытия наследства. Согласно п. 1 ст. 17 Федерального закона от 21 июля 1997 г. N 122-ФЗ \"О государственной регистрации прав на недвижимое имущество и сделок с ним\" (действовавшего на момент принятия оспариваемого решения) одним из оснований для государственной регистрации наличия, возникновения, прекращения, перехода, ограничения (обременения) прав на недвижимое имущество и сделок с ним является свидетельство о праве на наследство. Правовая экспертиза представленных на государственную регистрацию прав правоустанавливающих документов, в том числе проверка законности сделки (за исключением нотариально удостоверенной сделки), проводится органом, осуществляющим государственную регистрацию прав, на предмет установления отсутствия предусмотренных данным законом оснований для отказа в государственной регистрации прав. Вступившим в силу с 1 января 2017 г. Федеральным законом от 13 июля 2015 г. N 218-ФЗ \"О государственной регистрации недвижимости\" установлено, что основанием для осуществления государственного кадастрового учета и (или) государственной регистрации прав является в том числе свидетельство о праве на наследство (п. 4 ч. 2 ст. 14). При осуществлении государственной регистрации прав на недвижимое имущество на основании нотариально удостоверенной сделки, свидетельства о праве на наследство, свидетельства о праве собственности на долю в общем имуществе супругов проверка законности такого нотариально удостоверенного документа государственным регистратором прав не осуществляется (ч. 2 ст. 59 Федерального закона \"О государственной регистрации недвижимости\"). Таким образом, приведенными правовыми нормами не предусмотрено право государственного регистратора проверять обоснованность выдачи нотариусом свидетельства о праве на наследство, а также ставить под сомнение возникающие в порядке наследования права, подтвержденные таким свидетельством. [ФИО] в уполномоченный орган были представлены свидетельство о праве на наследство по закону, кадастровый паспорт здания, договор купли-продажи и другие документы. Право собственности наследодателя на указанный объект недвижимости ранее было зарегистрировано в установленном порядке и никем не оспорено. При таких обстоятельствах правовые основания для принятия оспариваемого решения отсутствовали. Определение N 56-КГ17-3 37. Нормы Закона Российской Федерации \"О закрытом административно-территориальном образовании\" сами по себе не препятствуют возвращению гражданина после отбытия уголовного наказания в местах лишения свободы к месту постоянного жительства на территории закрытого административно-территориального образования. [ФИО] обратился в суд с административным исковым заявлением, в котором просил признать незаконным решение уполномоченного органа об отказе в согласовании въезда в закрытое административно-территориальное образование. В обоснование требований указал, что ранее имел допуск к сведениям, составляющим государственную тайну, постоянно проживал и был зарегистрирован в закрытом административно-территориальном образовании, впоследствии был осужден по приговору суда. После условно-досрочного освобождения от отбывания наказания имел намерение возвратиться к прежнему месту жительства, однако оспариваемым решением в согласовании въезда в закрытое административно-территориальное образование было отказано. Полагал, что такое решение является незаконным, поскольку ему на праве собственности в указанном закрытом административно-территориальном образовании принадлежит доля в праве собственности на жилое помещение. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, в удовлетворении административного искового заявления отказано. При этом суды исходили из того, что оспариваемое решение является законным и не нарушает право [ФИО] на свободу передвижения, выбор места пребывания и жительства, поскольку права и свободы человека и гражданина могут быть ограничены федеральным законом в той мере, в какой это необходимо в целях защиты основ конституционного строя, нравственности, здоровья, прав и законных интересов других лиц, обеспечения обороны страны и безопасности государства. При этом Законом Российской Федерации от 14 июля 1992 г. N 3297-I \"О закрытом административно-территориальном образовании\" установлены определенные ограничения для лиц, выразивших желание проживать на территории закрытого административно-территориального образования. Судебная коллегия по административным делам Верховного Суда Российской Федерации названные судебные акты отменила, указав следующее. Конституцией Российской Федерации каждому, кто законно находится на территории Российской Федерации, гарантируется право свободно передвигаться, выбирать место пребывания и жительства (ч. 1 ст. 27). Частью 1 ст. 40 Конституции Российской Федерации установлено, что каждый имеет право на жилище; никто не может быть произвольно лишен жилища. В силу ч. 1 ст. 35 ЖК РФ в случае прекращения у гражданина права пользования жилым помещением по основаниям, предусмотренным названным Кодексом, другими федеральными законами, договором, или на основании решения суда данный гражданин обязан освободить соответствующее жилое помещение (прекратить пользоваться им). Таким образом, лишение гражданина имеющегося у него права пользования жилым помещением возможно только в силу прямого указания закона, договора либо в соответствии с решением суда. В отношении [ФИО] решение суда о прекращении права пользования жилым помещением и выселении не принималось, тогда как временное отсутствие гражданина в связи с отбыванием наказания в местах лишения свободы не может служить основанием для прекращения права пользования жилым помещением, в котором такой гражданин был зарегистрирован и проживал до осуждения по приговору суда. Лишение гражданина права пользования принадлежащим ему жилым помещением фактически вводит не предусмотренное уголовным законодательством дополнительное наказание в виде лишения жилой площади, приводит к дискриминации в жилищных правах отдельных категорий граждан по признаку наличия у них судимости и в силу этого нарушает гарантируемый государством принцип равенства прав и свобод человека и гражданина (чч. 1 и 2 ст. 19 Конституции Российской Федерации). В этой связи оспариваемое решение уполномоченного органа является незаконным и фактически создает административному истцу необоснованные препятствия в пользовании жилым помещением. Согласно п. 1 ст. 3 Закона Российской Федерации \"О закрытом административно-территориальном образовании\" особый режим безопасного функционирования организаций и (или) объектов в закрытом административно-территориальном образовании включает в том числе ограничения на въезд и (или) постоянное проживание граждан на его территории, включая установление перечня оснований для отказа во въезде или в постоянном проживании. В п. 2 ст. 4 названного закона определено, что органы местного самоуправления закрытого административно-территориального образования по согласованию с органами федеральной службы безопасности имеют право давать разрешение на въезд граждан в закрытое административно-территориальное образование и выезд из него, за исключением режимных территорий организаций и (или) объектов, находящихся в границах внутренних контролируемых и (или) запретных зон. Действующее законодательство не содержит запрета гражданину, имеющему постоянное место жительства на территории закрытого административно-территориального образования и покинувшему его в связи с отбыванием уголовного наказания в местах лишения свободы, возвратиться после отбывания такого наказания к прежнему месту жительства и проживать в жилом помещении, которое он ранее занимал в качестве нанимателя или собственника. При рассмотрении и разрешении административного дела судами не были учтены указанные обстоятельства, а также наличие у административного истца доли в праве собственности на жилое помещение, расположенное на территории закрытого административно-территориального образования. При таких обстоятельствах Судебная коллегия по административным делам Верховного Суда Российской Федерации пришла к выводу о необходимости отмены судебных актов и направления административного дела на новое рассмотрение в суд первой инстанции в ином составе судей. Определение N 9-КГ17-1 38. Не подлежат налогообложению (освобождаются от налогообложения) единовременные компенсационные выплаты медицинским работникам, осуществленные в порядке и на условиях, предусмотренных ст. 51 Федерального закона \"Об обязательном медицинском страховании в Российской Федерации\". [ФИО] обратилась в суд с административным исковым заявлением об оспаривании решения налогового органа. В обоснование требований указала, что в 2014 году, работая на должности заведующей фельдшерско-акушерским пунктом - фельдшера, заключила с уполномоченным органом исполнительной власти субъекта Российской Федерации договор на получение единовременной компенсационной выплаты. По мнению [ФИО], данная компенсационная выплата не подлежит налогообложению, поскольку была предоставлена в соответствии с нормативным правовым актом субъекта Российской Федерации, регулирующим вопросы предоставления единовременных компенсационных выплат отдельным медицинским работникам со средним медицинским образованием, прибывшим (переехавшим) в 2012 году и последующих годах на работу в сельские населенные пункты. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, в удовлетворении административного искового заявления отказано. При этом суды исходили из того, что указанные единовременные компенсационные выплаты, предоставленные за счет средств бюджета субъекта Российской Федерации, облагаются налогом на доходы физических лиц. Судебная коллегия по административным делам Верховного Суда Российской Федерации названные судебные акты отменила, приняла новое решение об удовлетворении административного искового заявления по следующим основаниям. Перечень видов доходов физических лиц, не подлежащих налогообложению (освобождаемых от налогообложения), содержится в ст. 217 НК РФ. Согласно п. 1 ст. 217 НК РФ не подлежат налогообложению (освобождаются от налогообложения) государственные пособия, за исключением пособий по временной нетрудоспособности (включая пособие по уходу за больным ребенком), а также иные выплаты и компенсации, выплачиваемые в соответствии с действующим законодательством. В п. 37.2 ст. 217 НК РФ предусмотрено, что не подлежат налогообложению (освобождаются от налогообложения) единовременные компенсационные выплаты медицинским работникам, осуществленные в порядке и на условиях, предусмотренных ст. 51 Федерального закона \"Об обязательном медицинском страховании в Российской Федерации\". В силу чч. 12.1 и 12.2 ст. 51 названного Федерального закона (в редакции, действовавшей на 12 сентября 2014 г. - день вступления в силу договора на получение единовременной компенсационной выплаты) в 2013-2014 годах осуществляются единовременные компенсационные выплаты медицинским работникам в возрасте до 35 лет, прибывшим в 2013-2014 годах после окончания образовательного учреждения высшего профессионального образования на работу в сельский населенный пункт либо рабочий поселок или переехавшим на работу в сельский населенный пункт либо рабочий поселок из другого населенного пункта и заключившим с уполномоченным органом исполнительной власти субъекта Российской Федерации договор, предусмотренный п. 3 ч. 12.2 названной статьи, в размере одного миллиона рублей на одного указанного медицинского работника. Финансовое обеспечение единовременных компенсационных выплат медицинским работникам в 2013-2014 годах осуществляется в равных долях за счет иных межбюджетных трансфертов, предоставляемых бюджету территориального фонда из бюджета Федерального фонда обязательного медицинского страхования в соответствии с федеральным законом о бюджете Федерального фонда обязательного медицинского страхования на очередной финансовый год и на плановый период, и средств бюджетов субъектов Российской Федерации. Иные межбюджетные трансферты, предусмотренные ч. 12.1 названной статьи, предоставляются из бюджета Федерального фонда обязательного медицинского страхования бюджетам территориальных фондов для последующего их перечисления в течение трех рабочих дней в бюджеты субъектов Российской Федерации при условии принятия высшим исполнительным органом государственной власти субъекта Российской Федерации нормативных правовых актов, предусматривающих предоставление медицинским работникам (в том числе указанным в ч. 12.1 названной статьи), имеющим высшее медицинское образование или среднее медицинское образование, работающим в сельском населенном пункте либо рабочем поселке и (или) переехавшим на работу в сельский населенный пункт либо рабочий поселок из другого населенного пункта, жилого помещения, и (или) земельного участка для жилищного строительства, и (или) компенсации части процентной ставки по кредитам, предоставляемым на приобретение жилья, и (или) иных мер социальной поддержки. На основании ст. 51 Федерального закона \"Об обязательном медицинском страховании в Российской Федерации\" в 2012 году в субъекте Российской Федерации принят нормативный правовой акт, регулирующий вопросы предоставления единовременных компенсационных выплат отдельным медицинским работникам со средним медицинским образованием, прибывшим (переехавшим) в 2012 году и последующих годах на работу в сельские населенные пункты. Согласно названному акту единовременная компенсационная выплата предоставляется медицинским работникам государственных учреждений здравоохранения субъекта Российской Федерации или муниципальных учреждений здравоохранения в возрасте до 35 лет, имеющим среднее медицинское образование, которые в 2012 году и последующих годах прибыли на работу в сельские населенные пункты после окончания образовательного учреждения среднего профессионального образования или переехали в указанный период на работу в сельский населенный пункт из другого населенного пункта. Выплата предоставляется медицинским работникам, занимающим должность \"медсестра фельдшерско-акушерского пункта\", \"акушерка фельдшерско-акушерского пункта\", \"фельдшер фельдшерско-акушерского пункта\", а также \"заведующий фельдшерско-акушерского пункта - фельдшер\", при условии заключения ими соответствующего договора. Источником финансового обеспечения выплат являются средства бюджета субъекта Российской Федерации. Как установлено судом и следует из материалов административного дела, единовременная компенсационная выплата была предоставлена административному истцу на основании названного выше нормативного правового акта субъекта Российской Федерации. Пункт 37.2 ст. 217 НК РФ, закрепляя правило, согласно которому не подлежат налогообложению (освобождаются от налогообложения) единовременные компенсационные выплаты медицинским работникам, осуществленные в порядке и на условиях, предусмотренных ст. 51 Федерального закона \"Об обязательном медицинском страховании в Российской Федерации\", не связывает освобождение от налогообложения с источником финансирования названных выплат. В этой связи факт осуществления компенсационной выплаты за счет средств бюджета субъекта Российской Федерации не влияет на характер такой выплаты, который по своей правовой природе является компенсационным. Таким образом, требования налогового органа, касающиеся налогообложения произведенной административному истцу компенсационной выплаты, являются неправомерными. Определение N 3-КГ17-1 Разъяснения по вопросам, возникающим в судебной практике ВОПРОС 1. Вправе ли контролирующий орган вынести предписание об оснащении транспортных средств тахографами, соответствующими требованиям, установленным федеральными органами исполнительной власти во исполнение Федерального закона от 10 декабря 1995 г. N 196-ФЗ \"О безопасности дорожного движения\"? ОТВЕТ. Согласно абзацу десятому п. 1 ст. 20 Федерального закона от 10 декабря 1995 г. N 196-ФЗ \"О безопасности дорожного движения\" юридические лица и индивидуальные предприниматели, осуществляющие на территории Российской Федерации деятельность, связанную с эксплуатацией транспортных средств, обязаны оснащать транспортные средства техническими средствами контроля, обеспечивающими непрерывную, некорректируемую регистрацию информации о скорости и маршруте движения транспортных средств, о режиме труда и отдыха водителей транспортных средств (далее - тахографы). При этом требования к тахографам, категории и виды оснащаемых ими транспортных средств, порядок оснащения транспортных средств тахографами, правила их использования, обслуживания и контроля их работы устанавливаются в порядке, определяемом Правительством Российской Федерации. В соответствии с названной нормой Правительство Российской Федерации в постановлении от 23 ноября 2011 г. N 1213 \"О требованиях к тахографам, категориях и видах оснащаемых ими транспортных средств, порядке оснащения транспортных средств тахографами, правилах их использования, обслуживания и контроля их работы\" определило, что указанные требования утверждаются Министерством транспорта Российской Федерации по согласованию с Федеральной службой безопасности Российской Федерации и Министерством внутренних дел Российской Федерации. Во исполнение этого постановления приказом Министерства транспорта Российской Федерации от 13 февраля 2013 г. N 36 утверждены Требования к тахографам, устанавливаемым на транспортные средства, категорий и видов транспортных средств, оснащаемых тахографами, правил использования, обслуживания и контроля работы тахографов, установленных на транспортные средства, а приказом Министерства транспорта Российской Федерации от 21 августа 2013 г. N 273 - Порядок оснащения транспортных средств тахографами. Таким образом, транспортные средства подлежат оснащению тахографами в соответствии с требованиями, установленными названными постановлением Правительства Российской Федерации и приказами Министерства транспорта Российской Федерации. На основании части 1 статьи 17 Федерального закона от 26 декабря 2008 г. N 294-ФЗ \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" контролирующие органы обязаны выдать предписание юридическому лицу (индивидуальному предпринимателю) об устранении нарушений, выявленных по результатам проведенной в его отношении проверки. Следовательно, в направляемом юридическому лицу (индивидуальному предпринимателю) предписании контролирующий орган вправе требовать приведения в соответствие положениям указанных подзаконных нормативных актов тахографов, подлежащих установке на транспортное средство в силу п. 1 ст. 20 Федерального закона от 10 декабря 1995 г. N 196-ФЗ \"О безопасности дорожного движения\". Данный подход соответствует правовой позиции, содержащейся в решении Верховного Суда Российской Федерации от 20 июля 2015 г. N АКПИ15-585. ВОПРОС 2. В какой очередности в рамках дела о банкротстве производятся расчеты по требованиям об уплате основной задолженности по страховым взносам в Российской Федерации? ОТВЕТ. Исходя из особой правовой природы и предназначения страховых взносов на обязательное пенсионное страхование расчеты по соответствующим требованиям в делах о банкротстве осуществляются в порядке, установленном для погашения задолженности по заработной плате (п. 14 Обзора судебной практики по вопросам, связанным с участием уполномоченных органов в делах о банкротстве и применяемых в этих делах процедурах банкротства, утвержденного Президиумом Верховного Суда Российской Федерации 20 декабря 2016 г.). Поэтому в соответствии с абзацем третьим п. 2 и абзацем третьим п. 4 ст. 134 Федерального закона от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\" (далее - Закон о банкротстве) соответствующая основная задолженность, возникшая после принятия заявления о признании должника банкротом, относится ко второй очереди удовлетворения текущих платежей, а задолженность, не являющаяся текущей, подлежит включению во вторую очередь реестра требований кредиторов должника. При этом следует учитывать, что в случае недостаточности имеющихся у должника денежных средств для погашения всей текущей задолженности, относящейся ко второй очереди удовлетворения, расчеты с кредиторами согласно абзацу седьмому п. 2 ст. 134 Закона о банкротстве производятся в порядке календарной очередности. Вопрос об изменении календарной очередности погашения текущий требований кредиторов второй очереди удовлетворения (о приоритетном погашении требований по заработной плате) может быть разрешен судом, рассматривающим дело о банкротстве, с учетом сохраняющих свою силу разъяснений, содержащихся в абзаце третьем п. 40.1 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 23 июля 2009 г. N 60 \"О некоторых вопросах, связанных с принятием Федерального закона от 30 декабря 2008 г. N 296-ФЗ \"О внесении изменений в Федеральный закон \"О несостоятельности (банкротстве)\". Указанный специальный режим удовлетворения, установленный для погашения задолженности по страховым взносам на обязательное пенсионное страхование, не применяется в отношении иных страховых взносов в Российской Федерации (на обязательное социальное страхование на случай временной нетрудоспособности, на обязательное медицинское страхование). Так, по общему правилу требования об уплате задолженности по другим страховым взносам в Российской Федерации, возникшие после принятия заявления о признании должника банкротом, относятся к пятой очереди удовлетворения текущих платежей, а задолженность, не являющаяся текущей, подлежит включению в третью очередь реестра требований кредиторов должника (абзац шестой п. 2, абзац четвертый п. 4 ст. 134 Закона о банкротстве). Информация для сведения 1. Из Обзора законодательства и судебной практики Верховного Суда Российской Федерации за первый квартал 2007 года, утвержденного Президиумом Верховного Суда Российской Федерации 30 мая 2007 г., исключается ответ на вопрос под номером 11. 2. Из Обзора судебной практики Верховного Суда Российской Федерации за январь-июнь 2014 года (раздел II \"Практика рассмотрения дел по спорам, возникающим из социальных, трудовых и пенсионных правоотношений\"), утвержденного Президиумом Верховного Суда Российской Федерации 1 сентября 2014 г., исключается пример номер 9 (определение N 94-КГ13-1). Практика международных договорных органов В силу пункта 10 постановления Пленума Верховного Суда Российской Федерации от 10 октября 2003 года N 5 \"О применении судами общей юрисдикции общепризнанных принципов и норм международного права и международных договоров Российской Федерации\" \"толкование международного договора должно осуществляться в соответствии с Венской конвенцией о праве международных договоров от 23 мая 1969 года (раздел 3; статьи 3 - 33). Согласно пункту \"b\" части 3 статьи 31 Венской конвенции при толковании международного договора наряду с его контекстом должна учитываться последующая практика применения договора, которая устанавливает соглашение участников относительно его толкования\". Практика международных (межгосударственных) органов, контролирующих исполнение государствами международно-правовых обязательств в сфере защиты прав и свобод человека, которые предусматриваются в международном договоре, устанавливает соглашение участников такого договора в отношении его применения. В целях эффективной защиты прав и свобод человека судам необходимо при рассмотрении административных, гражданских дел, дел по разрешению экономических споров, уголовных и иных дел учитывать правовые позиции, сформулированные межгосударственными договорными органами. В сфере административных правоотношений Вопросы выдворения Практика договорных органов ООН Комитет против пыток*(1) Сообщение: Х и др. против Швейцарии. Сообщение N 697/2015. Решение принято Комитетом против пыток (далее - Комитет) 25 ноября 2016 года. Тема сообщения: высылка в Бельгию. Вопрос существа: высылка лица в другое государство при наличии серьезных оснований полагать, что ему может угрожать там применение пыток. Оценка [ФИО] фактических обстоятельств дела: Комитет отмечает, что заявителю грозит выдворение в Бельгию. Ни одно из утверждений какой-либо стороны не подразумевает, что положение в области прав человека в Бельгии может создать риск по смыслу статьи 3 Конвенции [против пыток и других жестоких, бесчеловечных или унижающих достоинство видов обращения и наказания от 10 декабря 1984 года (далее - Конвенция)]. Заявитель утверждает, что ввиду исторических связей между Бельгией и Руандой и присутствия в Бельгии крупной руандийской диаспоры, представители которой относятся к разным и противостоящим друг другу этническим и политическим группам (лица, причастные к геноциду в Руанде, противники режима и сторонники нынешнего режима), он и его семья могут подвергнуться насилию со стороны частных субъектов, от которых бельгийские власти не смогут их защитить. Доводы заявителя во многом основаны на нескольких примерах лиц, которым Бельгия предоставила особую защиту для обеспечения их безопасности, а также на примерах инцидентов, связанных с нападением или другими видами ненадлежащего обращения, которым, предположительно, подверглись руандийские политические оппоненты в изгнании или другие общественные деятели со стороны вооруженных групп. По мнению заявителя, с учетом всех вышеуказанных обстоятельств его высылка, а также высылка его семьи будут незаконными по смыслу статьи 3 Конвенции (пункт 6.3 Решения). Комитет принимает к сведению аргумент заявителя о том, что по запросу [ФИО] был выдан международный ордер на его арест, в результате чего возникла опасность его последующей экстрадиции в Руанду Бельгией (пункт 6.4 Решения). Комитет принимает к сведению аргумент государства-участника о том, что утверждения заявителя были тщательно изучены Государственным секретариатом по вопросам миграции и Федеральным административным судом, которые пришли к выводу о том, что заявитель и его семья не представили достаточных аргументов в доказательство того, что в Бельгии они подвергнутся серьезному и реальному риску применения к ним запрещенных видов обращения, и что заявитель не представил доказательств того, что Бельгия нарушит принцип недопустимости принудительного возвращения (пункт 6.5 Решения). Комитет напоминает, что в соответствии с Дублинским регламентом, поскольку шенгенские визы заявителю и его семье были выданы бельгийскими властями, Бельгия несет ответственность за обработку их ходатайства о предоставлении убежища. Принимая к сведению утверждения заявителя о том, что Интерполом был выдан международный ордер на его арест по запросу Руанды, где ему грозит казнь через повешение за государственную измену, Комитет отмечает, что ничто не позволяет сделать вывод о том, что Бельгия не будет рассматривать его ходатайство о предоставлении убежища с учетом своих обязательств по Конвенции, государством-участником которой она является, и в частности с учетом принципа недопустимости принудительного возвращения. Комитет считает, что доводы заявителя о том, что его ходатайство о предоставлении убежища не будет рассмотрено надлежащим образом, являются необоснованными, с учетом того, что он еще ни разу не подавал никакого ходатайства о предоставлении убежища в Бельгии (пункт 6.6 Решения). Комитет считает, что, несмотря на примеры, приведенные заявителем, не было доказано, что в Бельгии он и/или его семья подвергнутся серьезному и реальному риску применения к ним видов обращения, запрещенных статьей 3 Конвенции. В частности, заявитель не представил аргументов, доказывающих, что бельгийские власти не будут готовы или способны обеспечить их защиту, если безопасность автора и/или его семьи окажется под угрозой. С учетом вышеизложенного Комитет приходит к выводу о том, что данная жалоба в том виде, в котором она была представлена заявителем, является явно необоснованной и, следовательно, неприемлемой в соответствии со статьей 22 Конвенции и правилом 113b) своих правил процедуры (пункт 6.6 Решения). Выводы Комитета: Комитет постановляет признать сообщение неприемлемым (пункт 7 Решения). В сфере гражданско-правовых отношений Практика договорных органов ООН [ФИО]. нижеприводимые дела: [ФИО], [ФИО] и Н.А. против Нидерландов. Сообщение N 2124/2012. Соображения приняты Комитетом по правам человека 14 июля 2016 года; [ФИО] против Бурунди. Сообщение N 549/2013. Решение принято Комитетом против пыток (далее - Комитет) 11 ноября 2016 года. Условия содержания в местах лишения свободы Практика Европейского Суда по правам человека В Верховный Суд Российской Федерации поступило постановление Европейского Суда по правам человека (далее - Европейский Суд, Суд), содержащее констатацию нарушения Российской Федерацией положений статьи 3 Конвенции о защите прав человека и основных свобод от 4 ноября 1950 года в связи с необеспечением заявителям надлежащих условий содержания в местах лишения свободы. Постановление по жалобам NN 61034/09, 32728/10, 26317/12 и 7971/15 \"[ФИО] и другие против России\" (вынесено и вступило в силу 6 октября 2016 года). В сфере семейных правоотношений Практика Европейского Суда по правам человека Постановление Европейского Суда по правам человека по жалобе N 66157/14 \"Юсупова против России\" (вынесено 20 декабря 2016 года, вступило в силу 20 марта 2017 года), которым установлено нарушение статьи 8 Конвенции о защите прав человека и основных свобод от 4 ноября 1950 года (далее - Конвенция) в связи с несоблюдением прав заявителя на уважение семейной жизни ввиду длительного неисполнения решения районного суда об определении места жительства сына [ФИО] жаловалась, ссылаясь на нарушение статьи 8 Конвенции, что власти не привели в исполнение судебное суда об определении места жительства ее сына. Европейский Суд указал на то, что \"... [статья 8 Конвенции] включает, помимо прочего, право родителя на то, чтобы власти приняли меры для воссоединения его с ребенком, и обязанность национальных властей принять такие меры\" (пункт 53 постановления). Суд также подчеркнул, что \"... обязанность национальных властей принимать меры для содействия воссоединению не является абсолютной, поскольку немедленное воссоединение родителя с ребенком, который длительное время жил с другим родителем, может быть невозможным, и для воссоединения могут потребоваться подготовительные действия. Характер и степень такой подготовки будет зависеть от обстоятельств каждого дела, однако взаимопонимание и сотрудничество со стороны всех вовлеченных сторон являются важными составляющими при любых обстоятельствах. Хотя национальные органы должны делать все от них зависящее, чтобы обеспечить такое сотрудничество, любое обязательство применять принуждение в этой области должно быть ограничено, поскольку необходимо учитывать интересы, а также права и свободы всех затронутых сторон, равно как и в особенности наилучшие интересы ребенка и его права в соответствии со статьей 8 Конвенции\" (пункт 54 постановления). Применительно к настоящему делу Европейский Суд отметил, что \"...между сторонами не возникло споров по поводу того, что связи между заявительницей и ее сыном представляют собой \"семейную жизнь\" в значении [с]татьи 8 Конвенции...[Р]ешение районного суда, согласно которому [сыну [ФИО]], которому на тот момент было пять лет, должен проживать со своей матерью, заявительницей, остается не исполненным четыре года спустя\" (пункт 55 постановления). Суд отклонил аргумент властей Российской Федерации о том, что \"...неисполнение решения [районного суда] связано исключительно с тем, что [отец сына [ФИО]] скрывался вместе с ребенком. В частности, розыск [отца сына [ФИО]] и ребенка был начат национальными властями только в 2015 года... почти через два года после возбуждения исполнительного производства... [Е]сли бы национальные власти проявили больше активности при осуществлении исполнительных действий и если бы они лучше сотрудничали, стало бы ясным на более ранней стадии, что отец ребенка скрывается и что необходимо начать розыск его и ребенка\" (пункт 60 постановления). Суд также отметил, что \"... решение [районного суда] об определении места жительства ребенка с его матерью, заявительницей, остается неисполненным в течение длительного периода около четырех лет, то есть в течение значительной части жизни ребенка, что может иметь последствия для его физического и психического благополучия. В течение этого периода заявительница ни разу не имела возможности увидеться или пообщаться со своим сыном\" (пункт 62 постановления). Европейский Суд пришел к выводу, что \"... власти... не приняли с достаточной поспешностью всех мер, принятия которых от них можно было обоснованно ожидать, чтобы исполнить решение об определении места жительства ребенка с матерью... Таким образом, имело место нарушение права заявительницы на уважение к ее семейной жизни, гарантированного Статьей 8 Конвенции\" (пункты 63-64 постановления). В сфере уголовно-правовых и уголовно-процессуальных отношений Практика договорных органов ООН Комитет по правам человека*(2) Сообщение: [ФИО], [ФИО] и [ФИО] против Нидерландов. Сообщение N 2124/2012. Соображения приняты Комитетом по правам человека (далее - Комитет) 14 июля 2016 года. Тема сообщения: подстрекательство к расовой или религиозной ненависти со стороны политического деятеля. Вопрос существа: право на эффективное средство правовой защиты; право на справедливое судебное разбирательство; разжигание расовой или религиозной ненависти; право на равенство перед законом и на равную защиту закона без всякого различия; защита меньшинств. Правовые позиции Комитета: Комитет напоминает о своей практике, согласно которой статья 14 [Международного пакта о гражданских и политических правах от 16 декабря 1966 года (далее - Пакт)] не предоставляет отдельным лицам права добиваться преследования или наказания в отношении других лиц*(3). Однако отдельные лица могут в соответствии с пунктом 1 статьи 14 [Пакта] требовать соблюдения их права на справедливое судебное разбирательство при определении их прав и обязанностей при рассмотрении какого-либо иска в суде (пункт 10.3 Соображения). Комитет отмечает, что пункт 2 статьи 20 [Пакта]*(4) гарантирует право людей как отдельных лиц и как членов групп быть свободными от ненависти и дискриминации по смыслу статьи 26 [Пакта] путем установления для государств требования запретить в законодательном порядке определенное поведение и выражение определенных мнений*(5). Государства-участники обязаны иметь законные запреты только в отношении конкретных форм выражения мнений, указанных в статье 20 [Пакта]*(6). Пункт 2 статьи 20 [Пакта] сформулирован узко для обеспечения того, чтобы другие столь же важные права, закрепленные в Пакте, включая право на свободу выражения мнений в соответствии со статьей 19 [Пакта]*(7), не нарушались... Комитет напоминает о том, что свобода выражения мнений включает в себя выражение даже таких мнений, которые могут рассматриваться как глубоко оскорбительные*(8). Кроме того, особое значение для поощрения и защиты свободы выражения мнений имеет свободный обмен информацией и мнениями по государственным и политическим вопросам между гражданами, кандидатами и избранными представителями*(9). Комитет напоминает о своей практике, в соответствии с которой запреты на разные формы неуважения к какой-либо религии или другим системам убеждений, в том числе законы о богохульстве, являются несовместимыми с [ФИО], за исключением отдельных случаев, предусмотренных в пункте 2 статьи 20 Пакта*(10). Кроме того, такие запреты не могут использоваться с целью воспрепятствовать критике религиозных лидеров и высказыванию замечаний по поводу религиозной доктрины и догматов веры или устанавливать наказание за них*(11). Комитет... напоминает, что статьи 19 и 20 [Пакта] совместимы друг с другом и дополняют друг друга*(12). Запрет, обоснованный статьей 20 [[ФИО]], должен также соответствовать строгим требованиям пункта 3 статьи 19 [Пакта]*(13). Таким образом, в каждом случае меры запрета в соответствии с пунктом 2 статьи 20 [Пакта] также должны быть \"установлены законом\"; они могут устанавливаться лишь на основаниях, предусмотренных в подпунктах а) и b) пункта 3 статьи 19 [[ФИО]], и должны отвечать строгим критериям необходимости и соразмерности*(14). Комитет отмечает, что пункт 2 статьи 20 [Пакта] прямо не требует введения уголовных санкций, а, напротив, требует, чтобы пропаганда таких взглядов была \"запрещена законом\". Такие запреты могут включать в себя гражданские, административные и уголовные санкции (пункт 10.4 Соображения). Обязательство по пункту 2 статьи 20 [Пакта]... не распространяется на обязанность государства-участника обеспечивать, чтобы лицо, которому предъявлено обвинение в подстрекательстве к дискриминации, вражде или насилию, было в обязательном порядке осуждено независимым и беспристрастным судом*(15) (пункт 10.7 Соображения). Оценка [ФИО] фактических обстоятельств дела: [в] данном случае претензии авторов в качестве потерпевших сторон в рамках уголовного судопроизводства носят гражданский характер, и следовательно в том случае, если обвиняемый признается виновным, их права и обязанности в отношении своих гражданских исков о компенсации должны быть защищены... Комитет отмечает, что в Амстердамском окружном суде авторы решили осуществить свои права путем предъявления гражданского иска в соответствии со статьей 51 Уголовно-процессуального кодекса в качестве потерпевших сторон, прибегнув таким образом к механизму, который не требуется [ФИО], но предусмотрен внутренним законодательством. Комитет также отмечает, что в соответствии с этой процедурой их адвокатам было разрешено говорить о том, подлежат ли факты, положенные в основу обвинения, наказанию, и сформулировать позицию в суде о том, что заявления г-на Вилдерса нарушают статью 137d [Уголовного кодекса]. Комитет отмечает..., что авторам было разрешено представить документацию и свидетельские показания в суде... Комитет считает, что представленные ему факты не свидетельствуют о нарушении прав авторов в соответствии с пунктом 1 статьи 14 [[ФИО]] в связи с определением их прав и обязанностей в каком-либо судебном иске (пункт 10.3 Соображения).*(16) Комитет отмечает, что авторы не оспаривают того, каким образом государство-участник решило обеспечить применение пункта 2 статьи 20 [[ФИО]] в своем законодательстве, но утверждают, что в связи с недостаточным отстаиванием их интересов стороной обвинения, ошибками в аргументации суда и отсутствием какой-либо возможности апелляции уголовное преследование в данном случае было неэффективным. Комитет отмечает, что государство-участник решило обеспечить применение пункта 2 статьи 20 [Пакта] через посредство статьи 137d Уголовного кодекса, которая имеет исковую силу в рамках уголовного преследования. Согласно государству-участнику, также имеются частные средства правовой защиты в виде подачи гражданского иска в дополнение к уголовному делу в соответствии со статьей 51 Уголовно-процессуального кодекса и применения статьи 6:162 Гражданского кодекса. По мнению государства-участника, понятие \"подстрекательство\" в статье 137d Уголовного кодекса увязано с \"провокационным поведением, подстрекающим к совершению уголовных преступлений или актов насилия\". Комитет принимает к сведению аргумент государства-участника о том, что статья 137d [Уголовного кодекса] устанавливает уголовную ответственность за подстрекательство к ненависти или дискриминации лишь в отношении лиц, а не религий, поскольку критика даже наиболее глубоко укоренившихся убеждений религиозных последователей защищена свободой выражения мнений. Государство-участник отмечает, что в непростой области ненавистнической риторики каждый набор фактов является особым и должен оцениваться судом или независимым лицом, ответственным за принятие решений, на индивидуальной основе, исходя из конкретных обстоятельств деяния и с учетом конкретных условий, при которых оно было совершено (пункт 10.5 Соображения). Комитет отмечает, что... внутреннее законодательство государства-участника предоставляет заинтересованным лицам возможность добиваться от Амстердамского апелляционного суда постановления, предписывающего прокурору начать судебное преследование в отношении г-на Вилдерса. Прокурор предъявил г-ну [ФИО] обвинение в \"оскорблении группы лиц по признаку расы или религии\" по статье 137c Уголовного кодекса и в \"подстрекательстве к ненависти и дискриминации по признаку религии или расы\" по статье 137d [Уголовного кодекса] в связи со всеми заявлениями, указанными в представлении авторов. В соответствии с пунктом а) статьи 51 Уголовно-процессуального кодекса авторы подали гражданский иск в рамках уголовного судопроизводства, и им было разрешено представить аргументы в пользу того, что поведение г-на Вилдерса нарушает статью 137d [Уголовного кодекса]. Комитет отмечает аргумент государства-участника о том, что прокурор беспристрастно представлял прокуратуру и полностью представил фактологические и правовые аспекты этого дела и что суд отвечал за независимую оценку законодательства и доказательств и вынес решение после тщательной оценки в свете применимого права каждого заявления г-на Вилдерса с учетом контекста (пункт 10.6 Соображения). Государство-участник решило создать нормативно-правовую базу, в рамках которой заявления, упомянутые в пункте 2 статьи 20 Пакта, запрещаются в соответствии с уголовным законодательством и которая позволяет жертвам начинать судебное преследование и принимать в нем участие. Такое преследование осуществлялось в данном случае, и суд издал подробное постановление с оценкой заявлений г-на Вилдерса в свете применимого права... Комитет считает, что с учетом аргументов и обстоятельств дела государство-участник приняло необходимые и соразмерные меры с целью \"запретить\" заявления, сделанные в нарушение пункта 2 статьи 20 [Пакта], и гарантировать право авторов на эффективное средство правовой защиты, с тем чтобы защитить их от последствий таких заявлений. Обязательство по пункту 2 статьи 20 [Пакта], однако, не распространяется на обязанность государства-участника обеспечивать, чтобы лицо, которому предъявлено обвинение в подстрекательстве к дискриминации, вражде или насилию, было в обязательном порядке осуждено независимым и беспристрастным судом*(17)... Комитет не может прийти к выводу о том, что государство-участник нарушило положения пункта 3 статьи 2 [Пакта], рассматриваемой в совокупности с положениями статьи 26 и пункта 2 статьи 20 Пакта (пункт 10.7 Соображения). Выводы Комитета: Комитет считает, что представленные ему факты не свидетельствуют о нарушении каких-либо положений Пакта (пункт 11 Соображения). Комитет против пыток [ФИО]: [ФИО] против Бурунди. Сообщение N 549/2013. Решение принято Комитетом против пыток (далее - Комитет) 11 ноября 2016 года. Тема сообщения: применение пыток сотрудниками полиции и отсутствие расследования и возмещения причиненного вреда. Вопрос существа: пытки и жестокое, бесчеловечное или унижающее достоинство обращение; меры для предупреждения актов пыток; систематический надзор за условиями содержания под стражей и методами обращения с заключенными; обязательство государства-участника обеспечивать незамедлительное проведение беспристрастного расследования компетентными органами; право на подачу жалоб; право на возмещение; запрет использования в ходе судебного разбирательства показаний, полученных под пытками. Правовые позиции Комитета: Комитет напоминает государству-участнику его обязательство по статье 12 Конвенции [против пыток и других жестоких, бесчеловечных или унижающих достоинство видов обращения и наказания от 10 декабря 1984 года (далее - Конвенция)], согласно которому при наличии достаточных оснований полагать, что имело место применение пытки, должно ex officio*(18) проводиться быстрое и беспристрастное расследование (пункт 7.4 Решения). Что касается утверждений автора в связи со статьей 14 Конвенции, то Комитет напоминает о том, что это положение не только признает право на справедливую и адекватную компенсацию, но и налагает на государства-участники обязательство обеспечить получение жертвой пыток соответствующего возмещения. [В]озмещение должно охватывать всю совокупность причиненного жертве ущерба и включать, среди прочих мер, реституцию, компенсацию, а также меры, призванные гарантировать невозможность повторения нарушений, при обязательном учете обстоятельств каждого дела*(19) (пункт 7.6 Решения). [О]бщая направленность положений статьи 15 Конвенции обусловлена абсолютным запретом пыток и поэтому предполагает обязательство каждого государства-участника проверять, не были ли заявления, используемые в рамках находящегося в его компетенции разбирательства, получены с применением пыток*(20) (пункт 7.7 Решения). Оценка [ФИО] фактических обстоятельств дела: Комитет принимает к сведению утверждения заявителя о том, что 4 мая 2007 года он был арестован агентами Национальной службы разведки (далее - НСР) без соответствующего ордера и доставлен в Службу, где его подвергли допросу, принуждая дать свидетельские показания против бывшего председателя Национального совета в защиту демократии - Сил в защиту демократии (далее - НСЗД-СЗД) и признаться в том, что сам он пытался дестабилизировать партию власти. Комитет принимает также к сведению показания заявителя, сообщившего, что после того, как он отказался признать свою причастность, его на протяжении примерно четырех часов пытали сотрудники и заместитель руководителя НСР, которые били его дубинками по разным частям тела, в частности по спине, лицу, ступням и половым органам, сдавливали его половые органы руками и прикрутили к ним электрическим проводом емкость с пятью литрами воды, что он уступил давлению и подписал признание в своей причастности к попыткам дестабилизировать правящую партию, что он не получал никакой медицинской помощи, что пытки причинили ему сильную боль и страдания и что они применялись умышленно с целью получения признаний. Комитет принимает к сведению представленные доказательства, в том числе фотографии и медицинское заключение, которые подтверждают показания заявителя, а также выводы правозащитных ассоциаций, которые посещали его в период содержания под стражей. Комитет... отмечает, что государство-участник не оспаривало тот факт, что к применению пыток были причастны представители государства, и не представило информацию и доказательства, опровергающие показания заявителя. В этих условиях Комитет считает, что к утверждениям автора следует отнестись со всей серьезностью и что представленные его вниманию факты позволяют говорить о том, что в рассматриваемом деле имело место применение пыток по смыслу статьи 1 Конвенции*(21) (пункт 7.2 Решения). Комитет ссылается на свои выводы и рекомендации, в которых он обратился к государству-участнику с настоятельным призывом принять эффективные законодательные, административные и судебные меры для предупреждения любых актов пыток и жестокого обращения, а также безотлагательно принять меры к тому, чтобы все места содержания под стражей были переданы в ведение судебных властей и чтобы представители государства не могли совершать акты произвольного задержания и применять пытки*(22). Учитывая вышеизложенное, Комитет приходит к выводу о нарушении пункта 1 статьи 2 [Конвенции], рассматриваемого в совокупности со статьей 1 Конвенции*(23) (пункт 7.3 Решения). Заявитель ссылается также на пункт 1 статьи 2 Конвенции, согласно которому государству-участнику надлежит предпринимать эффективные законодательные, административные, судебные и другие меры для предупреждения актов пыток на любой территории под его юрисдикцией. В данном случае Комитет отмечает, что заявителя избивали и содержали под стражей в течение 2 месяцев и 20 дней в четырех разных местах (изолятор НСР, Генеральный комиссариат уголовной полиции, тюрьма Гитеги, расположенная более чем в 100 км от дома заявителя, и тюрьма Мпимба в Бужумбуре) без права на посещение адвокатом или врачом. Во время его содержания под стражей в уголовной полиции надзиратель избивал его электрическими проводами, нанося удары по самым разным частям тела (пункт 7.3 Решения). Переходя к статьям 12 и 13 Конвенции, Комитет принимает к сведению утверждения заявителя, по словам которого он был задержан без каких бы то ни было юридических оснований на период с 4 по 17 мая 2007 года, когда он предстал перед следственным судьей и когда ему было официально предъявлено обвинение в покушении на убийство. Несмотря на то, что 27 июня 2007 года заявитель подал жалобу [ФИО] с копиями Генеральному прокурору Республики и Генеральному прокурору при апелляционном суде [ФИО], что его жалоба была подкреплена фотографиями и медицинским заключением от 12 июня 2007 года, из которого следует, что он, по всей вероятности, подвергался пыткам, что об этом знали и сообщали самые разные субъекты и что 15 ноября 2012 года его адвокат подал повторную жалобу на пытки, за девять лет, прошедших с момента событий, не было проведено никакого расследования. Комитет считает, что такой срок совершенно очевидно трудно назвать обоснованным. Он также отвергает аргумент государства-участника, заявившего, что отсутствие прогресса в расследовании объясняется неготовностью к сотрудничеству заявителя, находящегося за пределами страны (пункт 7.4 Решения). Не выполнив это обязательство, государство-участник не выполнило и обязательство по статье 13 Конвенции, в соответствии с которой оно было обязано гарантировать заявителю право на предъявление жалобы, предполагающее, что власти надлежащим образом отреагируют на эту жалобу, проведя быстрое и беспристрастное расследование*(24). Кроме того, Комитет отмечает, что заявитель и его семья превратились в объект угроз и что государство-участник не приняло никаких мер для защиты заявителя после его освобождения из тюрьмы, с тем чтобы он не подвергался запугиваниям по причине обращения в судебные инстанции. Государство-участник не представило информации, которая могла бы опровергнуть эту часть сообщения. Комитет делает вывод о том, что статья 13 Конвенции также была нарушена (пункт 7.5 Решения). В рассматриваемом деле Комиссия принимает во внимание тот факт, что, по словам заявителя, он страдает от травм и серьезных физических последствий пыток и что, в частности, он не может больше часа находиться на ногах, не испытывая сильной боли в спине. При этом ему не было предложено ни лечения, ни реабилитационных мероприятий. Комитет считает, что в отсутствие оперативного и беспристрастного расследования заявитель был лишен возможности воспользоваться своим правом на компенсацию, предусмотренным в статье 14 Конвенции*(25) (пункт 7.6 Решения). Что касается статьи 15 [Конвенции], Комитет принимает к сведению утверждения заявителя о том, что судебный процесс по обвинению в покушении на убийство был начат против него на основе показаний, которые он дал под принуждением, о чем свидетельствуют результаты медицинской экспертизы. Государство-участник не представило аргументов, которые опровергали бы это утверждение... В данном случае Комитет отмечает, что заявления, подписанные под пытками заявителем, стали основанием для предъявления ему обвинений и для его содержания под стражей в течение 2 месяцев и 20 дней (с 4 мая по 27 июля 2007 года); что факт жестокого обращения с ним подтверждается медицинским заключением; что 24 июля 2007 года заявитель был освобожден из под стражи до суда из-за отсутствия доказательств; и что через своего адвоката он пытался, но безуспешно, оспорить доказательную силу признательных показаний, данных им под пытками. Комитет отмечает, что государство-участник не опровергло ни одно из этих утверждений и не представило в своих замечаниях Комитету никакой информации ни по данному вопросу, ни в отношении прекращения дела против заявителя. Комитет считает, что даже в случае отсутствия заявителя на территории страны государство-участник было обязано проверить обоснованность его утверждений о том, что его признательные показания были получены под пытками и что, не проведя такой проверки и использовав полученные подобным путем показания в возбужденном против заявителя уголовном деле, в процессе рассмотрения которого он был освобожден из под стражи до суда, государство-участник нарушило свои обязательства по статье 15 Конвенции (пункт 7.7 Решения). Что касается жалобы на нарушение статьи 16 [Конвенции], Комитет принимает к сведению утверждения заявителя о том, что в Главном комиссариате уголовной полиции он в течение 17 дней содержался вместе еще с десятью задержанными в камере площадью 12 кв.м без окон и без света, без воды, пищи и медицинской помощи. Для того чтобы выжить, он был вынужден пить воду из туалета и спать на полу в антисанитарных условиях; несмотря на свою просьбу и внушающее опасения состояние здоровья он вплоть до 12 июня 2007 года не имел доступа к врачу. Заявитель также утверждает, что 3 июля 2007 года он был переведен в тюрьму Мпимба, которая печально известна своими ужасающими антисанитарными условиями и постоянной переполненностью. Кроме того, по словам заявителя, явное отсутствие каких-либо механизмов надзора за условиями в изоляторе НСР, центральной тюрьме Гитеги и тюрьме Мпимба, где он содержался под стражей, без всякого сомнения подвергало его повышенному риску пыток. В отсутствие какой-либо конструктивной информации от государства-участника по этому вопросу Комитет приходит к выводу, что представленные ему факты указывают на нарушение государством-участником своих обязательств по статье 16 [Конвенции], рассматриваемой в совокупности со статьей 11 Конвенции*(26) (пункт 7.8 Решения). Выводы Комитета: Комитет против пыток полагает, что представленные ему на рассмотрение факты свидетельствуют о нарушении пункта 1 статьи 2 [Конвенции], рассматриваемой в совокупности со статьями 1, 12, 13, 14, 15 и 16 [Конвенции], а также дополнительно - в совокупности со статьей 11 Конвенции (пункт 8 Решения). Право на свободу и личную неприкосновенность Практика Европейского Суда по правам человека В Верховный Суд Российской Федерации поступил ряд постановлений Европейского Суда по правам человека, содержащих констатацию нарушения Российской Федерацией положений пунктов 3 и 4 статьи 5 Конвенции в части нарушения права лица на разумные сроки нахождения под стражей в ожидании приговора суда, а также в связи с чрезмерно длительным рассмотрением жалоб на постановления об избрании меры пресечения в виде заключения под стражу, а также о продлении срока содержания под стражей. Постановления по жалобам N 2199/05 и 7 других \"[ФИО] и другие против России\" (вынесено и вступило в силу 16 февраля 2017 года), N 77153/13 и 4 других \"[ФИО] и другие против России\" (вынесено и вступило в силу 16 февраля 2017 года). Тексты приведенных документов, принятых договорными органами ООН, находятся по адресу: http://www.ohchr.org/EN/HRBodies/Pages/TreatyBodies.aspx. Неофициальные переводы текстов постановлений Европейского Суда по правам человека получены из Аппарата Уполномоченного Российской Федерации при Европейском Суде по правам человека - заместителя Министра юстиции Российской Федерации. ______________________________ *(1) Комитет против пыток действует на основании Конвенции против пыток и других жестоких, бесчеловечных или унижающих достоинство видов обращения и наказания от 10 декабря 1984 года. Российская Федерации является участником указанного международного договора и в качестве государства - продолжателя Союза ССР признает компетенцию Комитета получать и рассматривать сообщения лиц, находящихся под его юрисдикцией, которые утверждают, что они являются жертвами нарушения государством-участником положений Конвенции. *(2) Комитет по правам человека действует на основании Международного пакта о гражданских и политических правах от 16 декабря 1966 года (далее - Пакт) и Факультативного протокола к указанному [ФИО]. Российская Федерация является участником этих международных договоров и в качестве государства - продолжателя Союза ССР признает компетенцию Комитета получать и рассматривать сообщения лиц, находящихся под ее юрисдикцией, которые утверждают, что они являются жертвами нарушения положений [ФИО]. *(3) См. сообщение N 213/1986, [ФИО] против Нидерландов, Решение о неприемлемости, принятое 30 марта 1989 года, пункт 11.6. *(4) В силу пункта 2 статьи 20 Пакта всякое выступление в пользу национальной, расовой или религиозной ненависти, представляющее собой подстрекательство к дискриминации, вражде или насилию, должно быть запрещено законом. *(5) См. Замечание общего порядка N 34 Комитета, пункт 51. *(6) Там же, пункт 52. *(7) В силу статьи 19 Пакта \"1. Каждый человек имеет право беспрепятственно придерживаться своих мнений. 2. Каждый человек имеет право на свободное выражение своего мнения; это право включает свободу искать, получать и распространять всякого рода информацию и идеи, независимо от государственных границ, устно, письменно или посредством печати или художественных форм выражения, или иными способами по своему выбору. 3. Пользование предусмотренными в пункте 2 настоящей статьи правами налагает особые обязанности и особую ответственность. Оно может быть, следовательно, сопряжено с некоторыми ограничениями, которые, однако, должны быть установлены законом и являться необходимыми: а) для уважения прав и репутации других лиц; b) для охраны государственной безопасности, общественного порядка, здоровья или нравственности населения\". *(8) Там же, пункт 11. *(9) Там же, пункт 20. *(10) Там же, пункт 48. *(11) Там же, пункт 48. *(12) Там же, пункт 50. *(13) Там же, пункт 48. См. также пункты 50 и 52. *(14) Там же, пункт 22. *(15) См. Вассилари против Греции, пункт 7.2. *(16) В период между 2006 и 2009 годами полиция получила от отдельных лиц и организаций сотни сообщений, касающихся оскорблений и подстрекательства к дискриминации, насилию и ненависти со стороны [ФИО], члена парламента и основателя крайне правой политической партии \"Партия за свободу\". [ФИО] был обвинен в оскорблении группы лиц по признаку расы или религии согласно статье 137c Уголовного кодекса Нидерландов, а также в подстрекательстве к ненависти и дискриминации по признаку религии или расы согласно статье 137d Уголовного кодекса Нидерландов. *(17) См. Вассилари против Греции, пункт 7.2. *(18) По обязанности. *(19) Там же, пункт 6.5. См. также сообщения N 376/2009, Бендиб против Алжира, Решение от 8 ноября 2013 года, и Нийонзима против Бурунди. *(20) См. сообщения N 419/2010, [ФИО] против Марокко, Решение от 26 мая 2011 года, пункт 8.8, N 193/2001, [ФИО] против Франции, Решение от 21 ноября 2002 года, пункт 6.3, и Нийонзима против Бурунди, пункт 8.7. *(21) См., например, сообщение N 514/2012, Нийонзима против Бурунди, Решение, принятое 21 ноября 2014 года. *(22) См. CAT/C/BDI/CO/1, пункт 10. *(23) См. сообщения N 503/2012, Нтикарахера против Бурунди, Решение от 12 мая 2014 года, пункт 6.3, и Нийонзима против Бурунди, пункт 8.2. *(24) См. Нтикарахера против Бурунди, пункт 6.4. *(25) Схожий подход можно встретить, например, в деле Нийонзима против Бурунди. *(26) См. Нтикараера против Бурунди, пункт 6.6."
}