{
  "title": "Обзор судебной практики Верховного Суда РФ за третий квартал 1998 г. (по гражданским делам)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за третий квартал 1998 г. (по гражданским делам) 1. Выбор способа защиты нарушенного права принадлежит истцу, а не суду. Отменяя судебные решения и направляя дело на новое рассмотрение, президиум областного суда указал на то, что суд первой инстанции, удовлетворяя исковые требования [ФИО] и [ФИО] не чинить препятствий в пользовании садовым участком и обязывая ответчика перенести построенное строение, не определил адекватность таких действий последствием нарушения ответчиком норм застройки, тогда как имелись иные способы защиты гражданского права в виде возмещения убытков. Судебная коллегия по гражданским делам Верховного Суда РФ отменила постановление президиума и оставила без изменения решение суда и кассационное определение, указав следующее. В постановлении нет ссылки на какие-либо существенные нарушения судом норм процессуального и материального права, повлекшие вынесение незаконного решения. Кроме того, президиум областного суда не учел, что выбор одного из способов защиты гражданских прав, предусмотренных ст.12 ГК РФ, принадлежит не суду, а истцу, который и определил в исковом заявлении избранный им способ защиты своего права. Определение N 4В-98-7 2. При назначении судом выборов в местный орган самоуправления возложение обязанности по определению срока их проведения на законодательный (представительный) орган субъекта Российской Федерации является неправильным. [ФИО] обратился в суд с жалобой о нарушении его конституционных прав избирать и быть избранным в органы местного самоуправления сельской администрации и назначении даты выборов главы данной администрации. Решением судебной коллегии по гражданским делам Верховного суда субъекта Российской Федерации постановлено назначить выборы в местный орган самоуправления, возложив определение срока проведения выборов на законодательный (представительный) орган субъекта Российской Федерации. Судебная коллегия по гражданским делам Верховного Суда РФ отменила это решение и направила дело на новое рассмотрение в суд первой инстанции, указав следующее. Судом нарушены требования п.9 ст.3 Федерального закона от 26 октября 1996 г. \"Об обеспечении конституционных прав граждан Российской Федерации избирать и быть избранными в органы местного самоуправления\". Признавая необходимым назначение выборов в местный орган самоуправления, суд не назначил дату этих выборов и не указал в решении: нормативный акт, на основании которого должны проводиться выборы, администрацию местного самоуправления муниципального образования, на которую возлагается исполнение решения суда, а также о немедленном исполнении вынесенного решения. Возложив обязанность по определению срока проведения выборов на законодательный (представительный) орган субъекта Российской Федерации, суд, по существу, отказал заявителю в удовлетворении требования о назначении даты выборов. Определение N 49Г-98-16 3. В соответствии со ст.56 ГПК РСФСР приказ о ликвидации объединения подлежит проверке и оценке судом в совокупности с другими доказательствами по делу. [ФИО] работал участковым врачом-терапевтом в больнице, входившей в состав территориально-медицинского объединения. Приказом главного врача, изданным во исполнение постановления главы администрации района \"О ликвидации структуры территориально-медицинского объединения района и придании статуса юридического лица всем лечебно-профилактическим учреждениям района\", названная структура ликвидирована, [ФИО] уволен. Рассматривая дело, суд пришел к выводу о том, что территориально-медицинское объединение ликвидировано, на местах созданы самостоятельные медицинские учреждения, процедура увольнения С. администрацией соблюдена. Довод же истца о том, что в действительности была произведена реорганизация, суд оставил без внимания, считая, что в компетенцию суда не входит проверка законности акта о ликвидации. Однако согласно ст.56 ГПК РСФСР приказ о ликвидации объединения подлежит проверке и оценке судом в совокупности с другими доказательствами по делу, на основе которых можно определить, была ли произведена ликвидация учреждения или его реорганизация в форме разделения. Доказательствами о ликвидации больницы, в которой работал истец, или о сокращении занимаемой им должности суд не располагал. В связи с этим вывод о правомерности увольнения [ФИО] по п.1 ст.33 КЗоТ РФ не может быть признан законным. Определение N 18В98пр-68 4. Согласно ч.1 ст.41 Закона Российской Федерации от 13 января 1996 г. \"Об образовании\" деятельность образовательного учреждения финансируется его учредителем в соответствии с договором между ними. Поскольку ежемесячная денежная компенсация на книгоиздательскую и периодическую продукцию является обязательной выплатой педагогическим работникам, независимо от организационной формы образовательного учреждения, обязанность по ее финансированию возлагается на учредителя образовательного учреждения. В том случае, если учредителем этого учреждения данная компенсация не финансируется, что лишает образовательное учреждение возможности ее выплаты работникам, заинтересованные лица вправе обратиться в суд с иском к учредителю о взыскании названных выплат. Определение N 83В98пр-10 5. Получение в собственность по договору дарения другой квартиры не является основанием к выселению из ранее занимаемого по договору найма жилого помещения. Решением суда, оставленным без изменения последующими судебными инстанциями, удовлетворен иск [ФИО] и администрации города Р. о выселении [ФИО] с семьей из двух комнат коммунальной квартиры и предоставлении этой жилой площади И., проживающей в третьей комнате этой квартиры. При этом суд сослался на то, что ответчица утратила право пользования комнатами, поскольку ей предоставлена трехкомнатная квартира. Судебная коллегия по гражданским делам Верховного Суда РФ отменила судебные постановления и вынесла новое решение об отказе в удовлетворении иска, указав следующее. Как установлено, трехкомнатная квартира была передана [ФИО] АООТ в собственность по договору дарения в связи с гибелью на производстве ее мужа, более того, [ФИО] не имела намерения оставить спорную жилую площадь, что подтверждено доказательствами по делу. Определение N 69В-98-1 6. Согласно ч.3 ст.51 Правил возмещения работодателями вреда, причиненного работникам увечьем, профессиональным заболеванием либо иным повреждением здоровья, связанным с исполнением трудовых обязанностей, при невыплате сумм возмещения вреда в установленный срок работодатель обязан выплатить пеню в размере одного процента от невыплаченной суммы возмещения вреда за каждый день просрочки. [ФИО] обратилась в суд с иском к предприятию о взыскании задолженности по возмещению вреда в связи с потерей кормильца, а также пени за просрочку платежей в установленный срок. Решением суда (оставленным без изменения кассационной инстанцией) с ответчика взыскана в пользу [ФИО] задолженность по платежам в сумме 9 809 462 руб. и пеня в размере 33 203 285 руб. Президиум Верховного суда субъекта Российской Федерации постановления судов первой и кассационной инстанций в части взыскания пени отменил с вынесением нового решения об отказе в иске. При этом надзорная инстанция исходила из того, что выплаты не производились в установленный срок не по вине предприятия, а из-за отсутствия федерального финансирования и средств у предприятия. Судебная коллегия по гражданским делам Верховного Суда РФ отменила судебные постановления в части разрешения требований о взыскании пени и дело в этой части направила на новое рассмотрение в суд первой инстанции, указав следующее. В соответствии с п.1 ст.401 ГК РФ лицо, не исполнившее обязательство либо исполнившее его ненадлежащим образом, несет ответственность при наличии вины (умысла или неосторожности), кроме случаев, когда законом или договором предусмотрены иные основания ответственности. Исходя из положений ст.330 ГК РФ необходимым условием взыскания пени также является наличие вины должника в неисполнении или ненадлежащем исполнении обязательства. Между тем суд первой инстанции не установил причины, по которым ответчик своевременно не выплачивал истице суммы по возмещению вреда. Отсутствие же финансирования ответчика со стороны государства само по себе не может служить основанием для освобождения ответчика от обязанности выплачивать истцу суммы возмещения вреда здоровью в установленные сроки. Кроме того, разрешая спор, суд не дал правовой оценки тому обстоятельству, что размер пени оказался больше чем в три раза самой задолженности по выплатам. Между тем в соответствии со ст.333 ГК РФ, если подлежащая уплате неустойка (штраф, пеня) явно несоразмерна последствиям нарушения обязательства, суд вправе уменьшить неустойку. Определение N 74В-98-16 7. Согласно ст.15 Закона Российской Федерации от 27 декабря 1991 г. \"О средствах массовой информации\" (с последующими изменениями и дополнениями) свидетельство о регистрации средства массовой информации может быть признано недействительным исключительно судом в порядке гражданского судопроизводства. Определением судьи региональному управлению регистрации и контроля за соблюдением законодательства о средствах массовой информации в субъекте Российской Федерации отказано в принятии заявления к общественной приемной Президента Российской Федерации о признании недействительным свидетельства о регистрации газеты от 6 мая 1996 г. (не выходящей более года). Заявителю разъяснено право обращения в арбитражный суд. Судебная коллегия по гражданским делам Верховного Суда РФ отменила определение судьи и направила заявление на рассмотрение в тот же суд. Отказывая в принятии заявления, судья сослался на то, что ответчиком по делу является не физическое лицо, поэтому дело не может быть рассмотрено судом общей юрисдикции. Однако само по себе наличие статуса юридического лица не дает оснований для рассмотрения спора с его участием в арбитражном суде. Юридические лица, являющиеся некоммерческими организациями, вправе обратиться с иском в арбитражный суд только тогда, когда спор с их участием носит экономический характер и возник в связи с осуществлением ими предпринимательской деятельности, допускаемой законодательством (ст.22 АПК РФ). Спор о признании недействительным свидетельства о регистрации газеты не носит экономического характера и подлежит рассмотрению в судах общей юрисдикции. Определение N 53В98пр-6 Ответы на вопросы Вопрос: Зависит ли выплата среднего заработка по ранее занимаемой должности за три месяца государственному служащему, уволенному в связи с ликвидацией государственного органа или сокращением штата, от времени его поступления на другую работу? Ответ: Согласно ч.2 п.2 ст.16 Федерального закона от 31 июля 1995 г. \"Об основах государственной службы Российской Федерации\" при увольнении в связи с ликвидацией государственного органа или сокращением штата государственному служащему выплачивается средний заработок по ранее занимаемой должности в течение трех месяцев (без зачета выходного пособия). По смыслу приведенной нормы средний заработок государственному служащему выплачивается независимо от того, когда он поступил на другую работу. Указанная выплата должна производиться, в частности, и в том случае, если государственный служащий поступил (был принят) на другую работу до истечения трех месяцев после увольнения. Вопрос: Необходимо ли суду требовать доказательства наличия убеждений у граждан, заявляющих о замене воинской службы альтернативной гражданской службой? Ответ: Суды общей юрисдикции при разрешении этого вопроса руководствуются Конституцией Российской Федерации и ГПК РСФСР. В соответствии с ч.3 ст.123 Конституции Российской Федерации судопроизводство осуществляется на основе состязательности и равноправия сторон. В ч.1 ст.50 ГПК РСФСР закреплено общее правило распределения обязанностей по доказыванию, которое гласит, что каждая сторона должна доказать те обстоятельства, на которые она ссылается как на основание своих требований и возражений. На этом основании можно сделать вывод о том, что граждане, заявляющие требование о замене воинской службы альтернативной гражданской службой, не освобождаются от обязанности доказывать, что несение воинской службы противоречит их убеждениям или вероисповеданию. Вопрос: Возможно ли применение судами в качестве меры по обеспечению исков клиентов коммерческих банков о своевременном осуществлении платежей, проведении валютно-обменных и иных операций наложение ареста на денежные средства ответчика, находящиеся на корреспондентских счетах этих банков? Ответ: Согласно ст.860 ГК РФ правила главы 45 ГК РФ, регулирующей договор банковского счета, распространяются на корреспондентские счета, если иное не предусмотрено законом, иными правовыми актами или установленными в соответствии с ними банковскими правилами. Однако эти акты не могут вступать в противоречие с нормами ГК РФ. В соответствии со ст.ст.854, 858 ГК РФ, устанавливающими ограничения прав клиента на распоряжение денежными средствами, находящимися на счете, а также основания списания этих средств с его счета, допускается как наложение на них ареста, так и списание их по решению суда. Исходя из положения ст.860 ГК РФ, приведенного выше, нормы ст.ст.854 и 858 Кодекса распространяются и на денежные средства, находящиеся на корреспондентских счетах. Это же подтверждено и в Положении о порядке проведения операций по списанию средств с корреспондентских счетов (субъектов), принятом Советом директоров Центрального банка Российской Федерации 1 марта 1996 г., в пп.3 и 4 которого прямо предусмотрена возможность наложения ареста на денежные средства, находящиеся на корреспондентском счете кредитной организации, и списания денежных средств с этих счетов по решению суда. Согласно ст.ст.133, 134 ГПК РСФСР институт обеспечения иска представляет собой совокупность установленных законом мер, которые могут налагаться судом (или судьей) по своей инициативе или по ходатайству лиц, участвующих в деле, в том случае, если существует предположение, что исполнение вынесенного по делу решения будет впоследствии затруднительным или невозможным. В гражданском процессуальном законодательстве не содержится никаких указаний о приоритете каких-либо из установленных законом мер по обеспечению исковых требований среди прочих и преимущественном применении именно этих мер при рассмотрении определенных категорий гражданских дел. Решение вопроса о том, имеются ли основания для установления мер по обеспечению иска в ходе рассмотрения дела, а также избрание той меры, которая в данном случае является необходимой, производится судом (судьей) непосредственно при разрешении каждого конкретного спора исходя из обстоятельств дела. Изложенное выше относится и к порядку применения мер по обеспечению иска при рассмотрении споров с участием банков об осуществлении последними платежей по счетам своих клиентов. Поскольку в ходе применения указанной выше меры по обеспечению исковых требований кредиторов арест судом накладывается не на всю сумму, находящуюся на корреспондентском счете банка, а лишь на ту его часть, которая соответствует размеру его долга кредиторам, предъявившим иск, возможность осуществления операций с оставшимся объемом денежных средств сохраняется, что в свою очередь исключает ущемление прав других вкладчиков этого банка."
}