{
  "title": "Обзор статистических данных о результатах деятельности Верховного Суда Российской Федерации по рассмотрению уголовных, гражданских дел и дел об административных правонарушениях за 2011 год",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор статистических данных о результатах деятельности Верховного Суда Российской Федерации по рассмотрению уголовных, гражданских дел и дел об административных правонарушениях за 2011 год 1. Рассмотрение дел в первой инстанции Верховного Суда Российской Федерации В 2011 году зарегистрировано 2276 исковых заявлений и жалоб в порядке гражданского производства, поступивших в судебный состав первой инстанции Судебной коллегии по административным делам Верховного Суда Российской Федерации. В порядке ст. 134 ГПК РФ по 880 материалам в приеме заявления или жалобы отказано. В соответствии со ст. 135 ГПК РФ 1056 заявлений и жалоб возвращено заявителю. Окончено производством 253 гражданских дела: - о приостановлении и прекращении деятельности общественных организаций, партий - 4 дела, - о присуждении компенсации за нарушение права на судопроизводство в разумный срок - 19 дел, - о признании противоречащими федеральному законодательству нормативных правовых актов - 197 дел, - по жалобам на решения и действия квалификационной коллегии судей - 25 дел, - по жалобам на неправомерные действия, вытекающие из нарушений избирательного законодательства, - 8 дел. По 237 делам постановлены решения, из них по 35 делам требования удовлетворены. С удовлетворением предъявленных требований принято 4 решения о приостановлении и прекращении деятельности международной религиозной организации, 6 решений о присуждении компенсации за нарушение права на судопроизводство и исполнение судебного акта в разумный срок, 22 решения о признании нормативных правовых актов противоречащими федеральному законодательству, одно решение по жалобе на решения и действия квалификационной коллегии судей, 2 решения по жалобам на неправомерные действия, вытекающие из нарушений избирательного законодательства. Прекращено производством 12 дел, оставлено без рассмотрения 4 дела. Верховным Судом Российской Федерации за 2011 год в первой инстанции рассмотрено с вынесением приговора 3 уголовных дела. Осуждено 3 лица: по ч. 1 ст. 305 и ст. 292 УК РФ осуждено одно лицо, которому назначено наказание в виде штрафа; по ч. 4 ст. 290 УК РФ осуждено одно лицо, которому назначено наказание в виде штрафа в размере шестидесятикратной суммы взятки с лишением права занимать должности, связанные с осуществлением функций представителя власти; по ч. 1 ст. 159, ч. 1 ст. 264 УК РФ осуждено одно лицо, которому назначено наказание, от которого он освобожден в связи с истечением сроков давности уголовного преследования. За отчетный период рассмотрено 25 ходатайств, из них 17 ходатайств удовлетворено. 2. Кассационная коллегия Верховного Суда Российской Федерации Кассационной коллегией Верховного Суда Российской Федерации за истекший год рассмотрено 9 уголовных дел, в том числе по представлениям прокурора и жалобам на приговоры - 3 дела, на судебные решения, вынесенные на стадии судебного производства, - 4 дела, на судебные решения в порядке судебного контроля - 2 дела. Все судебные решения оставлены без изменения, а представления и жалобы - без удовлетворения. Рассмотрено 806 гражданских дел по жалобам и представлениям прокурора на решения и определения Верховного Суда Российской Федерации по гражданским делам, постановленные в первой инстанции. В кассационном порядке окончено производством 716 гражданских дел: по кассационным жалобам и представлениям на решения суда - 127 дел, по частным жалобам и представлениям - 589 дел. Отменено 3 решения, изменено одно решение. По частным жалобам отменено 5 определений. Остальные решения и определения оставлены без изменения, а жалобы и представления - без удовлетворения. В апелляционном порядке окончено производством 90 гражданских дел о присуждении компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок. По апелляционным жалобам и представлениям на решения рассмотрено 12 дел, по частным жалобам и представлениям на определения, вынесенные в ходе судебного производства, - 78 дел. Все судебные решения оставлены без изменения, а жалобы и представления - без удовлетворения. 3. Рассмотрение Судебной коллегией по административным делам и Судебной коллегией по гражданским делам Верховного Суда Российской Федерации жалоб и представлений в кассационном порядке Судебной коллегией по административным делам в кассационной инстанции рассмотрено 1115 дел по жалобам и представлениям на решения, вытекающие из публично-правовых отношений. По кассационным жалобам и представлениям на решения судов рассмотрено 683 дела, по частным жалобам - 432 дела. Отменено 119 решений, из них по 88 делам вынесены новые решения, 16 дел прекращено и 15 дел направлено на новое рассмотрение. По частным жалобам и представлениям рассмотрено 432 судебных решения, в том числе: 53 определения о прекращении дела, 353 определения, вынесенных в ходе судебного разбирательства, 26 судебных решений (определений), постановленных в порядке исполнения решений. Отменено 124 определения, из них 78 определений отменено полностью с направлением дела на новое рассмотрение, 40 определений - с разрешением вопроса по существу, 6 определений - частично с разрешением вопроса по существу. Судебной коллегией по гражданским делам в кассационной инстанции всего рассмотрено 1210 дел по жалобам и представлениям на решения и определения верховных судов республик, краевых, областных и окружных судов. По кассационным жалобам и представлениям на решения судов рассмотрено 340 дел. Отменено 43 решения, из них по 16 делам вынесены новые решения, 26 дел направлено на новое рассмотрение. Изменено 21 решение. По частным жалобам и представлениям рассмотрено 870 определений, в том числе: 23 определения о прекращении дела, 749 определений, вынесенных в ходе судебного разбирательства, 98 судебных решений, постановленных в порядке исполнения решений. Отменено 129 определений, из них 96 определений отменено полностью с направлением дела на новое рассмотрение, 29 определений - с разрешением вопроса по существу, 4 определения - частично. Изменено 10 определений, по 4 определениям вынесено другое кассационное определение без отмены решения. 4. Рассмотрение Судебной коллегией по административным делам, Судебной коллегией по гражданским делам и Президиумом Верховного Суда Российской Федерации жалоб и представлений по гражданским и административным делам в порядке надзора В 2011 году в Верховном Суде Российской Федерации (в Судебной коллегии по административным делам, Судебной коллегии по гражданским делам и Президиуме Верховного Суда Российской Федерации) рассмотрено 98 826 надзорных жалоб и представлений. Изучено в порядке надзора 1239 гражданских дел, истребованных по надзорным жалобам и представлениям. Рассмотрено по существу в порядке надзора 515 дел по жалобам и представлениям на судебные решения мировых судей, районных судов, верховных судов республик, краевых, областных и равных им судов (судов уровня субъекта Российской Федерации). Из них: Судебной коллегией по административным делам Верховного Суда Российской Федерации рассмотрено в порядке надзора 34 дела. Удовлетворены жалобы и представления по 32 делам. Отменено 18 решений, из них 4 решения - с возвращением дела на новое рассмотрение, 14 решений - с вынесением нового решения. По 7 делам отменены кассационные определения с оставлением решения в силе и по одному делу - с направлением дела на новое кассационное рассмотрение. По 6 делам вынесены другие постановления с удовлетворением надзорных представлений без отмены решений. Кроме того, по жалобам и протестам на вступившие в силу постановления и решения об административных правонарушениях рассмотрено 338 дел, из них 161 дело - с удовлетворением жалобы или протеста. Отменены постановления по 127 делам, из них по 117 делам производство прекращено, по 10 делам постановления отменены полностью с направлением дела на новое рассмотрение. Изменено 20 постановлений. Без отмены постановления отменено 4 решения и изменено 7 решений судов. Судебной коллегией по гражданским делам Верховного Суда Российской Федерации рассмотрено в порядке надзора 481 дело. Удовлетворены жалобы и представления по 427 делам. Отменено 261 решение, из них 157 решений - с направлением дела на новое рассмотрение, 103 - с вынесением нового решения, одно - с прекращением дела. По 5 делам решения изменены. По 49 делам отменены кассационные определения с оставлением решения в силе, и по 26 - с возвращением дела на новое кассационное рассмотрение. По 13 делам отменены надзорные постановления с оставлением в силе решения или кассационного определения. По 73 делам вынесены другие постановления с удовлетворением надзорных жалоб и представлений. Президиумом Верховного Суда Российской Федерации в порядке надзора изучено 25 гражданских дел, истребованных по жалобам и представлениям. Из их числа по 5 делам вынесены определения о передаче дела в порядке надзора для рассмотрения по существу. Рассмотрено по существу в порядке надзора 5 гражданских дел. Удовлетворены жалобы и представления по 4 делам. Отменено одно решение с направлением дела на новое рассмотрение. Одно кассационное определение отменено с оставлением решения без изменения и одно с направлением дела на новое кассационное рассмотрение. По одному делу отменены надзорное постановление областного суда и надзорное постановление Судебной коллегии Верховного Суда Российской Федерации без отмены решения суда первой инстанции. 5. Рассмотрение уголовных дел в кассационном порядке в Судебной коллегии по уголовным делам Верховного Суда Российской Федерации Судебной коллегией по уголовным делам Верховного Суда Российской Федерации за 2011 год по кассационным жалобам и представлениям на судебные решения республиканских, краевых, областных и равных им судов (судов уровня субъекта Российской Федерации) рассмотрено 3930 уголовных дел в отношении 6 618 лиц. Удовлетворены жалобы и представления в отношении 1692 лиц. По кассационным жалобам и представлениям на приговоры, постановления о прекращении дела и о применении принудительных мер медицинского характера (по существу дела) рассмотрено 2500 дел в отношении 4751 лица. В кассационном порядке рассмотрены дела в отношении 4489 осужденных, 220 оправданных, 18 лиц, в отношении которых дела прекращены, 24 лиц, в отношении которых вынесены постановления о применении принудительных мер медицинского характера. По результатам кассационного рассмотрения отменены приговоры в отношении 228 лиц (включая приговоры, отмененные с прекращением дела в связи со смертью осужденного, постановления о применении принудительных мер медицинского характера и о прекращении дела). Обвинительные приговоры отменены в отношении 169 осужденных: - с направлением на новое судебное рассмотрение в полном объеме в отношении 148 осужденных, в том числе ввиду мягкости назначенного наказания в отношении 24 осужденных; - с прекращением дела в полном объеме в отношении 4 осужденных; - частично с оставлением в силе другого менее тяжкого обвинения в отношении 17 осужденных; Кроме того в связи со смертью прекращены дела в отношении 5 осужденных. Оправдательные приговоры отменены в отношении 40 человек. В отношении 10 лиц отменены постановления о прекращении дела, в отношении 4 лиц отменены постановления о применении принудительных мер медицинского характера. Изменены приговоры в отношении 415 осужденных, из них: - с изменением квалификации преступления по наиболее тяжкой статье в отношении 100 осужденных, в том числе со снижением меры наказания в отношении 76 осужденных; - снижена мера наказание без изменения квалификации преступления в отношении 315 осужденных. В отношении 745 лиц вынесены другие кассационные определения с удовлетворением жалобы или представления, но без отмены или изменения приговора в части квалификации преступления или меры наказания (отмена и изменение приговора по менее тяжкому обвинению, исключение эпизода, изменение законодательства и т.п.). Приговоры в отношении 3363 лиц оставлены без изменения. По кассационным жалобам и представлениям на приговоры, постановленные в первой инстанции судом с участием коллегией присяжных заседателей, рассмотрено 502 дела в отношении 1159 лиц (966 осужденных и 192 оправданных, одного лица, в отношении которого дело прекращено). Отменены приговоры в отношении 68 осужденных и 35 оправданных, изменены приговоры в отношении 92 осужденных. В кассационной инстанции по жалобам и представлениям на постановления и определения, вынесенные на стадии судебного производства, в порядке судебного контроля и в порядке исполнения приговора, рассмотрено 1430 дел в отношении 1867 лиц. Удовлетворены жалобы и представления в отношении 304 лиц. По рассмотренным в кассационном порядке делам вынесено 39 частных определений о нарушениях закона, допущенных при производстве дознания и следствия, при рассмотрении дела судом, а так же о причинах и условиях, способствовавших преступлению. Поступило 22 сообщения о мерах, принятых по вынесенным частным определениям. 6. Рассмотрение уголовных дел в порядке надзора в Судебной коллегии по уголовным делам Верховного Суда Российской Федерации и Президиуме Верховного Суда Российской Федерации В 2011 году в Верховном Суде Российской Федерации (в Судебной коллегии по уголовным делам и Президиуме Верховного Суда Российской Федерации) рассмотрено 104 244 жалобы и представления по уголовным делам. Судебной коллегией по уголовным делам в порядке надзора изучено 1346 уголовных дел, истребованных по жалобам и по представлениям, из них по 758 делам возбуждены надзорные производства. Рассмотрено 486 дел общей подсудности в отношении 531 лица. Удовлетворены жалобы и представления по 471 делу в отношении 514 лиц. Отменены приговоры в отношении 27 лиц. В полном объеме с направлением дела на новое судебное рассмотрение отменены приговоры в отношении 18 осужденных, с прекращением дела - 9 осужденных. В отношении 12 осужденных приговоры отменены ввиду новых или вновь открывшихся обстоятельств. Изменены приговоры в отношении 203 осужденных, в том числе изменена квалификация преступления 31 осужденному. Смягчено наказание без изменения квалификации 172 осужденным. Кассационные определения с возвращением дела на новое кассационное рассмотрение отменены в отношении 40 лиц. Надзорные постановления изменены или отменены без отмены приговора или кассационного определения в отношении 30 лиц. По остальным делам жалобы и представления удовлетворены без отмены приговора, изменения квалификации по наиболее тяжкой статье или меры наказания. За 2011 год в Президиуме Верховного Суда Российской Федерации изучено 373 уголовных дела, поступивших с надзорными жалобами и представлениями. Возбуждено надзорное производство по 262 делам. Рассмотрено в порядке надзора 268 уголовных дел в отношении 321 лица. Жалобы и представления удовлетворены в отношении 315 лиц. В отношении 10 осужденных отменены обвинительные приговоры, из них в отношении 2 осужденных - с прекращением дела, 7 осужденных - с направлением дела на новое судебное рассмотрение, в отношении одного осужденного приговор отменен частично с оставлением в силе другого менее тяжкого обвинения. Оправдательные приговоры отменены в отношении 2 лиц. В отношении 10 лиц отменены решения суда ввиду новых или вновь открывшихся обстоятельств. Изменены приговоры в отношении 82 осужденных, в том числе 79 осужденным мера наказания снижена без изменения квалификации преступления. Кассационные определения отменены с направлением дела на новое кассационное рассмотрение в отношении 128 лиц, изменено кассационное определение в отношении одного лица. В отношении 77 лиц вынесены другие надзорные определения с удовлетворением жалобы или представления без отмены приговора либо его изменения в части квалификации преступления или назначенной меры наказания. 7. Рассмотрение дел Военной коллегией Верховного Суда Российской Федерации В первой инстанции окончено производством 17 гражданских дел, из них 14 дел рассмотрено с вынесением решения. Удовлетворены требования по одному делу, отказано в удовлетворении требований по 13 делам. В порядке ст. 134 ГПК РФ по 44 материалам в приеме заявления или жалобы отказано, в порядке ст. 135 ГПК РФ возвращено 25 заявлений. В Кассационной коллегии рассмотрено 36 гражданских дел по кассационным жалобам и представлениям на решения и определения Военной коллегии Верховного Суда Российской Федерации, постановленные в первой инстанции в порядке гражданского судопроизводства. Все решения и определения оставлены без изменения, а жалобы и представления - без удовлетворения. В кассационном порядке рассмотрено 58 уголовных дел в отношении 95 лиц по жалобам и представлениям на судебные решения окружных военных судов. По кассационным жалобам и представлениям на приговоры и постановления по существу дела рассмотрено 36 дел в отношении 65 лиц. Отменены приговоры в отношении 8 лиц. Обвинительные приговоры отменены в отношении 6 осужденных, в том числе с прекращением дела в полном объеме по реабилитирующим основаниям - в отношении одного осужденного, с направлением дела на новое судебное рассмотрение - в отношении 4 осужденных, частично с оставлением в силе другого менее тяжкого обвинения - в отношении одного осужденного. В отношении 2 лиц отменены оправдательные приговоры с направлением дела на новое судебное рассмотрение. Изменены приговоры в отношении 16 осужденных, в том числе в отношении одного осужденного - с изменением квалификации преступления и со снижением меры наказания, в отношении 15 осужденных - со снижением меры наказания без изменения квалификации преступления. В отношении 7 лиц вынесены кассационные определения с удовлетворением жалобы или представления без отмены либо изменения приговора в части квалификации преступления по наиболее тяжкому обвинению или меры наказания (отмена и изменение приговора по менее тяжкому обвинению, исключение эпизода, изменение законодательства и т.п.). Оставлены без изменения приговоры и определения по существу дела в отношении 34 лиц. В кассационной инстанции рассмотрено 22 дела в отношении 30 лиц по жалобам и представлениям на определения, вынесенные на стадии судебного производства, исполнения приговора и т.п. Удовлетворены жалобы и представления в отношении 9 лиц. Военной коллегией по кассационным жалобам и представлениям на приговоры и постановления, вынесенные судами в первой инстанции с участием присяжных заседателей, рассмотрено 7 дел в отношении 12 осужденных и 5 оправданных. Обвинительный приговор в отношении одного лица отменен, в отношении 9 лиц приговор изменен, в отношении одного лица - оставлен без изменения. В отношении одного лица вынесено другое кассационное определение. В отношении 2 оправданных приговоры отменены, в отношении 3 - оставлены без изменения. В 2011 году Военной коллегией рассмотрены 1161 жалоба и представление прокурора на приговоры и определения судов по уголовным делам. В надзорной инстанции изучено 112 уголовных дел, истребованных по жалобам и поступивших с представлениями. По 37 делам возбуждены надзорные производства. Изучено 110 дел общей подсудности. В порядке надзора рассмотрено 7 уголовных дел общей подсудности в отношении 9 лиц. Жалобы и представления удовлетворены в отношении 8 лиц, в отношении одного лица в удовлетворении жалобы отказано. Изменены приговоры со снижением меры наказания без изменения квалификации преступления в отношении 3 лиц. Все они не были предметом рассмотрения в кассационном порядке, один приговор ранее был рассмотрен в порядке надзора и оставлен без изменения. В кассационной инстанции рассмотрено 81 гражданское дело. По кассационным жалобам и представлениям рассмотрено 17 дел. Одно решение окружного суда отменено, 16 решений оставлено без изменения. По частным жалобам рассмотрено 64 дела. Отменено полностью с разрешением вопроса по существу 2 определения, с направлением дела на новое рассмотрение - 12 определений. Оставлено без изменения 50 определений. В надзорной инстанции изучено 239 гражданских дел, истребованных по жалобам и поступивших с представлениями, из них по 41 делу вынесены определения о передаче дела для рассмотрения в порядке надзора по существу. В 2011 году Военной коллегией Верховного Суда Российской Федерации рассмотрено 2711 жалоб по гражданским делам. В надзорной инстанции изучено 239 гражданских дел, истребованных по жалобам и поступивших с представлениями [ФИО] по существу в порядке надзора 35 дел. По 29 делам жалобы и представления удовлетворены, по 6 делам - оставлены без удовлетворения. Отменено 18 решений, из них 14 - с возвращением дела на новое рассмотрение, 9 - с вынесением нового решения и одно - с прекращением дела. Отменено 3 кассационных определения с возвращением дела на новое кассационное рассмотрение, 6 кассационных определений - с оставлением без изменения решения суда первой инстанции. По жалобам и протестам на вступившие в силу постановления и решения об административных правонарушениях рассмотрено 5 дел. Одно постановление гарнизонного суда первой инстанции отменено с прекращением производства по делу, 4 постановления оставлено без изменения. Президиумом Верховного Суда Российской Федерации в порядке надзора изучено 4 уголовных дела, рассмотренные в первой инстанции военными судами. По всем делам возбуждены надзорные производства. Рассмотрено 3 уголовных дела в отношении 4 лиц. В отношении одного лица отменено кассационное определение с направлением дела на новое кассационное рассмотрение. В отношении 2 лиц вынесено другое надзорное постановление с удовлетворением жалобы (представления). В отношении одного лица надзорная жалоба оставлена без удовлетворения. Управление систематизации законодательства и анализа судебной практики Верховного Суда Российской Федерации"
}