{
  "title": "Обзор практики разрешения судами споров, возникающих в связи с участием граждан в долевом строительстве многоквартирных домов и иных объектов недвижимости (утв. Президиумом Верховного Суда РФ 4 декабря 2013 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики разрешения судами споров, возникающих в связи с участием граждан в долевом строительстве многоквартирных домов и иных объектов недвижимости (утв. Президиумом Верховного Суда РФ 4 декабря 2013 г.) Верховным Судом Российской Федерации совместно с верховными судами республик, краевыми, областными и соответствующими им судами изучены рассмотренные в 2010 - 2013 годах гражданские дела по спорам, возникающим в связи с участием граждан в долевом строительстве многоквартирных домов и иных объектов недвижимости, которые на момент привлечения денежных средств не введены в эксплуатацию в установленном порядке. Согласно статье 7 (часть 1) Конституции Российской Федерации Российская Федерация является социальным государством, политика которого направлена на создание условий, обеспечивающих достойную жизнь и свободное развитие человека. Участие граждан в долевом строительстве многоквартирных домов и иных объектов недвижимости представляет собой один из способов приобретения права частной собственности на жилые и нежилые помещения в таких домах (объектах), которое охраняется законом (часть 1 статьи 35 Конституции Российской Федерации), и одновременно - один из способов реализации права каждого на жилище (часть 1 статьи 40 Конституции Российской Федерации). Отношения, связанные с привлечением денежных средств граждан для долевого строительства многоквартирных домов и иных объектов недвижимости, урегулированы Федеральным законом от 30 декабря 2004 года N 214-ФЗ \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\" (далее - Федеральный закон \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\"). В соответствии с частью 2 статьи 27 названного Федерального закона его действие распространяется на отношения, связанные с привлечением денежных средств участников долевого строительства для строительства (создания) многоквартирных домов и (или) иных объектов недвижимости, разрешения на строительство которых получены после его вступления в силу - начиная с 1 апреля 2005 года. Договоры участия в долевом строительстве таких домов (объектов недвижимости), заключенные в соответствии с данным Законом, подлежат государственной регистрации в силу части 3 его статьи 4 также начиная с указанной даты. К отношениям, возникшим в связи с участием граждан в долевом строительстве многоквартирных домов и (или) иных объектов недвижимости, разрешения на строительство которых получены до указанной даты, в целях приобретения в собственность жилого или нежилого помещения исключительно для личных, семейных, домашних, бытовых и иных нужд, не связанных с осуществлением предпринимательской деятельности, применяются общие положения гражданского законодательства об обязательствах, возникающих из договора, положения об отдельных видах обязательств, а также законодательство Российской Федерации о защите прав потребителей. Применительно к рассмотрению судами гражданских дел, возникающих из таких отношений, сохраняют свою силу правовые позиции, изложенные в Обобщении практики рассмотрения судами Российской Федерации дел по спорам между гражданами и организациями, привлекающими денежные средства граждан для строительства многоквартирных жилых домов (утверждено Судебной коллегией по гражданским делам Верховного Суда Российской Федерации, опубликовано в \"Бюллетене Верховного Суда Российской Федерации\", 2003, N 2). Согласно части 2 статьи 1 Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\" привлечение денежных средств граждан, связанное с возникающим у них правом собственности на жилые помещения в многоквартирных домах, которые на момент привлечения таких денежных средств граждан не введены в эксплуатацию в порядке, установленном законодательством о градостроительной деятельности, допускается только названными в нем способами: 1) на основании договора участия в долевом строительстве; 2) путем выпуска эмитентом, имеющим в собственности или на праве аренды, праве субаренды земельный участок и получившим в установленном порядке разрешение на строительство на этом земельном участке многоквартирного дома, облигаций особого вида - жилищных сертификатов, закрепляющих право их владельцев на получение от эмитента жилых помещений в соответствии с законодательством Российской Федерации о ценных бумагах; 3) жилищно-строительными и жилищными накопительными кооперативами в соответствии с федеральными законами, регулирующими деятельность таких кооперативов. Кроме того, частью 2.1 статьи 1 Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\" установлен запрет на привлечение денежных средств граждан для строительства в нарушение приведенных требований части 2 данной статьи. В соответствии с частью 2.2 этой же статьи лица, привлекающие денежные средства граждан для строительства в нарушение требований, установленных ею, несут ответственность в соответствии с законодательством Российской Федерации об административных правонарушениях. Федеральный закон от 17 июня 2010 года N 119-ФЗ \"О внесении изменений в Федеральный закон \"О государственной регистрации прав на недвижимое имущество и сделок с ним\" и отдельные законодательные акты Российской Федерации\", в соответствии с которым рассматриваемая статья Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\" была дополнена частями 2.1 и 2.2, вступил в силу (в данной части) 21 июня 2010 года. Изучение судебной практики показало, что и после закрепления изложенных выше требований к привлечению денежных средств граждан для строительства многоквартирных домов (иных объектов недвижимости), связанному с возникновением у них права собственности на жилые помещения в таких домах (объектах недвижимости), которые на момент привлечения денежных средств не введены в эксплуатацию в установленном порядке, а также введения запрета, предусмотренного частью 2.1 статьи 1 Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\", привлечение денежных средств граждан для строительства осуществляется посредством иных сделок, совершаемых без учета требований названного Федерального закона: заключения договоров купли-продажи жилого помещения в объекте строительства; заключения предварительных договоров участия в долевом строительстве; заключения предварительных договоров купли-продажи жилого помещения в объекте строительства; заключения договоров займа, обязательства по которому в части возврата суммы займа прекращаются с передачей жилого помещения в многоквартирном доме (ином объекте недвижимости) после завершения его строительства в собственность; внесения денежных средств и (или) иного имущества в качестве вклада в складочный капитал товарищества на вере (коммандитного товарищества) с последующей передачей жилого помещения в многоквартирном доме (ином объекте недвижимости) после завершения его строительства в собственность; заключения договоров простого товарищества в целях осуществления строительства многоквартирного дома (иного объекта недвижимости) с последующей передачей жилого помещения в таком многоквартирном доме (ином объекте недвижимости) в собственность; выдачи векселя для последующей оплаты им жилого помещения в многоквартирном доме (ином объекте недвижимости); заключения договоров инвестирования строительства; заключения иных договоров, связанных с передачей гражданином денежных средств и (или) иного имущества в целях строительства многоквартирного дома (иного объекта недвижимости) и последующей передачей жилого помещения в таком многоквартирном доме (ином объекте недвижимости) в собственность. При рассмотрении дел по спорам, возникающим из правоотношений, основанных на сделках, связанных с передачей гражданами денежных средств и (или) иного имущества в целях строительства многоквартирного дома (иного объекта недвижимости) и последующей передачей жилого помещения в таком многоквартирном доме (ином объекте недвижимости) в собственность, но совершенных в нарушение требований Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\", независимо от наименования заключенного сторонами договора следует исходить из существа сделки и фактически сложившихся отношений сторон. В таких случаях, если судом установлено, что сторонами при совершении сделки, не отвечающей указанным требованиям, действительно имелся в виду договор участия в долевом строительстве, к сделке применяются положения Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\", в том числе меры ответственности, им предусмотренные. К отношениям, вытекающим из таких договоров, заключенных гражданами - участниками долевого строительства исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, применяется законодательство Российской Федерации о защите прав потребителей в части, не урегулированной названным Федеральным законом. Действие Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\" не распространяется на отношения, возникающие при осуществлении самовольной постройки (статья 222 Гражданского кодекса Российской Федерации, далее - ГК РФ). Вопросы процессуального права, возникающие при рассмотрении дел по спорам, связанным с участием граждан в долевом строительстве многоквартирных домов и иных объектов недвижимости 1. В случае, если исковые требования о признании права собственности на объект долевого строительства или на долю в праве собственности на объект незавершенного строительства и о компенсации морального вреда в силу Закона Российской Федерации от 7 февраля 1992 года N 2300-I \"О защите прав потребителей\" предъявлены до вынесения арбитражным судом определения о введении наблюдения в отношении застройщика, основания для отказа в принятии искового заявления или прекращения производства по делу отсутствуют, спор должен быть разрешен в порядке гражданского судопроизводства судом общей юрисдикции. Граждане [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО] обратились в суд с исками к ЗАО \"Барвиха-Вилладж\" о признании права собственности на объекты незавершенного строительства и взыскании денежных средств. Исковые требования основаны на возникших между истцами (инвесторы) и ЗАО \"Барвиха-Вилладж\" (застройщик) правоотношениях по привлечению денежных средств истцов для строительства квартир. Определением Одинцовского городского суда Московской области от 5 марта 2012 года дела по искам [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО] к ЗАО \"Барвиха-Вилладж\" о признании права собственности на объект незавершенного строительства и взыскании денежных средств были объединены в одно производство. Определением Одинцовского городского суда Московской области от 11 мая 2012 года производство по делу прекращено с разъяснением истцам права на обращение в Арбитражный суд города Москвы. При этом суд первой инстанции исходил из того, что определением Арбитражного суда города Москвы от 26 января 2012 года в отношении ЗАО \"Барвиха-Вилладж\" введена процедура наблюдения. В связи с этим суд, руководствуясь абзацем вторым статьи 220, пунктом 1 части 1 статьи 134 Гражданского процессуального кодекса Российской Федерации (далее - ГПК РФ), пунктом 1 статьи 201.4 Федерального закона от 26 октября 2002 года N 127-ФЗ \"О несостоятельности (банкротстве)\", пришел к выводу о том, что рассмотрение исковых требований истцов вне рамок дела о банкротстве, рассматриваемого арбитражным судом, невозможно, поэтому они не подлежат рассмотрению и разрешению в порядке гражданского судопроизводства. С данными выводами суда первой инстанции согласился суд апелляционной инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не согласилась с выводами судов первой и второй инстанций, указав, что они основаны на неправильном толковании и применении норм материального и процессуального права. В соответствии с абзацем вторым статьи 220 ГПК РФ суд прекращает производство по делу в случае, если дело не подлежит рассмотрению и разрешению в суде в порядке гражданского судопроизводства по основаниям, предусмотренным пунктом 1 части 1 статьи 134 данного Кодекса. Согласно пункту 1 статьи 201.4 Федерального закона \"О несостоятельности (банкротстве)\" с даты вынесения арбитражным судом определения о введении наблюдения в отношении застройщика, в ходе проведения наблюдения и всех последующих процедур, применяемых в деле о банкротстве застройщика, требования о передаче жилых помещений и (или) денежные требования участников строительства, за исключением требований в отношении текущих платежей, могут быть предъявлены к застройщику только в рамках дела о банкротстве застройщика с соблюдением установленного параграфом 7 названного Закона порядка предъявления требований к застройщику. Требования других лиц к застройщику или застройщика к другим лицам о признании наличия или отсутствия права собственности или иного права либо обременения в отношении недвижимого имущества, в том числе объектов незавершенного строительства, также подлежат предъявлению и рассмотрению только в рамках дела о банкротстве с даты вынесения арбитражным судом определения о введении наблюдения в отношении застройщика (подпункт 1 пункта 1 статьи 201.8 Федерального закона \"О несостоятельности (банкротстве)\"). Суды рассматривают и разрешают дела, предусмотренные частями 1 и 2 статьи 22 ГПК РФ, за исключением экономических споров и других дел, отнесенных федеральным конституционным законом и федеральным законом к ведению арбитражных судов (часть 3 статьи 22 ГПК РФ). В соответствии с разъяснениями, содержащимися в пункте 15 постановления Пленума Верховного Суда Российской Федерации от 28 июня 2012 года N 17 \"О рассмотрении судами гражданских дел по спорам о защите прав потребителей\", дела по искам, связанным с нарушением прав потребителей, в силу пункта 1 статьи 11 ГК РФ, статьи 17 Закона Российской Федерации от 7 февраля 1992 года N 2300-I \"О защите прав потребителей\", статьи 5 и пункта 1 части 1 статьи 22 ГПК РФ подведомственны судам общей юрисдикции. Как установлено судом и следует из материалов дела, [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО] обратились в суд с данными исковыми требованиями до даты введения определением Арбитражного суда города Москвы в отношении ЗАО \"Барвиха-Вилладж\" процедуры наблюдения (26 января 2012 года): Т. - 11 ноября 2011 года, А. - 25 ноября 2011 года, [ФИО] и М. - 19 декабря 2011 года, [ФИО] и [ФИО] января 2012 года. Исковые заявления были приняты к производству Одинцовского городского суда Московской области до указанной даты введения процедуры наблюдения. Таким образом, исходя из даты обращения истцов в суд, то есть до вынесения арбитражным судом определения о введении процедуры наблюдения в отношении застройщика, являющегося ответчиком по делу, их требования в силу положений пункта 1 статьи 201.4 Федерального закона \"О несостоятельности (банкротстве)\" подлежали разрешению в суде общей юрисдикции. Соответственно, у суда не имелось предусмотренных законом оснований для прекращения производства по делу по требованиям истцов о признании права собственности на объекты незавершенного строительства. Кроме того, прекращая производство по делу, суд не принял во внимание, что истцами [ФИО], [ФИО], [ФИО], [ФИО] были заявлены требования о компенсации морального вреда, которые они обосновывали положениями Закона Российской Федерации \"О защите прав потребителей\". Истцы указывали на то, что неисполнение застройщиком своих обязательств по передаче квартир в установленные договорами сроки нарушило их права как потребителей, и им причинен моральный вред. Поскольку исковые требования граждан-потребителей о компенсации морального вреда подведомственны суду общей юрисдикции в силу приведенных выше норм ГПК РФ и разъяснений Пленума Верховного Суда Российской Федерации, данный спор в этой части также подлежал рассмотрению именно судом общей юрисдикции. При таких обстоятельствах у суда не имелось предусмотренных статьей 220 ГПК РФ оснований для прекращения производства по делу. С учетом изложенного определением Судебной коллегии по гражданским делам Верховного Суда Российской Федерации определения судов первой и апелляционной инстанций отменены, дело передано на новое рассмотрение в суд первой инстанции. 2. Не применяется. 3. Факты нарушения прав и законных интересов гражданина, денежные средства которого привлечены для строительства многоквартирного дома (иного объекта недвижимости), ссылающегося в обоснование требования о признании права собственности на соответствующее жилое помещение на уклонение ответчика от исполнения своих обязательств по оформлению имущественных прав истца, подлежат установлению по делу при его рассмотрении по существу. Межрегиональная общественная благотворительная организация \"Общество защиты прав потребителей и окружающей среды \"П.\" обратилась в суд с иском в интересах [ФИО] к ООО \"Капитал Груп\" о признании права собственности на квартиру, указав в обоснование исковых требований, что 17 ноября 2004 года между Правительством города Москвы, ВФСО \"Д.\" и ООО \"Капитал Груп\" заключен инвестиционный контракт на строительство жилого дома, в соответствии с которым в собственность инвестора (ООО \"Капитал Груп\") и привлеченных соинвесторов передается 100% общей жилой площади. 27 декабря 2004 года между ООО \"Капитал Груп\" и ООО \"Д. А.\" заключен договор инвестирования строительства указанного жилого дома, в соответствии с которым ООО \"Д. А.\" обязалось инвестировать строительство жилого дома, а ООО \"Капитал Груп\" - оформить имущественные права инвестора на результат инвестиционной деятельности в виде квартиры. В последствии между ООО \"Д. А.\" и [ФИО] с согласия ответчика заключен договор уступки прав и перевода обязательства по договору инвестирования от 27 декабря 2004 года в части квартиры. Ко времени обращения в суд строительство жилого дома было окончено, дом введен в эксплуатацию, однако, по мнению [ФИО], ООО \"Капитал Груп\" уклоняется от исполнения своих обязательств, в связи с чем она лишена возможности зарегистрировать право собственности на объект недвижимости. Определением судьи Чертановского районного суда города Москвы в принятии искового заявления отказано. Суд исходил из того, что между сторонами подписан акт о результатах реализации инвестиционного контракта, чем подтверждается исполнение сторонами своих обязательств, а следовательно, отсутствие между ними спорных отношений; в исковом заявлении отсутствуют сведения о существовании между истцом и ответчиком каких-либо спорных правоотношений, а также о нарушении прав истца какими-либо действиями ответчика. Определением судебной коллегии по гражданским делам Московского городского суда определение районного суда оставлено без изменения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации сочла, что данные выводы судебных инстанций противоречат требованиям закона. В соответствии со статьей 3 ГПК РФ заинтересованное лицо вправе в порядке, установленном законодательством о гражданском судопроизводстве, обратиться в суд за защитой нарушенных либо оспариваемых прав, свобод или законных интересов. По смыслу статьи 131 названного Кодекса, в исковом заявлении должны содержаться общие для всех категорий дел сведения, а его содержание должно отражать специфику спора, подлежащего разрешению. Данные требования закона императивны и на стадии принятия искового заявления позволяют суду установить, имеет ли гражданин какие-либо основания для обращения в суд с заявленными исковыми требованиями. Пленум Верховного Суда Российской Федерации в пункте 2 постановления от 24 июня 2008 года N 11 \"О подготовке гражданских дел к судебному разбирательству\" указал, что недопустимо совершение действий по подготовке дела к судебному разбирательству до его возбуждения в суде (до принятия заявления). Судья на стадии принятия искового заявления не разрешает вопрос по существу, а определяет приемлемость спора для рассмотрения в суде. Вопросы, связанные с существом спорных правоотношений, подлежат разрешению в другой стадии гражданского процесса. Вопрос о нарушении прав и законных интересов гражданина, организации должен решаться непосредственно в судебном заседании при разрешении гражданского дела по существу, иное являлось бы отступлением от принципов равенства всех перед законом и судом, осуществления судопроизводства на основе состязательности и равноправия сторон и ограничением права на судебную защиту. Н. в исковом заявлении указала, что ее права нарушены действиями ответчика, который, по ее мнению, не исполняет свою обязанность по договору инвестирования от 27 декабря 2004 года. Следовательно, факт нарушения прав и законных интересов [ФИО] относится к обстоятельствам, которые подлежат установлению по делу при его рассмотрении по существу. Однако это не было учтено судом при решении вопроса о принятии к производству указанного искового заявления Межрегиональной общественной благотворительной организации \"Общество защиты прав потребителей и окружающей среды \"П.\" в интересах [ФИО] к ООО \"Капитал Груп\". Кроме того, судом не были учтены разъяснения, содержащиеся в постановлении Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации от 29 апреля 2010 года N 10/22 \"О некоторых вопросах, возникающих в судебной практике при разрешении споров, связанных с защитой права собственности и других вещных прав\", согласно пункту 3 которого, если на стадии принятия иска суд придет к выводу о том, что избранный способ защиты права собственности или другого вещного права не может обеспечить его восстановление, данное обстоятельство не является основанием для отказа в принятии искового заявления, его возвращения либо оставления без движения. Таким образом, суд в нарушение требований закона прибегнул к выяснению вопроса спорности правоотношений сторон и произвел оценку доказательств на стадии принятия искового заявления к производству. На основании изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся судебные постановления судов первой и апелляционной инстанций и направила материалы на новое рассмотрение в суд первой инстанции для решения вопроса о принятии к производству указанного искового заявления. 4. Иски о взыскании денежных средств (неустойки, компенсации морального вреда), вытекающие из договоров участия в долевом строительстве, не содержащие требований о правах на объекты долевого строительства, предъявляются в соответствии со статьей 28, частью 7 статьи 29 ГПК РФ и пунктом 2 статьи 17 Закона Российской Федерации \"О защите прав потребителей\". Пример 1. Определением судьи районного суда на основании пункта 2 части 1 статьи 135 ГПК РФ в связи с неподсудностью данному суду возвращено исковое заявление [ФИО] с требованиями о взыскании неустойки за нарушение обязательств по договору о долевом участии в инвестировании строительства жилого дома и компенсации морального вреда. В определении указано, что на спорные правоотношения не распространяется действие Закона Российской Федерации \"О защите прав потребителей\", в связи с чем заявление может быть подано истцом в суд по месту нахождения ответчика. Судебная коллегия по гражданским делам Кировского областного суда не согласилась с таким выводом, указав в своем определении, что целью заключения [ФИО] с ответчиком договора о долевом участии в инвестировании строительства жилого дома являлось приобретение в строящемся доме конкретной квартиры для ее личных нужд. [ФИО], инвестирующая денежные средства на приобретение квартиры, является потребителем оказываемых ответчиком услуг, поэтому на данные правоотношения распространяется Закон Российской Федерации \"О защите прав потребителей\" и предусмотренные этим Законом правила подсудности. Пример 2. [ФИО] обратился в Пущинский городской суд Московской области по месту своего жительства с иском к ООО \"Тульский завод столярной фурнитуры и металлоизделий\" о взыскании денежных средств по предварительному договору участия в долевом строительстве жилья. Суд, приняв дело к своему производству, вынес определение о передаче его на рассмотрение в соответствующий районный суд города Тулы по месту нахождения ответчика, исходя из того, что правоотношения сторон, вытекающие из предварительного договора, регулируются нормами ГК РФ, а не нормами Закона Российской Федерации \"О защите прав потребителей\". Судебная коллегия по гражданским делам Московского областного суда, отменяя определение городского суда, указала на ошибочность изложенного в нем вывода и констатировала, что исходя из требований пункта 2 статьи 17 Закона Российской Федерации \"О защите прав потребителей\" истец вправе обратиться с иском в суд по месту своего жительства. 5. Иски о правах на объекты долевого строительства, включая объекты незавершенного строительства, предъявляются в соответствии со статьей 30 ГПК РФ по месту нахождения объекта долевого строительства. Определением Центрального районного суда города Калининграда отказано в удовлетворении заявления ООО \"Балт-Олива\" о передаче дела по иску [ФИО] о государственной регистрации договора об инвестиционной деятельности между ООО \"Балт-Олива\" и [ФИО], ранее признанного решением суда договором участия в долевом строительстве многоквартирного дома, по правилам исключительной подсудности в Ленинградский районный суд города Калининграда (по месту нахождения многоквартирного дома). Судебная коллегия по гражданским делам Калининградского областного суда отменила определение районного суда и передала указанное гражданское дело по подсудности на рассмотрение в Ленинградский районный суд города Калининграда. Судебная коллегия указала, что заявленные [ФИО] исковые требования обусловлены отказом ответчика произвести в соответствии со статьей 4 Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\" регистрацию договора, признанного судом договором участия в долевом строительстве многоквартирного дома. Принимая во внимание предмет и основания заявленного иска, требования которого сводятся к вынесению судом решения о государственной регистрации сделки с недвижимостью, к этим правоотношениям применимы положения части 1 статьи 30 ГПК РФ, устанавливающей исключительную подсудность. Вывод суда о том, что в данном случае действуют специальные нормы об альтернативной подсудности (статья 17 Закона Российской Федерации \"О защите прав потребителей\" и часть 7 статьи 29 ГПК РФ), является необоснованным, не соответствующим характеру спорных правоотношений. Действие Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации \" во времени 6. В случае, если разрешение на строительство многоквартирного дома (иного объекта недвижимости) выдавалось неоднократно, вопрос о возможности применения Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\" разрешается с учетом даты выдачи первоначального разрешения на строительство. ЗАО \"Интер Комплект Строй\" 15 июня 2004 года выдано разрешение на строительство сроком действия до 15 июля 2004 года на выполнение работ подготовительного периода по строительству жилого дома по указанному в нем адресу: на установку забора, снос зеленых насаждений, отселение граждан. 11 июля 2006 года между ЗАО \"Интер Комплект Строй\" и [ФИО] подписан договор участия в долевом строительстве, государственная регистрация которого не осуществлена. 26 декабря 2008 года ЗАО \"Интер Комплект Строй\" заключен договор участия в долевом строительстве в отношении той же квартиры с [ФИО], который был зарегистрирован в установленном порядке. Верх-Исетский районный суд города Екатеринбурга отказал в удовлетворении требования [ФИО] о признании права собственности на долю в объекте незавершенного строительства - многоквартирном доме. По мнению суда, из разрешения на строительство от 15 июня 2004 года не следует, что оно давало право застройщику производить действия по строительству здания, выдано оно только на срок до 15 июля 2004 года и не продлевалось, договор от 11 июля 2006 года является незаключенным, как не прошедший государственную регистрацию. Судебная коллегия по гражданским делам Свердловского областного суда не согласилась с таким выводом суда первой инстанции, признав его не соответствующим установленным обстоятельствам дела, и удовлетворила требование [ФИО] Как видно из разрешения на строительство, оно предусматривало выполнение застройщиком подготовительных работ, являющихся начальным этапом строительства. Так как на момент подписания договора участия в долевом строительстве от 11 июля 2006 года ЗАО \"Интер Комплект Строй\" предоставило потребителю [ФИО] сведения о наличии соответствующего разрешения на строительство объекта долевого участия, полученного до вступления в силу Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\", суд первой инстанции пришел к неправильному выводу о том, что указанный выше договор является незаключенным по причине отсутствия его государственной регистрации. Судебная коллегия по гражданским делам Свердловского областного суда согласилась с доводами [ФИО] об отсутствии необходимости осуществления государственной регистрации договора долевого участия в строительстве от 11 июля 2006 года, поскольку строительные работы на переданном в аренду застройщику ЗАО \"Интер Комплект Строй\" земельном участке фактически осуществлялись с 2004 года на основании разрешения на строительство, которое хотя прямо и не предусматривало возведение объекта капитального строительства, однако давало право на производство подготовительных работ, являющихся неотъемлемой частью и начальным этапом строительных работ по возведению многоквартирного жилого дома. Впоследствии, как видно из материалов дела, указанное разрешение было дооформлено надлежащим образом. Суд первой инстанции не имел правовых оснований для ущемления интересов [ФИО], которая, действуя добросовестно как потребитель, принимая во внимание наличие у ЗАО \"Интер Комплект Строй\" разрешения на строительство как такового и предоставление ему на праве аренды земельного участка для проектирования и строительства многоэтажного жилого дома, оплатила в полном объеме стоимость участия в долевом строительстве. У застройщика ЗАО \"Интер Комплект Строй\" не имелось правовых оснований для заключения второго договора участия в долевом строительстве с [ФИО] в отношении того же объекта. Действие Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\" и Закона Российской Федерации \"О защите прав потребителей\" по кругу отношений 7. В случаях, если привлечение денежных средств граждан для строительства (создания) многоквартирных домов (иных объектов недвижимости) осуществлено лицом, не имеющим на это права в соответствии Федеральным законом \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\", и (или) такое привлечение денежных средств осуществлено иными, помимо указанных в названном Федеральном законе способами, гражданин на основании части 3 статьи 3 этого Закона вправе потребовать возврата переданных им денежных средств, взыскания предусмотренных статьей 395 ГК РФ процентов в двойном размере и возмещения сверх суммы этих процентов причиненных ему убытков. Пример 1. Железнодорожным районным судом города Улан-Удэ при вынесении заочного решения от 17 ноября 2010 года по иску [ФИО] к ЗАО \"Желдорипотека\" о защите прав потребителя установлено, что ответчик заключил с истцом предварительный договор купли-продажи квартиры, получив от него денежные средства в счет ее оплаты до окончания строительства дома и приобретения права собственности на квартиры в нем. Соответствующая денежная сумма была внесена [ФИО] частично за счет денежных средств, предоставленных на основании кредитного договора. Суд пришел к выводу о том, что ЗАО \"Желдорипотека\" не имело цели приобретения квартир в строящемся многоквартирном доме в свою собственность, а ставило цель привлечь денежные средства граждан, в том числе истца, для строительства многоквартирного жилого дома. Суд указал, что обязательным условием приобретения застройщиком права на привлечение денежных средств граждан для строительства (создания) многоквартирного дома является соблюдение им не только требований, указанных в части 1 статьи 3 Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\" (получение разрешения на строительство, опубликование, размещение и (или) представление проектной декларации, наличие права на земельный участок), но и требований части 2 статьи 3 и части 3 статьи 4 названного Закона (заключение договора участия в долевом строительстве, подлежащего государственной регистрации). Однако в нарушение указанных требований ЗАО \"Желдорипотека\" осуществило привлечение денежных средств участника долевого строительства жилого дома по предварительному договору, не прошедшему государственную регистрацию. Ответчиком также не представлено доказательств соблюдения требований, предусмотренных частью 1 статьи 3 названного Федерального закона. Таким образом, ответчик привлекал денежные средства для целей строительства многоквартирного дома, не имея на это права в соответствии с Федеральным законом \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\". Судом признаны обоснованными требования истца о взыскании суммы, переданной в счет оплаты стоимости квартиры, процентов, предусмотренных статьей 395 ГК РФ, в двойном размере, убытков в виде уплаты банку процентов, предусмотренных кредитным договором, и страховых премий, а также компенсации морального вреда, причиненного истцу незаконными действиями ответчика, связанными с неправомерным привлечением и использованием его денежных средств. Пример 2. Иркутский районный суд Иркутской области при рассмотрении дела по требованиям [ФИО] к ЗАО \"Мега-Траст\", основанием которых послужило неисполнением ответчиком обязательств, возникших при выдаче векселя для последующей оплаты им жилого помещения в многоквартирном доме, установил следующее. Целью заключения сторонами договора займа, выдачи векселя, а также подписания предварительного договора купли-продажи являлось выполнение ответчиком работы, завершающейся передачей Я. созданного результата - квартиры в многоквартирном доме и зачет задолженности (предоставления займа и выдачи векселя) в счет оплаты передаваемой истцу квартиры в рамках предварительного договора купли-продажи квартиры, приобретаемой им для личных нужд. Учитывая привлечение денежных средств Я. для строительства многоквартирного дома с указанной целью, суд признал, что в сложившейся ситуации, по существу, между Я. и ЗАО \"Мега-Траст\" имели место правоотношения по участию в долевом строительстве. Из содержания предварительного договора купли-продажи следовало, что предоставление истцу квартиры поставлено в зависимость от регистрации права собственности на эту квартиру ответчиком и от наличия акта приемки законченного строительством объекта (многоквартирного дома). Этим подтверждается, что ответчик использовал полученные по договору денежные средства на оплату строительства многоквартирного дома, взяв на себя обязательство передать оконченную строительством квартиру истцу. Использование вексельно-заемной схемы привлечения денежных средств для строительства жилого дома и предоставления гражданину квартиры нарушает права гражданина как потребителя, а также требования Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\" (часть 2 статьи 1, части 1 и 2 статьи 3). Следовательно, ответчик не имел права на получение денежных средств для строительства многоквартирного жилого дома посредством договора займа и выдачи векселя, что в силу части 3 статьи 3 названного Закона является основанием для взыскания с ответчика процентов за пользование денежными средствами в двойном размере на сумму перечисленных денежных средств. 8. К отношениям по участию в долевом строительстве жилья, возникшим в случаях привлечения денежных средств граждан для строительства многоквартирных домов (иных объектов недвижимости) лицом, не имеющим на это права в соответствии Федеральным законом \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\", и (или) осуществления такого привлечения денежных средств иными, помимо названных в названном Федеральном законе способами, если такие отношения вытекают из договора, заключенного гражданином исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, законодательство Российской Федерации о защите прав потребителей применяется в части, не урегулированной названным Федеральным законом. В таких случаях гражданин имеет право на компенсацию морального вреда, причиненного нарушением прав потребителя. Судом также разрешается вопрос о взыскании с лица, осуществившего привлечение денежных средств гражданина для строительства, штрафа, предусмотренного пунктом 6 статьи 13 Закона Российской Федерации \"О защите прав потребителей\". Пример 1. Между [ФИО] и ЗАО \"Домостроительный комбинат N 3\" заключены договор целевого денежного займа для строительства жилого комплекса, в соответствии с которым [ФИО] принял на себя обязательство по передаче ответчику беспроцентного займа в указанной в договоре сумме, а ответчик - обязательство по целевому использованию переданных денежных средств, а также соглашение, по условиям которого был определен способ погашения займа - путем передачи в собственность [ФИО] квартиры, расположенной в указанном жилом комплексе. В названном соглашении были определены проектные характеристики квартиры и характеристики ее отделки, а также установлен срок передачи квартиры. Обязательства по передаче денежных средств [ФИО] исполнены в полном объеме. Квартира передана [ФИО] с нарушением предусмотренного соглашением срока. Петрозаводский городской суд Республики Карелия при рассмотрении дела по требованию [ФИО] о взыскании с ЗАО \"Домостроительный комбинат N 3\" неустойки за нарушение срока передачи квартиры и компенсации морального вреда указал следующее. Договор займа предполагает возврат такой же суммы денег, какая получена заемщиком; в ходе же судебного разбирательства было установлено, что возврат денежных средств [ФИО] не предполагался. При таких обстоятельствах, исходя из анализа условий заключенных сторонами договора и соглашения, а также совершения сторонами действий во исполнение принятых обязательств, суд пришел к выводу о том, что представленный договор целевого займа не отвечает признакам займа, между сторонами фактически был заключен договор участия в долевом строительстве многоквартирного дома и на спорное правоотношение распространяется действие Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\". На основании изложенного, а также с учетом статьи 9 Федерального закона от 26 января 1996 года N 15-ФЗ \"О введении в действие части второй Гражданского кодекса Российской Федерации\" судом было вынесено решение о взыскании с ответчика неустойки, предусмотренной статьей 6 Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\". Кроме того, судом в соответствии со статьями 13 (пункт 6) и 15 Закона Российской Федерации \"О защите прав потребителей\" принято решение о взыскании с ответчика штрафа за несоблюдение в добровольном порядке удовлетворения требований потребителя и компенсации морального вреда, причиненного истцу нарушением прав потребителя. Пример 2. Между [ФИО] и ООО \"В.\" заключен договор присоединения к совместной деятельности, согласно которому стороны согласились признать присоединение участника ко всем условиям формулярного договора для осуществления строительства жилого дома. По его условиям прочие товарищи, к которым относился истец, принимают участие в строительстве конкретного объекта недвижимости посредством вложения определенной денежной суммы, а ответчик осуществляет строительство, используя привлеченные денежные средства и выступая в роли заказчика-застройщика в отношениях с подрядной организацией, и принимает на себя обязательство по окончании строительства предоставить прочему товарищу квартиру. При рассмотрении дела по требованию [ФИО] о взыскании с ООО \"В.\" неустойки за нарушение срока передачи квартиры, убытков и компенсации морального вреда суд обоснованно исходил из того, что отношения сторон, фактически возникшие при заключении договора о совместной деятельности в целях приобретения гражданином квартиры для личных бытовых нужд, не могут регулироваться статьей 1041 ГК РФ. Содержание заключенного сторонами договора соответствует положениям статьи 4 Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\". Квалификация отношений сторон как основанных на договоре участия в долевом строительстве явилась основанием для удовлетворения требований истца. Определением судебной коллегии по гражданским делам Кировского областного суда решение оставлено без изменения. 9. При наличии в предварительном договоре участия в долевом строительстве условий, обязательных для включения в договор участия в долевом строительстве согласно части 4 статьи 4 Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\", и в случае соответствия лица, привлекшего денежные средства для строительства, требованиям, предъявляемым к застройщикам статьями 2 (пункт 1) и 3 (части 1 и 2) названного Закона, предварительный договор признается договором участия в долевом строительстве, подлежащим государственной регистрации, с возложением на застройщика обязанности по предоставлению документов на государственную регистрацию. Ленинским районным судом города Ижевска по иску [ФИО] к ООО \"Энергомикс\" признан основным заключенный сторонами предварительный договор участия в долевом строительстве и принято решение о его регистрации и возложении на ответчика обязанности по предоставлению необходимых для государственной регистрации договора документов: разрешения на строительство; проектной декларации; плана создаваемого объекта недвижимого имущества с указанием его местоположения и количества находящихся в составе создаваемого объекта недвижимого имущества жилых и нежилых помещений и планируемой площади каждого из указанных помещений; договора поручительства, если застройщиком в качестве способа обеспечения своих обязательств выбрано поручительство. При вынесении решения суд исходил из содержания предварительного договора и пришел к выводу о наличии в нем условий договора участия в долевом строительстве (в частности, сведений об объекте долевого строительства, размера денежных средств, подлежащих уплате В. для строительства объекта). 10. К отношениям застройщика и участника долевого строительства - гражданина, возникшим при уступке прав требований по договору участия в долевом строительстве первоначальным участником долевого строительства, заключившим договор не для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, законодательство Российской Федерации о защите прав потребителей применяется в соответствии с частью 9 статьи 4 Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\". Решением Кировского районного суда города Ярославля отказано в удовлетворении исковых требований [ФИО] к ЖСК \"Медик-3\" о компенсации морального вреда, причиненного нарушением права на своевременную передачу объекта долевого строительства и наличием недостатков строительных работ в переданной ему квартире. Суд исходил из того, что [ФИО] приобрел права участника долевого строительства в результате неоднократной уступки прав требования по договору участия в долевом строительстве, заключенному между ООО \"Этажи\" (участник долевого строительства) и ЖСК \"Медик-3\" (застройщик) и являлся членом ЖСК \"Медик-3\". Судебная коллегия по гражданским делам Ярославского областного суда решение в части отказа в удовлетворении требований о компенсации морального вреда отменила, указав, что материалы дела сведений о приеме [ФИО] в члены ЖСК \"Медик-3\" не содержат. Правоотношения сторон основаны на положениях договора участия в долевом строительстве и договора уступки права требования и регулируются Федеральным законом \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\". Согласно части 9 статьи 4 названного Федерального закона к отношениям, вытекающим из договора, заключенного гражданином - участником долевого строительства исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, применяется законодательство Российской Федерации о защите прав потребителей в части, им не урегулированной. Компенсация морального вреда, причиненного гражданам - участникам долевого строительства, осуществляется на общих основаниях, предусмотренных Законом Российской Федерации \"О защите прав потребителей\" (статья 15), поскольку Федеральным законом \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\" эти отношения не регулируются. Из материалов дела следует, что [ФИО] приобрел права по договору участия в долевом строительстве на указанную в нем квартиру исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности. Нарушение прав [ФИО] на своевременную передачу объекта участнику долевого строительства, наличие недостатков строительных работ судом установлены, в связи с чем судебная коллегия по гражданским делам Ярославского областного суда пришла к выводу о том, что требования [ФИО] о взыскании компенсации морального вреда подлежат удовлетворению. 11. Федеральным законом \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\" допускается привлечение жилищно-строительными и жилищными накопительными кооперативами денежных средств граждан, связанное с возникающим у граждан правом собственности на жилые помещения в многоквартирных домах, не введенных на этот момент в установленном порядке в эксплуатацию (пункт 3 части 2 статьи 1). Однако сами отношения, возникающие в связи с этим между гражданами и жилищно-строительными либо жилищными накопительными кооперативами, данным Федеральным законом не регулируются. На основании соглашения о перемене лиц в договоре о внесении паевых взносов к [ФИО] перешло право требования к жилищно-строительному кооперативу \"Южный\" передачи в собственность на условиях договора квартиры в жилом доме, строительство которого названный ЖСК обязался осуществить в предусмотренный договором срок. Поскольку квартира ему не была своевременно передана, [ФИО] обратился в Ленинский районный суд города Екатеринбурга с иском к ЖСК \"Южный\" о взыскании процентов за пользование чужими денежными средствами, внесенными по договору о внесении паевых взносов, и компенсации морального вреда. Решением суда с ответчика в пользу истца взысканы неустойка за нарушение сроков передачи члену кооператива квартиры и компенсация морального вреда. Судебная коллегия по гражданским делам Свердловского областного суда отменила решение районного суда, приняв по делу новое решение об отказе в удовлетворении исковых требований [ФИО] по следующим основаниям. Несмотря на заявленное истцом требование о взыскании процентов, предусмотренных статьей 395 ГК РФ за неисполнение денежного обязательства, районным судом сделан вывод о том, что у ответчика возникла просрочка исполнения договорных обязательств. Суд по собственной инициативе применил положения части 2 статьи 6 Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\" и взыскал с ответчика неустойку за нарушение сроков передачи члену кооператива пая в виде квартиры, для чего у суда оснований не имелось. Названный Закон предусматривает в качестве самостоятельного способа привлечения денежных средств граждан, связанного с возникающим у них правом собственности на жилые помещения в многоквартирных домах, которые на момент привлечения таких денежных средств не введены в эксплуатацию в установленном порядке, привлечение денежных средств граждан для строительства (создания) многоквартирных домов жилищно-строительными и жилищными накопительными кооперативами в соответствии с федеральными законами, регулирующими деятельность таких кооперативов. Кроме того, из содержания договора о внесении паевых взносов, а также Устава ЖСК \"Южный\" следует, что между жилищным кооперативом и его членом возникли не обязательственные (договорные), а корпоративные (членские) отношения, регулируемые уставом данной организации, которые не подпадают под действие Закона Российской Федерации \"О защите прав потребителей\". Поскольку ни договором, ни законом неустойка за ненадлежащее исполнение обязательства в данном случае не предусмотрена, то отсутствуют основания для удовлетворения требований истца в части взыскания неустойки. Учитывая, что на спорные правоотношения положения Закона Российской Федерации \"О защите прав потребителей\" не распространяются, также отсутствуют основания для взыскания с ответчика в пользу истца компенсации морального вреда. 12. Федеральный закон \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\" не распространяется на отношения, возникающие при самовольной постройке. Пример 1. [ФИО], [ФИО], Б.Д.С., Б.Э.В. и другие (всего 28 человек), приобретя в собственность земельный участок в садовом некоммерческом товариществе \"Дары природы\", имеющий целевое назначение и разрешенное использование - для ведения садоводства, из категории земель сельскохозяйственного назначения, общей площадью 600 кв. м, осуществили на нем строительство многоквартирного дома общей площадью 1713,8 кв. м без получения разрешения на строительство. На данное строение органами, осуществляющими государственную регистрацию прав на недвижимость и сделок с ней, зарегистрировано право общей долевой собственности указанных граждан. Решением Видновского городского суда Московской области удовлетворен иск администрации Ленинского муниципального района Московской области к А.В.В., Б.И.Г., Б.Д.С., Б.Э.В. и другим о признании строения самовольной постройкой и его сносе. Определением судебной коллегии по гражданским делам Московского областного суда указанное решение отменено, как вынесенное с нарушением норм процессуального права, и удовлетворены исковые требования префектуры Троицкого и Новомосковского административных округов города Москвы (правопреемника администрации Ленинского муниципального района Московской области) к А.В.В., Б.И.Г., Б.Д.С., Б.Э.В. и другим, а также к застройщику - Т.В.К. о признании строения самовольной постройкой и его сносе. Построенное А.В.В., Б.И.Г., Б.Д.С., Б.Э.В. и другими строение, исходя из представленных доказательств (акта проверки соблюдения земельного законодательства, технического паспорта строения, экспертного заключения и др.), является многоэтажным многоквартирным домом (4 этажа и 1 подземный этаж). Генеральным планом застройки садоводческого товарищества \"Дары природы\" строительство многоквартирных домов не предусмотрено. Также не предусмотрено строительство домов свыше трех этажей в СНТ \" Дары природы\" и утвержденным генеральным планом застройки сельского поселения \"Мосрентген\". Отсутствие обременений в свидетельствах о праве собственности на земельные участки не дает собственнику право на возведение строений без получения разрешения на строительство и осуществление строительства с нарушением вида разрешенного использования земельного участка. Факт регистрации права общей долевой собственности на строение не является основанием для непризнания строения самовольным. Согласно пункту 23 постановления Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации от 29 апреля 2010 года N 10/22 \"О некоторых вопросах, возникающих в судебной практике при разрешении споров, связанных с защитой права собственности и других вещных прав\" в случае, когда недвижимое имущество, право на которое зарегистрировано, имеет признаки самовольной постройки, наличие такой регистрации не исключает возможности предъявления требования о его сносе. С учетом положений статей 222 (пункт 1) и 263 ГК РФ, статьи 40 (подпункт 2 пункта 1) Земельного кодекса Российской Федерации (далее - ЗК РФ), статьи 51 (части 1 и 2) Градостроительного кодекса Российской Федерации (далее - ГрК РФ) и статьи 34 (пункты 1 и 4) Федерального закона от 15 апреля 1998 года N 66-ФЗ \"О садоводческих, огороднических и дачных некоммерческих объединениях граждан\" спорная постройка имеет признаки самовольной: она возведена без соответствующего разрешения и утвержденной в установленном порядке проектной документации, с нарушением генерального плана застройки СНТ \"Дары природы\" и генерального плана застройки сельского поселения \"Мосрентген\", имеет статус многоквартирного жилого дома, возведена на земельном участке не предназначенном для строительства многоэтажного, многоквартирного дома. В силу абзаца второго пункта 2 статьи 222 ГК РФ самовольная постройка подлежит сносу осуществившим ее лицом либо за его счет (кроме случаев, предусмотренных пунктом 3 данной статьи). Судебная коллегия по гражданским делам Московского областного суда, исходя из положений статьи 222 ГК РФ сочла, что не могут служить основанием для отказа в иске доводы жалоб ответчиков о возможности сохранения самовольной постройки, поскольку она отвечает требованиям пожарной безопасности, возведена с соблюдением строительных норм и правил, а также не нарушает прав других лиц. Пример 2. М.А.Н. на принадлежащем ему на праве собственности земельном участке площадью 600 кв. м, предназначенном для индивидуального жилищного строительства, на основании разрешений на строительство возведен жилой дом общей площадью 1005,9 кв. м. Органами, осуществляющими государственную регистрацию прав на недвижимость и сделок с ней, зарегистрировано право собственности [ФИО] на данный дом. На основании договора купли-продажи объектов недвижимости собственниками расположенного на указанном земельном участке жилого дома на праве общей долевой собственности являются, кроме [ФИО], также Б.К.В., [ФИО], [ФИО], О.М.Л., Р.Л.Н. и другие (всего 14 человек). Решением Люберецкого городского суда Московской области удовлетворены исковые требования прокурора города Люберецы Московской области в интересах Т.Ю.А., муниципального образования \"Городское поселение Малаховка Люберецкого муниципального района Московской области\" к [ФИО] о сносе самовольной постройки. Определением судебной коллегии по гражданским делам Московского областного суда решение суда оставлено без изменения. Определением судебной коллегии по административным делам Московского областного суда, рассмотревшей апелляционные жалобы [ФИО], [ФИО], [ФИО], О.М.Л., Р.Л.Н., судебные постановления отменены, исковые требования прокурора города Люберецы Московской области удовлетворены. Как видно из материалов дела (акта проверки, технической документации и др.), на указанном земельном участке возведен трехэтажный жилой дом (два наземных этажа и мансардный этаж). На каждом из этажей фактически расположено по 8 или 9 отдельных квартир, все они пронумерованы, имеют отдельный выход в коридор, отдельный санузел, отдельную кухню, оборудованную плитой. Из жилого дома имеется один выход на первом этаже на прилегающий к дому земельный участок. Возведенный ответчиком жилой дом, по существу, предназначен и фактически используется для проживания нескольких семей, которые не состоят с застройщиком в родственных отношениях и проживают в отдельных изолированных помещениях. С учетом содержания пунктов 5 и 6 Положения о признании помещения жилым помещением, жилого помещения непригодным для проживания и многоквартирного дома аварийным и подлежащим сносу или реконструкции (утверждено постановлением Правительства Российской Федерации от 28 января 2006 года N 47), в которых определены признаки жилого дома, квартиры, многоквартирного дома, судебная коллегия сочла, что совокупностью представленных в материалах дела доказательств достоверно подтверждается факт возведения М.А.Н. многоквартирного жилого дома на земельном участке, предназначенном для строительства объекта индивидуального жилищного строительства, в нарушение требований гражданского законодательства в части целевого использования земли. Разрешения на строительство многоквартирного жилого дома ответчик не получал, по вопросу ввода в эксплуатацию в установленном порядке не обращался. Таким образом, исходя из положений статей 222 (пункт 1) и 263 (пункт 1) ГК РФ, а также статей 7 (пункт 2) и 40 (подпункт 2 пункта 1) ЗК РФ, статей 1, 2, 8, 9, 30, 36, 44, 47, 48, 55 ГрК РФ возведенный М.А.Н. жилой дом признан судебной коллегией по административным делам Московского областного суда самовольной постройкой. Согласно пункту 2 статьи 222 ГК РФ, пунктам 23 и 24 постановления Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации от 29 апреля 2010 года N 10/22 \"О некоторых вопросах, возникающих в судебной практике при разрешении споров, связанных с защитой права собственности и других вещных прав\" на М.А.Н. возложена обязанность осуществить снос указанного строения. Рассмотрение требований о признании права собственности при участии в долевом строительстве многоквартирных домов и иных объектов недвижимости Обобщение судебной практики показало, что судами рассматриваются дела по требованиям граждан, передавших денежные средства для строительства многоквартирных домов и (или) иных объектов недвижимости, о признании права собственности на объекты долевого строительства, входящие в состав многоквартирного дома, иного объекта недвижимости, а также на долю в праве собственности на многоквартирный дом, иной объект недвижимости, в состав которого входит подлежащий передаче гражданину объект долевого строительства. Решения о признании права на долю в праве общей долевой собственности на многоквартирный дом (иной объект недвижимости), соответствующую объекту долевого строительства (квартире и т.д.), передача которого участнику долевого строительства предусматривается заключенным с ним договором, выносятся судами, если ко времени рассмотрения дела застройщиком в установленном порядке не получено разрешение на ввод в эксплуатацию многоквартирного дома (иного объекта недвижимости) или строительство дома (иного объекта недвижимости) не завершено. При вынесении решения по указанным делам суды исходят из необходимости доказывания факта совершения сделки и ее действительности, исполнения сторонами обязательств по сделке, в частности уплаты истцом предусмотренных договором денежных средств, создания спорного объекта за их счет, передачи объекта долевого строительства истцу, факта уклонения застройщика от предоставления документов, необходимых для регистрации права собственности истца на объект долевого строительства, факта ввода жилого дома в эксплуатацию или причин, по которым дом не введен в эксплуатацию, а также степени готовности объекта незавершенного строительства, факта осуществления строительства с соблюдением строительных норм и правил, других обстоятельств с учетом требований и возражений сторон. При этом, как, например, отмечается в справке по материалам обобщения судебной практики Свердловского областного суда, судом должен быть направлен запрос в соответствующий орган, осуществляющий государственную регистрацию прав на недвижимое имущество и сделок с ним, в целях выяснения наличия или отсутствия зарегистрированных прав в отношении спорного объекта. При наличии зарегистрированных прав на спорный объект заинтересованные лица должны быть привлечены к участию в деле. 13. Нарушение застройщиком положений Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\" о заключении с гражданами договоров участия в долевом строительстве не является основанием для отказа в удовлетворении требований о признании права собственности на квартиру (долю в праве собственности на многоквартирный дом). Между [ФИО] и ООО \"СФ-Инвестиции\" одновременно были заключены предварительный договор купли-продажи квартиры, в котором были определены характеристики подлежащей продаже квартиры в строящемся ООО \"СФ-Инвестиции\" доме, ее цена и срок заключения основного договора, а также договор займа на эту же сумму. Дом построен и введен в эксплуатацию, однако зарегистрировать право собственности на квартиру [ФИО] не мог ввиду того, что договор участия в долевом строительстве с ним не заключался. Решением Автозаводского районного суда города Тольятти Самарской области удовлетворены исковые требования [ФИО] к ООО \"СФ-Инвестиции\" о признании права собственности на указанную квартиру. Суд указал в решении, что между сторонами сложились отношения, которые регулируются иными, чем договор купли-продажи и договор займа, нормами. Фактически ответчик привлекал денежные средства граждан в качестве инвестиций для строительства жилого дома, и спорные правоотношения должны регулироваться нормами ГК РФ о подряде, а также специальным законом - Федеральным законом \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\". Изучив представленные документы, суд пришел к выводу о том, что ответчиком грубо нарушен порядок привлечения денежных средств участников долевого строительства. Вместе с тем суд указал, что нормы названного Федерального закона, обязывающие застройщика обеспечивать государственную регистрацию договоров участия в долевом строительстве жилых помещений, направлены прежде всего на защиту более слабой стороны отношений в строительстве - заказчиков, оплачивающих строительство, и применение закона иным образом, в том числе путем лишения заказчика результатов оплаченных им строительных работ, будет противоречить цели и смыслу Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\". Учитывая признание ответчиком факта уклонения от надлежащего оформления договорных отношений с участником долевого строительства, мотивированное организационными сложностями, а также надлежащее исполнение своих обязательств истцом, ввод дома в эксплуатацию, фактическое создание спорного объекта за счет средств, инвестированных истцом, передачу квартиры истцу и его проживание в ней, суд не усмотрел оснований для применения последствий недействительности ничтожной сделки. 14. В случае уклонения застройщика от заключения основного договора участия в долевом строительстве и от исполнения обязательств по вводу в эксплуатацию многоквартирного дома, фактически законченного строительством, истец, денежные средства которого привлечены для строительства дома, имеет право на признание права собственности на квартиру. При рассмотрении Калужским районным судом Калужской области дела по иску [ФИО] к ООО \"Мансардастрой+\" о признании права собственности на квартиру установлено, что по предварительному договору участия в долевом строительстве, заключенному с ответчиком, истец профинансировал строительство надстройки третьего и четвертого этажей многоквартирного дома в целях приобретения в собственность однокомнатной квартиры. Строительство дома фактически завершено, ответчик уклоняется от заключения основного договора, дом не введен в эксплуатацию, установленный предварительным договором срок завершения строительства истек. Решением суда исковые требования [ФИО] удовлетворены, за истцом признано право собственности на квартиру в оконченном строительством многоквартирном доме. При принятии решения суд, руководствуясь положениями статей 130, 218 ГК РФ, статьи 1 Федерального закона \"О государственной регистрации прав на недвижимое имущество и сделок с ним\", статей 15, 16, 18 Жилищного кодекса Российской Федерации (далее - ЖК РФ), пришел к выводу о том, что спорное помещение по техническим характеристикам является квартирой в многоквартирном жилом доме, ответчик не выполняет обязательства по вводу дома в эксплуатацию и уклоняется от заключения основного договора, тем самым нарушает права истца на квартиру. 15. Квартиры, являвшиеся предметом договоров участия в долевом строительстве, которыми предусмотрены права участников строительства на получение квартир по окончании строительства, не могли быть переданы в залог иным лицам, включая банк, в том числе в составе объекта незавершенного строительства. Лебедянским районным судом Липецкой области рассмотрен ряд дел по искам граждан к ООО \"Стимул\", ОАО \"Акционерный коммерческий Сберегательный банк Российской Федерации\" о признании права собственности на квартиры. Истцы заключили с ООО \"Стимул\" договоры о долевом участии в инвестировании строительства жилого дома, разрешение на строительство которого получено в августе 2004 года. По условиям указанных договоров граждане обязывались осуществлять инвестирование денежных средств в строительство указанного в договорах жилого дома, а ООО \"Стимул\" как застройщик - осуществлять строительство и передать им в собственность спорные квартиры. Этими договорами предусмотрено, что соответствующие квартиры свободны от обязательств перед третьими лицами, в залоге или под арестом не состоят. Истцами обязательства по уплате денежных средств исполнены. Впоследствии между ОАО \"Акционерный коммерческий Сберегательный Банк России\" (залогодержатель) и ООО \"Стимул\" (залогодатель) в обеспечение кредитного договора заключен договор ипотеки, согласно которому залогодателем передано в залог залогодержателю принадлежащее залогодателю на праве собственности недвижимое имущество - незавершенный строительством многоквартирный дом, указанный в договорах о долевом участии в инвестировании, заключенных с истцами, и право аренды соответствующего земельного участка. Квартиры, являвшиеся предметом договоров долевого участия в инвестировании строительства, которыми предусмотрены права участников строительства на получение спорных квартир по окончании строительства, не могли быть переданы в залог иным лицам, включая банк, даже в составе объекта незавершенного строительства, т.к. были обременены правами истцов как участников долевого строительства оплативших стоимость предмета договора. С учетом сказанного суд, руководствуясь статьями 309, 702 (пункт 1), 729, 421, 131 (пункт 1), 218 (пункт 1) ГК РФ, а также нормами Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\", удовлетворил требования истцов о признании права собственности на соответствующие квартиры. (по материалам судебной практики Липецкого областного суда). 16. Требования о признании права собственности на объект незавершенного строительства в виде квартиры в многоквартирном жилом доме подлежат удовлетворению, если истцом исполнены обязательства по договору участия в долевом строительстве и квартира ему передана. Между [ФИО], [ФИО] и ООО \"Инвестпроект\" заключен договор участия в долевом строительстве. Обязательства по уплате цены договора [ФИО] и П. исполнены в полном объеме. В определенный договором срок жилой дом в эксплуатацию не введен, строительные работы застройщиком прекращены. Документы, необходимые для государственной регистрации права собственности на объект незавершенного строительства, в территориальный орган Федеральной службы государственной регистрации, кадастра и картографии ответчиком не представлены. При рассмотрении дела по иску [ФИО] и [ФИО] к ООО \"Инвестпроект\" о признании права собственности на объект незавершенного строительства в виде квартиры, характеристики которой указаны в договоре участия в долевом строительстве, Устиновский районный суд города Ижевска Удмуртской Республики на основании статей 128, 130 ГК РФ, статьи 25 Федерального закона \"О государственной регистрации прав на недвижимое имущество и сделок с ним\" пришел к выводу о том, что истцы вправе до окончания строительства дома требовать признания за ними права на незавершенный строительством объект. Судом установлено, что, участвуя в инвестировании строительства на долевых началах, истцы вступили в правоотношения с застройщиком с целью приобретения в собственность индивидуально-определенного объекта - конкретной квартиры в многоквартирном доме. На момент обращения в суд и рассмотрения дела многоквартирный дом в эксплуатацию не введен, но исходя из степени завершенности строительства (80%) спорная квартира фактически передана застройщиком истцам. При этом квартира имеет индивидуально-определенные характеристики и органом, осуществляющим кадастровый учет объектов недвижимости, учтена в качестве самостоятельного объекта незавершенного строительства. С учетом изложенного исковые требования [ФИО] удовлетворены. 17. Требование лица, заключившего предварительный договор купли-продажи квартиры в объекте строительства с условием ее предварительной оплаты и исполнившего такое обязательство, о признании права собственности на долю в праве общей долевой собственности на объект незавершенного строительства в виде квартиры подлежит удовлетворению. Между [ФИО] и ЗАО \"КОНКОРДИЯ - эссет менеджмент\" \"Д.У.\" \"Закрытый паевой инвестиционный фонд недвижимости \"ФОНД Федерация\" подписан договор о намерении заключить в будущем договор купли-продажи квартиры. Свои обязательства по уплате цены квартиры [ФИО] выполнила полностью. ЗАО \"КОНКОРДИЯ - эссет менеджмент\" \"Д.У.\" \"Закрытый паевой инвестиционный фонд недвижимости \"ФОНД Федерация\" в нарушение условий предварительного договора купли-продажи обязанность по передаче квартиры в собственность [ФИО] в предусмотренный договором срок не исполнило. Жилой дом не введен в эксплуатацию. Решением Никулинского районного суда города Москвы от 23 апреля 2010 года за [ФИО] было признано право на проинвестированную долю жилого помещения в виде квартиры с указанными характеристиками. Решением того же районного суда от 21 апреля 2011 года за [ФИО] было признано право собственности на долю в праве общей долевой собственности на объект незавершенного строительства по указанному в договоре адресу в виде квартиры с определенными в договоре характеристиками, а также определен размер этой доли. Вынося такое решение, суд исходил из того, что, подписав с ответчиком договор о намерении заключить в будущем договор купли-продажи квартиры и полностью выполнив его условия, [ФИО] в силу статьи 7 Закона РСФСР от 26 июня 1991 года N 1488-I \"Об инвестиционной деятельности в РСФСР\", статей 4, 6, 8 Федерального закона от 25 февраля 1999 года N 39-ФЗ \"Об инвестиционной деятельности в Российской Федерации, осуществляемой в форме капитальных вложений\" и статьи 5 Закона Российской Федерации \"О защите прав потребителей\" стала лицом, которому должно принадлежать право собственности на долю в общей долевой собственности на объект незавершенного строительства в виде квартиры. Определением судебной коллегии по гражданским делам Московского городского суда от 14 июля 2011 года решение Никулинского районного суда города Москвы от 21 апреля 2011 года отменено и дело направлено на новое рассмотрение в суд первой инстанции. Суд второй инстанции, сославшись на положения статей 8, 9 Федерального закона \"Об инвестиционной деятельности в Российской Федерации, осуществляемой в форме капитальных вложений\", указал, что раздел объекта инвестиционной деятельности в натуре осуществляется только после ввода его в эксплуатацию. В связи с тем, что жилой дом в эксплуатацию не введен, отсутствует возможность признания за истцом права собственности на объект незавершенного строительства с определением доли пропорционально площадям, которые подлежали бы передаче по завершении строительства с последующей государственной регистрацией. Признание права общей долевой собственности на объект недвижимости, по мнению суда второй инстанции, не влечет признания за отдельным дольщиком права собственности на часть объекта недвижимости, поскольку для этого требуется выделение в натуре доли из общего имущества. На момент рассмотрения дела в суде это было невозможно ввиду того, что объект недвижимости в эксплуатацию не введен. Суд второй инстанции также указал, что право собственности истца как соинвестора на недвижимое имущество, созданное в результате инвестиционного договора, не может возникнуть ранее распределения долей между участниками инвестиционного проекта. Выполнение соинвестором обязательств по финансированию инвестора влечет возникновение лишь права требовать от инвестора передачи находящейся в его собственности индивидуально-определенной части в объекте инвестиций. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не согласилась с выводами суда второй инстанции, отменила его, оставив в силе ранее вынесенное судебное постановление - решение Никулинского районного суда города Москвы от 21 апреля 2011 года. Как следует из положений статьи 3 ГПК РФ и статей 12, 128, 130 (пункт 1) ГК РФ, признание права собственности на объекты незавершенного строительства возможно в том числе и по решению суда. Исходя также из положений статей 309, 310 ГК РФ, [ФИО], надлежащим образом исполнившая свои обязательства по договору путем внесения платы за квартиру в полном объеме, вправе была рассчитывать на надлежащее исполнение обязательств по договору со стороны ЗАО \"КОНКОРДИЯ - эссет менеджмент\" \"Д.У.\" \"Закрытый паевой инвестиционный фонд недвижимости \"ФОНД Федерация\", а при неисполнении обязательства другой стороной - требовать защиты своих прав, в том числе и путем предъявления требования о признании за нею права на долю в общей долевой собственности в незавершенном строительством объекте в виде квартиры и определении размера доли в общей долевой собственности на объект незавершенного строительства. Однако суд второй инстанции, отменяя решение суда об удовлетворении иска [ФИО] о признании за ней права собственности на долю в праве общей долевой собственности на объект незавершенного строительства в виде квартиры и определении размера доли в праве общей долевой собственности в объекте незавершенного строительства, к отношениям сторон, возникшим в связи с неисполнением ответчиком условий договора, указанные нормы материального права не применил. Кроме того, руководствуясь положениями абзацев второго и третьего статьи 1 Федерального закона \"Об инвестиционной деятельности в Российской Федерации, осуществляемой в форме капитальных вложений\", определяющих понятия инвестиций и инвестиционной деятельности, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации пришла к выводу о том, что положения данного Федерального закона подлежат применению к правоотношениям, связанным с осуществлением предпринимательской деятельности и других видов деятельности в целях получения прибыли и (или) достижения иного полезного эффекта. В соответствии с условиями договора, заключенного между [ФИО] (покупатель) и ЗАО \"КОНКОРДИЯ - эссет менеджмент\" \"Д.У.\" \"Закрытый паевой инвестиционный фонд недвижимости \"ФОНД Федерация\" (продавец), продавец обязался передать в собственность покупателю, а покупатель принять и оплатить квартиру, имеющую на момент заключения договора указанные в нем проектные характеристики. [ФИО] при заключении договора не преследовала цель получения прибыли. Она стала соинвестором по строительству жилого дома для удовлетворения своих личных, семейных, домашних нужд, связанных с улучшением жилищных условий, в связи с чем к данным правоотношениям не подлежит применению Федеральный закон \"Об инвестиционной деятельности в Российской Федерации, осуществляемой в форме капитальных вложений\". Поэтому ссылка суда второй инстанции на положения названного Федерального закона в обоснование вывода о том, что выполнение истцом обязательств по оплате указанной в договоре суммы влечет возникновение только права требовать от инвестора передачи находящейся в его собственности индивидуально-определенной части в объекте инвестиций, а не в самом объекте недвижимости, является неправильной. 18. Требование о признании права собственности на долю в объекте незавершенного строительства - многоквартирном доме, разрешение на строительство которого получено до вступления в силу Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\", удовлетворено, поскольку истец, заключивший договор подряда, оплатил в полном объеме работу по строительству предназначенного для него помещения в составе многоквартирного дома. При рассмотрении дела по иску [ФИО] к ООО \"Уралстрой-1\" о признании права на долю в объекте незавершенного строительства высокой степени готовности Октябрьским районным судом города Екатеринбурга установлено, что между истцом и ООО \"Уралстрой-1\" заключен договор строительного подряда на строительство многоквартирного дома, разрешение на строительство которого получено 1 декабря 2004 года. Обязательство [ФИО] по оплате стоимости строительства исполнено. Строительство объекта в указанный в договоре срок не завершено, разрешение на ввод его в эксплуатацию не получено, и ООО \"Уралстрой-1\", в отношении которого арбитражным судом возбуждено производство по делу о банкротстве, не в состоянии исполнить эти обязательства. Разрешая спор, суд отклонил довод представителя конкурсного управляющего ООО \"Уралстрой-1\", считавшего, что договор строительного подряда не расторгнут, поэтому заказчик не может требовать передачи результата незавершенной работы, и на основании пункта 1 статьи 218, пункта 2 статьи 703 и статьи 729 ГК РФ удовлетворил требования [ФИО], указав следующее. Поскольку помещение, которое по договору строительного подряда должен был получить истец, расположено в секциях многоквартирного жилого дома переменной этажности, строительство помещения полностью оплачено истцом, жилое помещение входит в состав единого объекта и его выделение в натуре как самостоятельного (обособленного) помещения, предназначенного и пригодного для проживания людей, до принятия дома в эксплуатацию невозможно, истец имеет право на долю в общей собственности на спорный объект незавершенного строительства. 19. При разрешении споров по искам о признании права собственности в связи с привлечением денежных средств граждан для строительства суду следует устанавливать, принадлежало ли ответчику право распоряжаться помещениями в объекте строительства. Решением Автозаводского районного суда города Тольятти Самарской области отказано в удовлетворении иска [ФИО] и [ФИО] к ООО \"Горстрой\", ТСЖ \"Западная \"Пальмира\" о признании права собственности на помещение в незавершенном строительством объекте. Судом установлено, что ООО \"Горстрой\", заключившему с истцами предварительный договор купли-продажи помещения в строящемся доме и договор займа денежных средств, право использования земельного участка под строительство не предоставлялось, разрешение на строительство не выдавалось. Доказательств того, что ООО \"Горстрой\" являлось застройщиком, имеющим право привлекать денежные средства для строительства данного объекта и заключать какие-либо договоры в отношении его, не представлено. Земельный участок для строительства предоставлялся другому юридическому лицу - ООО \"СтройФинанс\", ему же выдавалось разрешение на строительство. С данным юридическим лицом истцы в правоотношениях не состоят. ТСЖ \"Западная Пальмира\" создано как самостоятельное юридическое лицо и не является правопреемником застройщика либо ООО \"Горстрой\". [ФИО] на участие в долевом строительстве, соглашений об уступке прав требования и переводе долга по договору займа истцы ни с одной из указанных организаций не заключали. Ответственность за нарушение договора участия в долевом строительстве Обобщение судебной практики показало, что при рассмотрении требований о взыскании неустойки за нарушение предусмотренного договором участия в долевом строительстве срока передачи застройщиком объекта долевого строительства участнику долевого строительства судами устанавливались, в частности, размер денежных средств, подлежащих уплате участником долевого строительства для строительства (создания) объекта долевого строительства, наличие, причины и продолжительность просрочки исполнения указанного обязательства застройщиком. При разрешении вопросов об уменьшении размера неустойки, подлежащей уплате гражданину - участнику долевого строительства, заключившему договор исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, на основании статьи 333 ГК РФ суды исходили из того, что применение названной статьи по таким делам возможно в исключительных случаях и по заявлению ответчика с обязательным указанием мотивов принятия такого решения. В качестве критериев для установления несоразмерности подлежащей уплате неустойки последствиям нарушения обязательств судами учитывались конкретные обстоятельства дела, в том числе цена договора, длительность периода и причины нарушения обязательств застройщиком, принятие застройщиком мер к завершению строительства, исполнение застройщиком своих обязательств, последствия для участника долевого строительства вследствие нарушения застройщиком срока передачи объекта строительства и иные обстоятельства. Такие выводы содержатся в справках по материалам обобщения судебной практики, в частности Архангельского, Курского, Нижегородского, Новосибирского, Тамбовского, Ульяновского областных и других судов. 20. Неустойка за нарушение предусмотренного договором срока передачи участнику долевого строительства объекта долевого строительства уплачивается застройщиком на основании части 2 статьи 6 Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\", а не положений Закона Российской Федерации \"О защите прав потребителей\", в том числе в случае заключения договора участником долевого строительства - гражданином исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности. Измайловский районный суд города Москвы при рассмотрении дела по иску [ФИО] и [ФИО] к ЗАО \"СФК \"Реутово\" о взыскании неустойки за нарушение предусмотренного договором участия в долевом строительстве срока передачи объекта долевого строительства не принял доводы истцов, просивших о взыскании неустойки на основании Закона Российской Федерации \"О защите прав потребителей\", и взыскал с застройщика в их пользу неустойку, предусмотренную частью 2 статьи 6 Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\". Суд сослался на часть 9 статьи 4 Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\", согласно которой к отношениям, вытекающим из договора, заключенного гражданином - участником долевого строительства исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, законодательство Российской Федерации о защите прав потребителей применяется в части, не урегулированной данным Законом. Взыскание с застройщика в пользу участника долевого строительства неустойки за нарушение срока передачи объекта долевого строительства предусмотрено статьей 6 этого Закона. 21. Неустойка, уплачиваемая в случае нарушения предусмотренного договором участия в долевом строительстве срока передачи участнику долевого строительства объекта долевого строительства в соответствии с частью 2 статьи 6 Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\", является законной, в связи с чем ее размер не может быть уменьшен соглашением сторон. Договорами, заключенными между [ФИО] и Карельской региональной общественной организацией \"Молодежный жилой комплекс\", в соответствии с которыми последняя обязалась передать [ФИО] квартиры с указанными в договорах характеристиками после ввода объекта в эксплуатацию в согласованный сторонами срок, предусмотрено, что размер взаимных санкций не может превышать один процент от суммы договора, если пострадавшая сторона не приведет доказательства понесенных ею убытков в большем размере. Оплата квартир осуществлена [ФИО] в полном объеме. Обязательства застройщика по передаче квартир своевременно не исполнены. Петрозаводский городской суд Республики Карелия счел правомерным заявленный [ФИО] расчет неустойки за просрочку исполнения Карельской региональной общественной организацией \"Молодежный жилой комплекс\" предусмотренных договорами обязательств по передаче квартир исходя из размера неустойки, установленного статьей 6 (часть 2) Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\". При этом судом принято во внимание, что стороны вправе предусмотреть в договоре иной размер неустойки, однако он в любом случае не может быть ниже размера, установленного законодательством. 22. Размер неустойки, уплачиваемой застройщиком участнику долевого строительства в случае нарушения предусмотренного договором срока передачи участнику долевого строительства объекта долевого строительства, определяется исходя из цены договора - размера денежных средств, подлежащих уплате участником долевого строительства для строительства (создания) объекта долевого строительства. От уплаты неустойки за нарушение указанного срока застройщика не освобождает вина субподрядчика, не исполнившего или ненадлежаще исполнившего свои обязательства. Между [ФИО], [ФИО] и ОАО \"Усть-Вымская ПМК\" заключен договор участия в долевом строительстве многоквартирного дома. В соответствии с данным договором [ФИО] и [ФИО] внесли денежные средства в определенной договором сумме, часть из которых была предоставлена им в форме субсидии в рамках реализации федеральной целевой программы \"Социальное развитие села до 2012 года\". Квартира передана истцам с нарушением предусмотренного договором срока. Вынося решение о частичном удовлетворении требований [ФИО] и [ФИО] о взыскании с ОАО \"Усть-Вымская ПМК\" неустойки за нарушение предусмотренного договором срока передачи объекта долевого строительства, Усть-Вымский районный суд Республики Коми не принял во внимание доводы ответчика о том, что несвоевременная сдача объекта произошла по причине неисполнения обязательств субподрядной организацией, о чем истцы были уведомлены. Из материалов дела следует, что предложение об изменении условий заключенного сторонами договора в нарушение части 3 статьи 6 Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\" направлено застройщиком истцам по истечении десяти месяцев со дня указанного в договоре срока окончания строительства. При разрешении данного спора суд обоснованно признал подлежащими отклонению доводы ответчика о необходимости учитывать при определении размера неустойки то обстоятельство, что истцами внесены личные средства лишь в части цены договора, а оставшаяся часть оплачена Министерством сельского хозяйства и продовольствия Республики Коми, поскольку размер неустойки, взыскиваемой на основании части 2 статьи 6 вышеназванного Федерального закона, определяется от цены договора. 23. В случае передачи участнику долевого строительства объекта долевого строительства с нарушением предусмотренного договором срока период просрочки исполнения обязательства застройщика определяется днем, следующим после указанного в договоре дня, с которым связывается исполнение этого обязательства (окончание указанного в договоре срока исполнения обязательства застройщика), с одной стороны, и днем подписания передаточного акта (иного документа о передаче квартиры застройщиком участнику долевого строительства), - с другой. Договором участия в долевом строительстве между [ФИО] и ООО \"Волгостройсервис\" в качестве срока ввода в эксплуатацию указанного в нем многоквартирного дома предусмотрен второй квартал 2010 года. Обязательства по оплате стоимости объекта долевого строительства Г. исполнены. Жилой дом был введен в эксплуатацию 31 декабря 2010 года, акт приема-передачи спорной квартиры передан на подпись [ФИО] в феврале 2011 года и подписан сторонами 6 июня 2011 года ввиду обнаруженных в квартире дефектов. Советский районный суд города Астрахани пришел к выводу о том, что обязательства по передаче квартиры не были исполнены застройщиком в предусмотренный договором срок и спорная квартира обоснованно не была принята истцом до июня 2011 года ввиду наличия в ней дефектов, устраненных впоследствии ответчиком. Суд удовлетворил исковые требования [ФИО] о взыскании неустойки за нарушение предусмотренного договором срока передачи объекта долевого строительства за период до подписания акта приема-передачи, а также о компенсации морального вреда. 24. Понуждение участника долевого строительства к заключению соглашения о переносе срока передачи ему застройщиком объекта долевого строительства возможно только в случаях, предусмотренных законодательством (статья 451 ГК РФ). Договором участия в долевом строительстве квартиры в многоквартирном доме, заключенным между [ФИО] и ООО \"КраснодарФинСтрой\", определен срок передачи квартиры [ФИО] Впоследствии ООО \"КраснодарФинСтрой\" в проектную декларацию по проектированию и строительству указанного дома внесены изменения, согласно которым срок ввода в эксплуатацию здания изменен на более поздний. Изменения в проектную декларацию и декларация в новой редакции зарегистрированы в установленном порядке. ООО \"КраснодарФинСтрой\" направило [ФИО] сообщение с информацией о невозможности завершения строительства здания в срок и о переносе срока ввода в его эксплуатацию, а также с предложением об изменении договора и заключении дополнительного соглашения о продлении срока действия договора, однако от [ФИО] не получено ответа о заключении либо об отказе от заключения дополнительного соглашения. В связи с этим ООО \"КраснодарФинСтрой\" обратилось в суд с иском к [ФИО] о понуждении заключить дополнительное соглашение к договору участия в долевом строительстве о продлении срока передачи объекта долевого строительства и его государственной регистрации. Решением Советского районного суда города Краснодара исковые требования ООО \"КраснодарФинСтрой\" удовлетворены. Определением судебной коллегии по гражданским делам Краснодарского краевого суда решение районного суда оставлено без изменения. Разрешая спор и удовлетворяя заявленные ООО \"КраснодарФинСтрой\" требования, районный суд исходил из того, что задержка с окончанием строительства дома и ввода его в эксплуатацию вызвана недостатком у застройщика денежных средств. Кроме того, большая часть участников долевого строительства многоквартирного дома в добровольном порядке подписали дополнительные соглашения о продлении срока передачи объекта долевого строительства. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления, указав следующее. Руководствуясь нормами статьи 451 ГК РФ и принимая решение о понуждении [ФИО] заключить дополнительное соглашение о переносе даты ввода в эксплуатацию жилого дома, районный суд не указал существенно изменившиеся обстоятельства и не перечислил доказательства их существования, из которых стороны исходили при заключении договора, а также не привел факты наличия совокупности условий, предусмотренных пунктом 2 названной статьи, являющихся основанием для изменения договора. Между тем ООО \"КраснодарФинСтрой\", вступая в договорные отношения с дольщиками, не могло исключать вероятность наступления любых хозяйственных рисков и должно было предвидеть возможность их наступления при определении сроков окончания строительства объекта. 25. При установлении судом злоупотребления правом со стороны участника долевого строительства, который уклоняется или отказывается от принятия объекта долевого строительства в установленный срок (за исключением случая, когда участником долевого строительства предъявлено застройщику требование о составлении акта о несоответствии объекта долевого строительства установленным требованиям к качеству объекта долевого строительства), окончание периода просрочки исполнения обязательства застройщика по передаче участнику долевого строительства объекта долевого строительства определяется днем составления застройщиком одностороннего акта (иного документа) о передаче объекта долевого строительства. Суд отказывает во взыскании неустойки за нарушение предусмотренного договором срока передачи участнику долевого строительства объекта долевого строительства, установив факт злоупотребления правом со стороны участника долевого строительства, который уклоняется или отказывается от принятия объекта долевого строительства в установленный срок (за исключением случая, когда участником долевого строительства предъявлено застройщику требование о составлении акта о несоответствии объекта долевого строительства установленным требованиям к качеству объекта долевого строительства). Пример 1. Между [ФИО] и ООО \"Тикон\" заключен договор участия в долевом строительстве квартиры в многоквартирном доме, в соответствии с которым застройщик обязался передать [ФИО] указанную квартиру не позднее 31 декабря 2008 года. Застройщиком допущена просрочка исполнения обязательства по окончанию строительства и сдаче дома в эксплуатацию, передаточный акт подписан сторонами 16 апреля 2010 года. Ленинградский районный суд города Калининграда, установив ненадлежащее исполнение обязательств застройщиком и исходя из даты подписания указанного передаточного акта, взыскал в пользу [ФИО] с ООО \"Тикон\" неустойку за нарушение предусмотренного договором срока передачи объекта долевого строительства и денежную компенсацию морального вреда. Судебная коллегия по гражданским делам Калининградского областного суда пришла к выводу о возможности уменьшения подлежащих взысканию в пользу [ФИО] денежных сумм, указав следующее. Принимая во внимание двусторонний акт приема-передачи квартиры от 16 апреля 2010 года, Ленинградский районный суд города Калининграда проигнорировал ранее принятое решение Московского районного суда города Калининграда, приобщенное к материалам дела, согласно выводам которого [ФИО] уклонялся от принятия квартиры, в связи с чем в соответствии с частью 6 статьи 8 Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\" и заключенным сторонами договором участия в долевом строительстве ООО \"Тикон\" 30 ноября 2009 года был составлен односторонний акт о передаче объекта долевого строительства. При этом платежи со стороны [ФИО] производились с просрочкой, окончательный расчет по договору произведен в период рассмотрения дела Ленинградским районным судом города Калининграда (16 апреля 2010 года). Судебная коллегия по гражданским делам Калининградского областного суда, соглашаясь с выводами Ленинградского районного суда города Калининграда относительно просрочки исполнения обязательства застройщика по сдаче жилого дома в эксплуатацию, а также по передаче квартиры истцу в предусмотренный договором срок - до 31 декабря 2008 года, сочла, что эта просрочка имела место в период с 1 января 2009 года до составления указанного одностороннего акта. С учетом степени вины застройщика, принимая во внимание, что размер неустойки явно несоразмерен последствиям нарушения обязательства, судебная коллегия на основании статьи 333 ГК РФ уменьшила размер неустойки, рассчитанной в соответствии со статьей 6 (часть 2) Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\". Одновременно с учетом длительности нарушенного обязательства, характера и объема причиненных истцу нравственных страданий, вины исполнителя судебная коллегия уменьшила размер компенсации морального вреда, взысканной в пользу [ФИО] решением районного суда. Пример 2. Решением Сестрорецкого районного суда города Санкт-Петербурга отказано в удовлетворении требования [ФИО] о взыскании неустойки за нарушение срока передачи квартиры, предусмотренного договором участия в долевом строительстве жилья, в связи с тем, что такое нарушение возникло в результате действий самого истца, у которого отсутствовали основания для отказа в принятии квартиры по причине наличия в ней недостатков. Определением судебной коллегии по гражданским делам Санкт-Петербургского городского суда решение районного суда оставлено в силе. 26. Суд вправе уменьшить размер неустойки за нарушение предусмотренного договором участия в долевом строительстве многоквартирного дома срока передачи участнику долевого строительства объекта долевого строительства, установив, что подлежащая уплате неустойка явно несоразмерна последствиям нарушения обязательства. Неустойка подлежит уменьшению в исключительных случаях и по заявлению ответчика с обязательным указанием мотивов, по которым суд полагает, что уменьшение размера неустойки является допустимым, в зависимости от степени выполнения ответчиком своих обязательств, действительного размера ущерба, причиненного в результате указанного нарушения, и других заслуживающих внимания обстоятельств. Пример 1. Согласно договору участия в долевом строительстве, заключенному между [ФИО] и ЗАО \"Европейское экологическое общество\", последнее должно было построить и передать [ФИО] квартиру в жилом комплексе не позднее 25 декабря 2006 года. Дом, в котором расположена спорная квартира, введен в эксплуатацию 29 декабря 2009 года. Квартира передана в собственность [ФИО] решением Басманного районного суда города Москвы от 21 марта 2012 года. Решением Никулинского районного суда города Москвы частично удовлетворены исковые требования [ФИО], просившего взыскать с ЗАО \"Европейское экологическое общество\" неустойку за нарушение предусмотренного договором срока передачи объекта долевого строительства в размере 13 171 875 рублей 30 копеек; в пользу истца взыскана неустойка в размере 70 000 рублей. Определением судебной коллегии по гражданским делам Московского городского суда решение суда первой инстанции оставлено без изменения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления, указав следующее. Удовлетворяя частично исковые требования [ФИО] и снижая размер взыскиваемой неустойки, районный суд, в частности, с учетом срока ввода в эксплуатацию второй очереди жилого комплекса, где расположена спорная квартира, и даты выдачи кадастрового паспорта (10 февраля 2010 года) пришел к выводу о том, что сумма заявленной истцом неустойки вследствие установления в договоре высокого ее процента явно несоразмерна последствиям нарушения обязательств. Между тем согласно разъяснениям, содержащимся в пункте 12 постановления Пленума Верховного Суда Российской Федерации от 29 сентября 1994 года N 7 \"О практике рассмотрения судами дел о защите прав потребителей\" (применявшегося в соответствующий период), суд в соответствии со статьей 333 ГК РФ вправе уменьшить размер неустойки, если она явно несоразмерна последствиям нарушения обязательств. При этом судом должны быть приняты во внимание степень выполнения обязательства должником, имущественное положение истца, а также не только имущественный, но и всякий иной заслуживающий уважения интерес ответчика. Исходя из положений статей 330 (пункт 1), 333 (пункт 1), 401 (пункт 3), 421 ГК РФ и вышеприведенного разъяснения в их взаимосвязи, суд при определении размера подлежащей взысканию неустойки вправе применить статью 333 ГК РФ и снизить размер неустойки в случае установления ее явной несоразмерности последствиям нарушения ответчиком обязательств. Следовательно, суду необходимо исследовать вопрос исключительности случая нарушения ответчиком взятых на себя обязательств и допустимости уменьшения размера взыскиваемой неустойки в зависимости от степени выполнения ответчиком своих обязательств, имущественного положения истца и других заслуживающих внимания обстоятельств. По результатам исследования указанных вопросов суд в обязательном порядке должен привести в своем решении мотивы в обоснование выводов о наличии или отсутствии исключительности соответствующего случая и допустимости уменьшения размера взыскиваемой неустойки. По данному делу суд первой инстанции в нарушение перечисленных правовых норм и разъяснений в своем решении такие мотивы не привел. Пример 2. При рассмотрении дела по иску [ФИО] к ОАО \"Саранский ДСК\" о взыскании неустойки за нарушение предусмотренного договором участия в долевом строительстве срока передачи объекта долевого строительства (квартиры), компенсации морального вреда Пролетарский районный суда города Саранска Республики Мордовия признал правильным расчет неустойки, выполненный истцом в соответствии с частью 2 статьи 6 Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\" за период с 1 апреля 2011 года по 17 октября 2011 года в сумме 98 556 рублей 48 копеек, однако счел необходимым снизить ее размер на основании статьи 333 ГК РФ до 60 000 рублей. Суд пришел к выводу о том, что исчисленная неустойка является явно несоразмерной последствиям нарушения ответчиком обязательств, приняв во внимание относительно небольшой период просрочки и то обстоятельство, что на момент рассмотрения дела дом уже был введен в эксплуатацию. Пример 3. Октябрьский районный суд города Тамбова при разрешении требования [ФИО] к ООО \"Звезда-2\" о взыскании неустойки за нарушение предусмотренного договором участия в долевом строительстве срока передачи объекта долевого строительства (не позднее 28 февраля 2008 года) признал правильным расчет неустойки, выполненный истцом в соответствии с частью 2 статьи 6 Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\", однако счел необходимым снизить ее размер на основании статьи 333 ГК РФ. При этом судом принято во внимание то обстоятельство, что ответчиком своевременно выполнены работы по строительству жилого дома; строительство инженерной инфраструктуры дома (водоснабжение, канализация, теплоснабжение, электроснабжение) осуществлялось не ответчиком, а иным юридическим лицом за счет средств федерального и областного бюджетов и было завершено в третьем квартале 2009 года, что и лишало ответчика возможности своевременно передать квартиру истцу. 27. Не может служить основанием для снижения размера неустойки довод ответчика о том, что выплата суммы неустойки в полном размере может повлечь неблагоприятные последствия для третьих лиц, не являющихся стороной правоотношений. Ленинский районный суд города Краснодара при рассмотрении дела по иску [ФИО] к ООО \"Таурас-96\" о защите прав потребителя в связи с нарушением предусмотренного договором участия в долевом строительстве жилого дома срока передачи объекта долевого строительства - квартиры пришел к выводу о том, что в соответствии со статьей 6 Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\" на ответчика должна быть возложена ответственность в виде уплаты неустойки в размере одной стопятидесятой ставки рефинансирования Центрального банка Российской Федерации, действовавшей на день исполнения обязательства. Размер неустойки судом был снижен на основании статьи 333 ГК РФ. Судебная коллегия по гражданским делам Краснодарского краевого суда оставила решение суда первой инстанции без изменения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не согласилась с судебными постановлениями и отменила их, указав, что по смыслу закона применение статьи 333 ГК РФ по делам о защите прав потребителей возможно в исключительных случаях и по заявлению ответчика с обязательным указанием мотивов, по которым суд полагает, что уменьшение размера неустойки является допустимым. Между тем в решении не приведено мотивов, по которым суд счел возможным снизить размер взыскиваемой неустойки. Суд второй инстанции указал, что размер неустойки, рассчитанный истцом, исходя из условий договора участия в долевом строительстве, явно несоразмерен последствиям нарушения обязательства и что выплата суммы неустойки в указанном истцом размере может повлечь неблагоприятные последствия - нарушение сроков строительства, что затронет законные права и интересы других дольщиков, участников долевого строительства. В чем заключается несоразмерность последствиям нарушения обязательства, судебная коллегия по гражданским делам Краснодарского краевого суда не указала. То обстоятельство, что выплата суммы неустойки в полном размере может повлечь неблагоприятные последствия для третьих лиц, не являющихся стороной данных правоотношений, основанием для снижения размера неустойки не является. Как установлено статьей 2 ГПК РФ, задачами гражданского судопроизводства являются правильное и своевременное рассмотрение и разрешение гражданских дел в целях защиты нарушенных или оспариваемых прав, свобод и законных интересов граждан, организаций, прав и интересов Российской Федерации, субъектов Российской Федерации, муниципальных образований, других лиц, являющихся субъектами гражданских, трудовых или иных правоотношений. Невосстановление в процессе рассмотрения гражданского дела гарантированных законом прав одной стороны в связи с возможной угрозой в дальнейшем неправомерного поведения другой стороны противоречит основным задачам и принципам гражданского судопроизводства. Кроме того, при вынесении решения судом не принято во внимание, что при удовлетворении требований потребителя, установленных законом, суд взыскивает с изготовителя (исполнителя, продавца, уполномоченной организации или уполномоченного индивидуального предпринимателя, импортера) за несоблюдение в добровольном порядке удовлетворения требований потребителя штраф в размере пятидесяти процентов от суммы, присужденной судом в пользу потребителя (пункт 6 статьи 13 Закона Российской Федерации \"О защите прав потребителей\"). По смыслу приведенной нормы, суд взыскивает с ответчика штраф независимо от того, заявлялось ли такое требование суду, т.е. взыскание штрафа является обязанностью суда, однако при рассмотрении данного дела такая ответственность на ответчика возложена не была. Компенсация морального вреда 28. Достаточным условием для удовлетворения иска гражданина - участника долевого строительства о компенсации морального вреда является установленный факт нарушения прав потребителя. Решением Ленинского районного суда города Краснодара [ФИО] отказано в удовлетворении требования к ООО \"Поликварт Краснодар\" о взыскании компенсации морального вреда в связи с нарушением сроков выполнения работ (оказания услуг), предусмотренных договором участия в долевом строительстве. Вынося такое решение, суд сослался на то, что [ФИО] не был доказан причиненный ей моральный вред в размере 50 000 рублей. Определением судебной коллегии по гражданским делам Краснодарского краевого суда решение суда первой инстанции оставлено без изменения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, отменяя вынесенные по делу судебные постановления, в частности на основании статьи 15 Закона Российской Федерации \"О защите прав потребителей\", указала, что при решении судом вопроса о компенсации потребителю морального вреда достаточным условием для удовлетворения иска является установленный факт нарушения прав потребителя. Из материалов дела усматривается и судом установлено, что ООО \"Поликварт Краснодар\" не выполнило работу в сроки, предусмотренные договором участия в долевом строительстве жилого дома, заключенным с [ФИО], чем нарушило права потребителя. Поскольку судом установлен факт нарушения ответчиком прав потребителя, то вывод суда об отказе [ФИО] в удовлетворении требований о взыскании компенсации морального вреда нельзя признать основанным на законе. Указание судов первой и второй инстанций на то, что истцом не представлены доказательства причинения морального вреда именно на сумму 50 000 рублей как на основание для отказа в удовлетворении требований [ФИО] о взыскании компенсации морального вреда в полном объеме, также нельзя признать законным. Размер денежной компенсации морального вреда определяется судом по правилам, установленным статьей 1101 ГК РФ, в зависимости от характера причиненных потерпевшему физических и нравственных страданий, а также степени вины причинителя вреда в случаях, когда вина является основанием для возмещения вреда. Рассмотрение требований о расторжении договора участия в долевом строительстве При рассмотрении дел о расторжении договора участия в долевом строительстве суды устанавливают наличие указанных в статьях 5 (части 4 и 5) и 9 (части 1 и 1.1) Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\" конкретных оснований для расторжения договора участия в долевом строительстве. Вопросы о существенности нарушения требований к качеству объекта долевого строительства (пункт 3 части 1 статьи 9 Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\") разрешались судами с применением положений, определяющих понятие существенного недостатка товара (работы, услуги), содержащихся в преамбуле Закона Российской Федерации \"О защите прав потребителей\". Таким образом, в качестве существенного нарушения требований к качеству объекта долевого строительства судами признается несоответствие объекта долевого строительства условиям договора, требованиям технических регламентов, проектной документации и градостроительных регламентов, а также иным обязательным требованиям, предъявляемым к такого рода объектам, которое является неустранимым или которое не может быть устранено без несоразмерных расходов или затрат времени, или выявляется неоднократно, или проявляется вновь после его устранения, или другое подобное нарушение требований к качеству объекта долевого строительства. Кроме того, суды руководствуются разъяснениями, содержащимися в пункте 13 постановлении Пленума Верховного Суда Российской Федерации от 28 июня 2012 года N 17 \"О рассмотрении судами гражданских дел по спорам о защите прав потребителей\", а ранее - в пункте 15 постановления Пленума Верховного Суда Российской Федерации от 29 сентября 1994 года N 7 \"О практике рассмотрения судами дел о защите прав потребителей\" в редакции, действовавшей в соответствующий период (по материалам судебной практики Верховного Суда Республики Алтай, Амурского, Ивановского, Костромского, Оренбургского, Орловского, Саратовского областных судов, Санкт-Петербургского городского суда, ряда других судов). Разрешение вопроса о существенности нарушения требований к качеству объекта долевого строительства осуществляется судами в каждом случае исходя из конкретных обстоятельств дела; в необходимых случаях назначается экспертиза. 29. В случае расторжения договора участия в долевом строительстве по основаниям, связанным с неисполнением застройщиком обязательств по передаче объекта долевого строительства в установленный срок, которые предусмотрены пунктом 1 части 1 и пунктом 1 части 1.1 статьи 9 Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\", помимо возврата участнику долевого строительства денежных средств, уплаченных им в счет цены договора, застройщик также уплачивает проценты на эту сумму за пользование указанными денежными средствами в соответствии с частью 2 статьи 9 названного Закона, а в соответствующих случаях - также частью 6 этой статьи. Неустойка, предусмотренная частью 2 статьи 6 данного Федерального закона для случаев нарушения предусмотренного договором срока передачи участнику долевого строительства объекта долевого строительства, при расторжении договора участия в долевом строительстве уплате не подлежит. Правобережным судом города Липецка удовлетворены требования [ФИО] к ООО \"Главлипецкстрой\" о расторжении предварительного договора купли-продажи квартиры в многоквартирном доме в связи с нарушением ответчиком срока его строительства, о взыскании уплаченной на основании указанного договора денежной суммы в размере стоимости квартиры, процентов за пользование чужими денежными средствами, предусмотренных статьей 395 ГК РФ, и неустойки за нарушение установленных сроков выполнения работы на основании статьи 28 Закона Российской Федерации \"О защите прав потребителей\". Учитывая условия и содержание заключенного договора, суд признал, что между сторонами фактически возникли правоотношения по участию в долевом строительстве жилья. Поскольку совершенная сделка являлась притворной, к заключенному договору должны быть применены нормы права, регулирующие отношения строительных организаций с гражданами по участию в строительстве многоквартирных домов. При этом суд, исходя из установления факта нарушения ответчиком срока строительства и срока исполнения обязательств по договору, а также из обстоятельств, свидетельствующих о том, что в предусмотренный срок договор не будет исполнен, применил нормы обязательственного права (в частности, статью 170 ГК РФ) и Закон Российской Федерации \"О защите прав потребителей\", тем не менее счел, что Федеральный закон \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\" не подлежит применению к возникшим правоотношениям, поскольку договор, заключенный между сторонами, не был зарегистрирован. Судебная коллегия по гражданским делам Липецкого областного суда указала на применение к возникшим отношениям исходя из их фактического характера и содержания Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\", в частности статьи 9 о расторжении договора, и отменила, как незаконное, решение суда первой инстанции в части взыскания неустойки за нарушение исполнителем установленных сроков выполнения работы, отказав в удовлетворении данного требования по следующим основаниям. При расчете и взыскании с ответчика в пользу [ФИО] неустойки за нарушение срока исполнения договора Правобережный суд города Липецка не учел, что истец не назначал ответчику новый срок исполнения, а сразу в момент истечения срока договора потребовал его расторжения и возврата уплаченной суммы, т.е. он не требовал передачи ему выполненной работы - готового объекта строительства, а предъявил иные требования. Право потребителя на неустойку возникает при нарушении срока исполнения работы при принятии им результата выполненного договора, тогда как отказ от исполнения договора с требованием возврата внесенной оплаты является реализацией потребителем своего права выбора способа защиты нарушенного права в качестве ответственности за последствия нарушения исполнителем срока выполнения работ. Федеральный закон \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\" предусматривает различные правовые последствия для застройщика при нарушении предусмотренного договором участия в долевом строительстве срока передачи участнику долевого строительства объекта долевого строительства, в частности уплату неустойки (пени) в соответствии с частью 2 его статьи 6 за каждый день просрочки в случае принятия объекта долевого строительства участником долевого строительства и возврат участнику долевого строительства денежных средств, уплаченных им в счет цены договора, с уплатой процентов на эту сумму за пользование указанными денежными средствами в соответствии с частью 2 статьи 9 Закона, начисляемых со дня их внесения участником долевого строительства до дня их возврата застройщиком, в случае расторжения договора по соответствующим основаниям. 30. При наличии предусмотренного законом основания для одностороннего отказа участника долевого строительства от исполнения договора участия в долевом строительстве он вправе расторгнуть договор во внесудебном порядке, направив застройщику соответствующее уведомление согласно части 4 статьи 9 Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\". Договор считается расторгнутым во внесудебном порядке со дня направления указанного уведомления. Решением Ленинского районного суда города Курска от 15 апреля 2010 года [ФИО] отказано в удовлетворении иска о расторжении договора участия в долевом строительства к ООО \"Росстройинвест-Омега\" и удовлетворены требования о взыскании уплаченных в счет цены договора денежных средств, а также процентов за пользование указанными денежными средствами. С застройщика также был взыскан штраф за несоблюдение в добровольном порядке удовлетворения требований потребителя в соответствии с пунктом 6 статьи 13 Закона Российской Федерации \"О защите прав потребителей\". Договор не подлежит расторжению в судебном порядке, поскольку застройщиком нарушено обязательство по передаче объекта долевого строительства в установленный договором срок, что в соответствии с пунктом 1 части 1 статьи 9 Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\" (в действовавшей в период возникновения спора редакции) дало [ФИО] право в одностороннем порядке отказаться от исполнения договора, которое она реализовала, направив застройщику соответствующее уведомление и предложив ему подписать соглашение о расторжении договора по указанному основанию. В силу части 4 названной статьи, несмотря на непринятие застройщиком такого предложения [ФИО], договор считается расторгнутым во внесудебном порядке со дня направления уведомления. Судебная коллегия по гражданским делам Курского областного суда согласилась с выводами районного суда, дополнив резолютивную часть решения суда указанием о признании договора участия в долевом строительстве между сторонами расторгнутым, необходимым для внесения записи о расторжении договора участия в долевом строительстве в Единый государственный реестр прав на недвижимое имущество и сделок с ним. 31. Суд удовлетворил требование о признании расторгнутым договора участия в долевом строительстве, поскольку, исходя из конкретных обстоятельств дела, пришел к выводу о наличии существенного нарушения требований к качеству объекта долевого строительства. Решением Куйбышевского районного суда города Иркутска признан расторгнутым договор участия в долевом строительстве между Е. и муниципальным унитарным предприятием \"Управление капитального строительства города Иркутска\" в связи с наличием существенных нарушений требований к качеству объекта долевого строительства. В ходе проведенной по делу судебной строительно-технической экспертизы, которая оценивалась судом в совокупности с иными доказательствами, представленными сторонами, установлено, что объект долевого строительства - квартира, переданная [ФИО], в существующем состоянии непригодна для проживания без устранения биологических повреждений, а также выявленного в процессе экспертизы ее несоответствия проектной документации, требованиям технических и градостроительных регламентов. Для нормальной эксплуатации приобретенной квартиры необходимо восстановление требуемых показателей работоспособности системы естественной вентиляции, эксплуатационной надежности системы отопления, а также приведение наружных ограждающих конструкций здания к требованиям, действующим в области строительства и энергосбережения. Суд пришел к выводу о том, что недостатки, допущенные при строительстве жилого дома, в котором расположена квартира Е., являются существенными, поскольку система вентиляции дома функционирует неправильно, в части квартир не функционирует полностью. Для обеспечения надлежащего функционирования системы вентиляции дома потребуется снос одной из его несущих стен и возведение новой стены с надлежащим возведением вентиляционных шахт и каналов. Выполнение таких работ повлечет финансовые затраты, которые окажутся значительно выше рыночной стоимости одной квартиры в доме. Кроме того, при проведении необходимых работ потребуется отселение проживающих в нем граждан. 32. Течение срока исковой давности для требований участника долевого строительства, предъявляемых к застройщику в связи с ненадлежащим качеством объекта долевого строительства, выявленным в течение гарантийного срока, начинается со дня заявления о недостатках. [ФИО] и [ФИО] 2 июля 2008 года в соответствии с договором участия в долевом строительстве подписан акт приема-передачи квартиры в построенном ЗАО \"Строительная компания \"ЦЕНТР\" многоквартирном доме. В связи с наличием в квартире недостатков, которые не были своевременно устранены застройщиком, [ФИО] и [ФИО] 28 февраля 2011 года направили ему уведомление о расторжении договора. Московский районный суд города Чебоксары Чувашской Республики отказал в удовлетворении требований [ФИО] и [ФИО] к ЗАО \"Строительная компания \"ЦЕНТР\" о расторжении договора участия в долевом строительстве жилья со дня направления ответчику соответствующего уведомления, а также о взыскании стоимости аналогичной квартиры по цене, существующей на день фактического исполнения денежного обязательства (уплаты), но не ниже уплаченной суммы, процентов за пользование указанными денежными средствами, денежных средств, потраченных на ремонт квартиры, компенсации морального вреда, применив по заявлению представителя ответчика исковую давность. Суд, исходя из общего трехлетнего срока исковой давности, установленного статьей 196 ГК РФ, пришел к выводу о том, что исковое заявление, направленное истцами 4 июля 2011 года, подано за пределами срока исковой давности. Судебная коллегия по гражданским делам Верховного Суда Чувашской Республики нашла, что такой вывод был сделан судом без учета положения пункта 3 статьи 725 ГК РФ о начале течения срока исковой давности по искам о ненадлежащем качестве работы со дня заявления о недостатках - в случае, если законом, иными правовыми актами или договором установлен гарантийный срок и заявление по поводу недостатков результата работы сделано в пределах гарантийного срока. Кроме того, в силу части 6 статьи 7 Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\" участник долевого строительства вправе предъявить застройщику требования в связи с ненадлежащим качеством объекта долевого строительства при условии, что такое качество выявлено в течение гарантийного срока. Как следует из материалов дела, для квартиры установлен гарантийный срок, который составляет пять лет с момента подписания акта приемки законченного строительством объекта (25 декабря 2007 года) и истекает 25 декабря 2012 года. Исковые требования были заявлены истцами, в том числе в связи с недостатками квартиры, наличие которых было обнаружено истцами и установлено Государственной жилищной инспекцией Чувашской Республики при проведении 14 мая 2009 года по их заявлению проверки технического состояния вентиляции в квартире. Таким образом, как со дня обнаружения недостатков в квартире (14 мая 2009 года), так и со дня обращения истцов к ответчику с заявлением об их устранении (30 декабря 2010 года) и до обращения с иском в суд (4 июля 2011 года) трехлетний срок исковой давности, установленный статьями 725, 196 ГК РФ, не истек. Суд первой инстанции необоснованно в нарушение приведенных правовых норм связал начало течения срока исковой давности с датой подписания сторонами акта приема-передачи объекта долевого строительства. При таких обстоятельствах вывод суда об истечении срока исковой давности является необоснованным, а решение об отказе в иске ввиду истечения срока исковой давности незаконным. Представленными актами проверки Государственной жилищной инспекции Чувашской Республики (от 14 мая 2009 года, от 15 апреля 2011 года) подтверждается как наличие недостатков в квартире истцов, так и то, что ответчиком в предусмотренный договором срок недостатки, указанные в заявлении истцов от 30 декабря 2010 года, не были устранены. Тем самым ЗАО \"Строительная компания \"ЦЕНТР\" не исполнило предусмотренную частью 2 статьи 7 Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\" обязанность по безвозмездному устранению недостатков объекта долевого строительства в разумный срок, что в соответствии с частями 1, 2 и 6 статьи 9 названного Федерального закона дало [ФИО] и [ФИО] право в одностороннем порядке отказаться от исполнения договора, а также требовать возврата денежных средств, уплаченных ими в счет цены договора, и уплаты процентов на эту сумму за пользование указанными денежными средствами со дня их внесения до дня их возврата. 33. В соответствии с частью 2 статьи 9 Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\" в случае расторжения договора участия в долевом строительстве по основаниям, предусмотренным частями 1 и 1.1 названной статьи, застройщик обязан возвратить участнику долевого строительства денежные средства, уплаченные им в счет цены договора, а также уплатить участнику долевого строительства проценты на эту сумму за пользование указанными денежными средствами (зачислить денежные средства и проценты в депозит нотариуса). Размер процентов за пользование денежными средствами участника долевого строительства может быть уменьшен судом на основании статьи 333 ГК РФ. Размер процентов за пользование денежными средствами, подлежащими возврату участнику долевого строительства или зачислению в депозит нотариуса на основании части 2 статьи 9 названного Федерального закона (за пользование денежными средствами, уплаченными участником долевого строительства в счет цены договора, и процентами на эту сумму), которые в случае нарушения срока возврата застройщик обязан уплатить участнику долевого строительства (зачислить в депозит нотариуса) в соответствии с частью 6 этой же статьи, также может быть уменьшен судом на основании статьи 333 ГК РФ. Между [ФИО] и ООО \"Г.\" 6 февраля 2008 года заключен предварительный договор купли-продажи квартиры в строящемся жилом доме, а 28 января 2009 года - договор участия в долевом строительстве, в соответствии с условиями которого квартира подлежала передаче [ФИО] в срок до 31 января 2011 года. Обязательства по уплате денежных средств для строительства квартиры исполнены [ФИО] в течение 2008 - 2009 годов. В связи с неисполнением застройщиком обязательств по завершению строительства дома и передаче жилого помещения в установленный договором срок [ФИО] 24 января 2011 года обратился с заявлением о расторжении договора, которое ООО \"Г. \" оставлено без удовлетворения. Октябрьским районным судом города Архангельска удовлетворены исковые требования [ФИО] о расторжении договора участия в долевом строительстве, взыскании денежных средств, уплаченных по сделке, процентов за пользование денежными средствами, компенсации морального вреда. При разрешении искового требования о взыскании процентов за пользование денежными средствами истца, уплаченными им в счет цены договора за период с февраля 2008 года, судом признан арифметически правильным их расчет в размере 225 363 рубля, представленный [ФИО] принял во внимание, что нарушение ответчиком обязательств по договору не повлекло негативных последствий для [ФИО], а также, то что ООО \"Г.\" принимало меры по информированию истца об изменении срока введения в эксплуатацию жилого дома и урегулированию спора в досудебном порядке. Кроме того, суд учитывал периодичность внесения Р. денежных средств, окончательную дату уплаты им цены договора, размер платежей, изменение ставки рефинансирования. С учетом совокупности указанных обстоятельств суд пришел к выводу, что размер процентов является чрезмерно высоким, и снизил его до 120 000 рублей. 34. Просрочка внесения участником долевого строительства застройщику доплаты при перерасчете стоимости строительства объекта долевого строительства в случае увеличения его площади по сравнению с проектной не является основанием для одностороннего отказа застройщика от исполнения договора участия в долевом строительстве. При заключении договора участия в долевом строительстве между [ФИО] и ООО \"Агентство Недвижимости ВЕРТИКАЛЬ\" сторонами определена цена договора, составляющая 2 600 000 рублей, которая была своевременно уплачена [ФИО] путем внесения единовременного платежа. В связи с нарушением застройщиком предусмотренного договором срока передачи объекта долевого строительства решением Королёвского городского суда Московской области в пользу [ФИО] взыскана неустойка. В ходе рассмотрения судом указанного дела ответчиком были направлены Т. сообщения о завершении строительства дома и готовности объекта долевого строительства к передаче, а также о том, что, по уточненным данным бюро технической инвентаризации, [ФИО] должен произвести доплату в размере 5 000 рублей. Истцом указанная доплата произведена не была, в связи с чем застройщик направил ему уведомление о расторжении в одностороннем порядке договора участия в долевом строительстве. Решением Королёвского городского суда Московской области [ФИО] отказано в удовлетворении требования к ООО \"Агентство Недвижимости ВЕРТИКАЛЬ\" о признании права собственности на указанную в договоре квартиру. По мнению суда, у застройщика имелись основания для одностороннего расторжения договора, поскольку цена договора, в которую входит доплата за увеличенную площадь жилого помещения в размере 5 000 рублей, [ФИО] внесена не была и застройщиком соблюден установленный порядок одностороннего расторжения договора. Судебная коллегия по гражданским делам Московского областного суда отменила решение городского суда, указав следующее. Статьей 5 (часть 3) Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\" предусмотрено два варианта уплаты цены договора: путем внесения единовременного платежа или путем внесения платежей в установленный договором период. По смыслу части 4 указанной статьи, основанием для одностороннего отказа застройщика от исполнения договора в том случае, если цена договора должна уплачиваться путем единовременного внесения платежа, является просрочка внесения платежа в течение более чем двух месяцев. Заключенным сторонами договором предусмотрено, что общая площадь объекта долевого строительства указана в соответствии с проектной планировкой типового этажа и после проведения паспортизации дома органами технической инвентаризации может иметь отклонения как в большую, так и в меньшую стороны, что влечет за собой соответствующий перерасчет суммы финансирования строительства объекта долевого строительства. Судебная коллегия по гражданским делам Московского областного суда констатировала, что указанное положение договора, предполагающее возможность возникновения денежного обязательства как у одной, так и у другой стороны в зависимости от действий третьих лиц, не может обусловливать возникновение права собственности на квартиру, поскольку платежи для уплаты цены договора, просрочка внесения которых является основанием для одностороннего расторжения договора застройщиком, определяются исходя из части 3 статьи 5 названного Федерального закона. Право на расторжение договора в одностороннем порядке в случае просрочки внесения иных платежей, в том числе доплаты за увеличение общей площади жилого помещения, застройщику законом не предоставлено. С учетом того, что [ФИО] цена договора уплачена полностью, а такое последствие просрочки внесения доплаты за превышение площади, как одностороннее расторжение договора застройщиком, законом и договором не установлено, у ответчика право расторгнуть договор не возникло. 35. Убытки, причиненные участнику долевого строительства расторжением договора участия в долевом строительстве по основаниям, предусмотренным частями 1 и 1.1 статьи 9 Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\", подлежат возмещению застройщиком в полном объеме сверх суммы денежных средств, подлежащих возврату участнику долевого строительства, в том числе при переходе прав и обязанностей к новому застройщику от первоначального застройщика, не исполнившего своих обязательств. Согласно договору участия в долевом строительстве, заключенному между [ФИО] и ООО \"Строительная компания РотЯг\", застройщик обязался передать [ФИО] объект долевого строительства в срок не позднее 30 сентября 2007 года. Цена договора уплачена [ФИО] полностью. Застройщиком обязательства не исполнены. На основании мирового соглашения, заключенного при рассмотрении арбитражным судом дела о банкротстве ООО \"Строительная компания РотЯг\", права и обязанности застройщика по договорам с гражданами - участниками долевого строительства 26 ноября 2007 года перешли к ЗАО \"ПИК-Регион\". Ж., как и другие участники долевого строительства, согласился на замену стороны в обязательстве. 15 августа 2011 года [ФИО] направил ЗАО \"ПИК-Регион\" заявление о расторжении договора участия в долевом строительстве в одностороннем порядке в связи с длительным неисполнением новым застройщиком обязательства по передаче объекта долевого строительства и приостановлением строительства дома, о возврате денежных средств, уплаченных в счет цены договора, и процентов за пользование чужими денежными средствами. Указанное заявление получено ЗАО \"ПИК-Регион\", но оставлено без ответа. Пролетарский районный суд города Ростова-на-Дону удовлетворил требование [ФИО] о взыскании денежных средств, уплаченных в счет цены договора, процентов за пользование денежными средствами и о возмещении убытков, указав, что в данном случае состоялась сделка по переводу долга при наличии волеизъявления на это первоначального должника и нового должника и с согласия кредитора. Поэтому к новому должнику обязательства первоначального должника перешли в полном объеме, включая уплату процентов, неустойки, возмещения убытков связи с неисполнением или ненадлежащим исполнением обязательств. Закрепленное статьей 392 ГК РФ право нового должника выдвигать возражения против требования кредитора означает, что при неизменности самого перешедшего обязательства положение нового должника не может быть ухудшено по сравнению с первоначальным должником и он может выдвинуть те же возражения, которые мог выдвинуть прежний должник. Но новый должник не вправе выдвигать против требования кредитора возражения, основанные на своих отношениях с правопредшественником. Его долг остается таким же, каким он был у первоначального должника, не осложняясь теми правоотношениями, которые имеют место между должниками и не имеют значения для кредитора. Судом не приняты во внимание ссылки представителя ЗАО \"ПИК-Регион\" на отсутствие его вины в неисполнении обязательства по передаче Ж. объекта долевого строительства. Суд признал, что в соответствии с пунктом 1 части 1 статьи 9 Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости\" истец имел право в одностороннем порядке отказаться от исполнения договора и требовать возврата уплаченных в счет цены договора денежных средств с выплатой процентов в соответствии с частью 2 указанной статьи. Решением суда на основании статьи 10 названного Федерального закона в пользу [ФИО] с ЗАО \"ПИК-Регион\" также взысканы убытки, причиненные ненадлежащим исполнением обязательства. Размер убытков рассчитан как разница между размером денежных средств, уплаченных [ФИО] для строительства квартиры, и стоимостью аналогичной квартиры на момент вынесения решения суда, определенной на основании заключения строительно-технической экспертизы. Рассмотрение иных споров, возникающих из договоров по привлечению денежных средств граждан для строительства многоквартирных домов и иных объектов недвижимости 36. При рассмотрении дел по требованиям о безвозмездном устранении в разумный срок выявленных в течение гарантийного срока недостатков в объекте долевого строительства, о возмещении расходов по их устранению, предъявленным гражданами - участниками долевого строительства, заключившими договор исключительно для личных, семейных и иных домашних нужд, не связанных с осуществлением предпринимательской деятельности, размер взыскиваемой неустойки за нарушение соответствующих сроков определяется в соответствии со статьей 28 (пункт 5) Закона Российской Федерации \"О защите прав потребителей\". В соответствии с договором уступки права требования между ЗАО \"СтандартСтрой\", ООО \"Нико-Альянс\" и [ФИО] по обязательствам, вытекающим из заключенного ранее между названными организациями договора участия в долевом строительстве квартиры в многоквартирном доме, застройщиком - ЗАО \"СтандартСтрой\" указанная квартира передана [ФИО] В период гарантийного срока в квартире выявлены недостатки, приведшие к ухудшению ее качества, в связи с чем [ФИО] на основании части 2 статьи 7 Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\" обратился к ЗАО \"СтандартСтрой\" с заявлением об их устранении. ЗАО \" СтандартСтрой\" не признало наличие недостатков и отказалось их устранять. Волжским городским судом Республики Марий Эл признаны обоснованными требования [ФИО] о взыскании с ЗАО \"СтандартСтрой\" расходов на устранение недостатков в квартире. Кроме того, суд взыскал с ответчика неустойку за просрочку исполнения обязательства по возмещению расходов на их устранение, рассчитав ее размер на основании пункта 1 статьи 31 и пункта 5 статьи 28 Закона Российской Федерации \"О защите прав потребителей\" с применением статьи 333 ГК РФ. 37. Обязанность по возмещению убытков в связи с необходимостью проведения восстановительного ремонта по устранению недостатков в квартире, возникших в результате некачественного выполнения строительных работ, лежит на застройщике. Истец [ФИО] заключил договор об инвестировании строительства квартиры с жилищно-строительным кооперативом N 94, которым до этого, в свою очередь, был заключен договор подряда с ООО \"ЮнионСтрой\". В период после передачи ему квартиры [ФИО] вступил в члены ЖСК N 94, квартира ко времени рассмотрения дела судом принадлежала [ФИО] на праве собственности. [ФИО] обратился в суд с иском о возмещении убытков к названному кооперативу, ООО \"ЮнионСтрой\", указав, что в предоставленном кооперативом жилом помещении были обнаружены существенные недостатки, которые препятствуют нормальному проживанию, могут влиять на здоровье и безопасность проживающих, и просил возложить устранение технических и санитарных недостатков в жилом помещении на ЖСК N 94. Решением Ленинского районного суда города Владивостока исковые требования удовлетворены. Определением судебной коллегии по гражданским делам Приморского краевого суда решение районного суда оставлено без изменения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не нашла оснований для удовлетворения надзорной жалобы председателя ЖСК N 94 и отмены судебных постановлений, состоявшихся по данному делу. Разрешая дело по существу, районный суд исходил из того, что в результате некачественного выполнения строительных работ в квартире истца возникли недостатки и обязанность по возмещению стоимости восстановительного ремонта в соответствии с договором об инвестировании строительства, заключенным между [ФИО] и ЖСК N 94, лежит на ЖСК N 94. Таким образом, суд правомерно возложил обязанность по возмещению стоимости восстановительного ремонта на ответчика - ЖСК N 94, как на сторону договора, исполнившую свои обязательства по договору ненадлежащим образом. Судебной коллегией по гражданским делам Верховного Суда Российской Федерации был отклонен содержавшийся в надзорной жалобе председателя ЖСК N 94 довод о том, что ответчик является потребительским кооперативом, осуществляющим строительство только за счет паевых и инвестиционных взносов его членов и инвесторов по фактической стоимости квартир без извлечения прибыли, и взыскание убытков в пользу истца может быть произведено только за счет дополнительных паевых взносов членов ЖСК N 94, в том числе самого Б. При этом Судебная коллегия по гражданским делам Верховного Суда Российской Федерации приняла во внимание, что обязанность по надлежащему исполнению добровольно принятых на себя обязательств не ставится законом в зависимость от организационно-правовой формы юридического лица - должника. Кроме того, договор об инвестировании строительства квартиры был заключен [ФИО] до вступления в члены ЖСК N 94. Наряду с этим, по мнению Судебной коллегии по гражданским делам Верховного Суда Российской Федерации, также не может служить основанием к отмене состоявшихся судебных постановлений довод заявителя надзорной жалобы о том, что согласно договору строительного подряда, заключенному между ЖСК N 94 и ООО \"ЮнионСтрой\", обязанность устранения дефектов и недостатков выполненных работ возложена на названное ООО, как на генерального подрядчика жилого комплекса. ЖСК N 94 не лишен возможности обратиться в суд с иском к ООО \"ЮнионСтрой\" на основании указанного договора. 38. Общее имущество многоквартирного дома (иного объекта недвижимости) не может являться предметом договора участия в долевом строительстве. Пример 1. Согласно договору инвестирования в редакции от 5 декабря 2003 года, заключенному между [ФИО] (инвестор) и ЗАО \"Константа\" (заказчик-застройщик) в рамках реализации инвестиционного проекта по строительству жилищно-административного комплекса с подземной автостоянкой, и дополнительному соглашению к данному договору инвестор обязался инвестировать необходимые средства, а заказчик- застройщик - по окончании строительства предоставить инвестору долю недвижимого имущества в установленном договором и соглашением размере жилой и нежилой площади, включая площади подземной автостоянки и технического этажа. Приложением к договору инвестирования и дополнением к приложению утвержден перечень жилого и нежилого недвижимого имущества, подлежащего передаче в собственность инвестору [ФИО] переданы и за ним зарегистрировано право собственности на нежилые помещения 1 -го корпуса подземного этажа жилищно-административного комплекса: технические помещения - водомерный узел, насосные, коридор и тамбур. Решением Хамовнического районного суда города Москвы по требованию [ФИО], [ФИО] и [ФИО], являющихся собственниками жилых помещений в указанном многоквартирном доме, признаны недействительными в силу ничтожности договор инвестирования в указанной редакции, дополнительное соглашение к нему и дополнение к приложению к договору инвестирования в части предоставления Б. нежилых помещений. При вынесении решения суд исходил из того, что спорные нежилые помещения относятся к техническим помещениям и являются общим имуществом многоквартирного дома, в связи с чем регистрация на имя ответчика права собственности на спорное имущество нарушает права собственников жилых помещений в многоквартирном жилом доме, и руководствовался статьями 167, 168 ГК РФ. Определением судебной коллегии по гражданским делам Московского городского суда решение суда первой инстанции оставлено без изменения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, отменив вынесенные судебные постановления и направив дело на новое рассмотрение в суд первой инстанции, подтвердила правильность вывода районного суда о том, что договор инвестирования в части передачи в собственность нежилых помещений, которые отнесены законом к общему имуществу дома, является ничтожным. Статья 8 Закона Российской Федерации от 24 декабря 1992 года N 4218-I \"Об основах федеральной жилищной политики\", действовавшего на момент заключения названного договора инвестирования, предусматривала, что общим имуществом кондоминиума (единого комплекса недвижимого имущества) являются предназначенные для обслуживания более одного домовладельца межквартирные лестничные клетки, лестницы; лифты, лифтовые и иные шахты; коридоры, крыши, технические этажи и подвалы; ограждающие несущие и ненесущие конструкции; механическое, электрическое, сантехническое и иное оборудование, находящееся за пределами или внутри помещений и предназначенное для обслуживания более одного помещения; прилегающие земельные участки в установленных границах с элементами озеленения и благоустройства, а также иные объекты, предназначенные для обслуживания единого комплекса недвижимого имущества кондоминиума и для его использования (часть первая); общее имущество кондоминиума находится в общей долевой собственности домовладельцев и не подлежит отчуждению отдельно от права собственности домовладельцев на помещения кондоминиума (часть вторая). В соответствии со статьей 289 ГК РФ собственнику квартиры в многоквартирном доме наряду с принадлежащим ему помещением, занимаемым под квартиру, принадлежит также доля в праве собственности на общее имущество дома (статья 290). Согласно пункту 1 статьи 290 ГК РФ собственникам квартир в многоквартирном доме принадлежат на праве общей долевой собственности общие помещения дома, несущие конструкции дома, механическое, электрическое, санитарно-техническое и иное оборудование за пределами или внутри квартиры, обслуживающее более одной квартиры. Согласно положениям вышеприведенных правовых норм граждане, приобретая право собственности на квартиры в многоквартирном доме, в силу закона становятся собственниками общего имущества этого дома в долях, пропорциональных общей площади принадлежащих им на праве собственности жилых помещений. Следовательно, право собственности на общее имущество в многоквартирном доме не может быть признано за одним лицом, поскольку тем самым будут нарушены перечисленные выше права собственников жилых помещений в этом доме. В связи с этим передача в собственность лицу (инвестору) права собственности на нежилые помещения многоквартирного дома, являющиеся общим имуществом, не может являться условием договора инвестирования строительства многоквартирного дома, так как оно не соответствует требованиям закона и влечет нарушение прав собственников расположенных в нем жилых помещений. Пример 2. Между застройщиком ООО \"Жилищная инициатива\" и инвесторами [ФИО] и [ФИО] 1 февраля 2005 года заключены аналогичные договоры об инвестировании строительства подземно-надземной автостоянки, по условиям которых инвесторы принимали участие в инвестировании строительства подземно-надземной автостоянки с помещениями общественного назначения, а застройщик обязался передать инвесторам гаражи после ввода в эксплуатацию. Гаражи переданы [ФИО] и [ФИО]; право собственности на них зарегистрировано в установленном порядке. ООО \"Жилищная инициатива\" также 1 февраля 2005 года заключен договор с ООО \"Строительная инициатива\" об инвестировании строительства, предметом которого являлось участие в строительстве объекта общественного назначения в автостоянке. Указанное в договоре подсобное помещение (Н-2) передано ООО \"Жилищная инициатива\"; за ним также зарегистрировано право собственности на это помещение. 10 февраля 2005 года между ООО \"Жилищная инициатива\" и Б. заключены договоры об инвестировании последним строительства автостоянки, предметом которых являлось участие в строительстве встроенных подсобных помещений Н-4 и Н-5, расположенных на первом этаже автостоянки. Названные помещения переданы [ФИО]; за ним зарегистрировано право собственности на эти помещения. Решением Индустриального районного суда города Барнаула, оставленным без изменения апелляционным определением судебной коллегии по гражданским делам Алтайского краевого суда, [ФИО] и [ФИО] отказано в удовлетворении исковых требований о признании недействительной передачи Б. подсобных помещений Н-4 и Н-5, расположенных в здании автостоянки, признании отсутствующим права собственности [ФИО] на указанные помещения, признании недействительной передачи ООО \"Строительная инициатива\" помещения Н-2, расположенного в указанном здании, в части передачи помещения [ФИО], признании отсутствующим права собственности ООО \"Жилищная инициатива\" на помещение электрощитовой, расположенной в помещении Н-2, признании за истцами права общей неделимой собственности на помещения Н-4, Н-5 и помещение электрощитовой, расположенные в здании автостоянки. Отказывая в удовлетворении заявленных [ФИО] и М.Д.Г. требований, судебные инстанции исходили, в частности, из того, что право собственности у ООО \"Строительная инициатива\" и [ФИО] возникло на основании договоров инвестирования строительства автостоянки, сами по себе акты о передаче помещений сделками не являются и оснований для признания их недействительными не имеется. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила судебные постановления, направив дело на новое рассмотрение в суд первой инстанции, по следующим основаниям. Отношения собственников помещений, расположенных в нежилом здании, по поводу общего имущества в таком здании законом прямо не урегулированы. В соответствии с пунктом 1 статьи 6 ГК РФ в таком случае должно применяться гражданское законодательство, регулирующее сходные отношения (аналогия закона), а именно - нормы статей 289, 290 названного Кодекса, регулирующие отношения собственников помещений в многоквартирном доме, возникающие по поводу общего имущества. Собственнику квартиры в многоквартирном доме наряду с принадлежащим ему помещением, занимаемым под квартиру, принадлежит также доля в праве собственности на общее имущество дома (статья 289 ГК РФ). Собственникам квартир в многоквартирном доме принадлежат на праве общей долевой собственности общие помещения дома, несущие конструкции дома, механическое, электрическое, санитарно-техническое и иное оборудование за пределами или внутри квартиры, обслуживающее более одной квартиры (пункт 1 статьи 290 ГК РФ). Таким образом, в силу аналогии закона собственнику отдельного нежилого помещения в здании во всех случаях также принадлежит доля в праве общей собственности на общее имущество здания. При этом право общей долевой собственности на общее имущество принадлежит собственникам помещений в здании в силу закона вне зависимости от его регистрации в Едином государственном реестре прав на недвижимое имущество и сделок с ним. В соответствии со статьей 304 ГК РФ собственник может требовать устранения всяких нарушений его права, хотя бы эти нарушения не были соединены с лишением владения. В случае, если собственники нежилых помещений в здании в силу закона владеют общим имуществом, однако право индивидуальной собственности на общее имущество зарегистрировано в ЕГРП за одним лицом, собственники помещений в данном здании вправе требовать признания за собой права общей долевой собственности на общее имущество. Такое требование должно рассматриваться как аналогичное требованию собственника об устранении всяких нарушений его права, не соединенных с лишением владения, при этом нарушение права общей долевой собственности собственников помещений на общее имущество здания заключается в наличии и сохранении записи об индивидуальном праве собственности ответчиков на это имущество. Заявленные истцами требования о признании права общей собственности направлены именно на устранение такого нарушения их прав путем оспаривания зарегистрированного права на недвижимое имущество, право индивидуальной собственности на которое не могло возникнуть в силу закона. В пункте 52 постановления Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации от 29 апреля 2010 года N 10/22 \"О некоторых вопросах, возникающих в судебной практике при разрешении споров, связанных с защитой права собственности и других вещных прав\" разъяснено, что в случаях, когда запись в ЕГРП нарушает право истца, которое не может быть защищено путем признания права или истребования имущества из чужого незаконного владения, оспаривание зарегистрированного права может быть осуществлено путем предъявления иска о признании права отсутствующим. Указанные обстоятельства не были учтены судами первой и апелляционной инстанции, в том числе при решении вопроса о применении к требованиям истцов срока исковой давности. 39. Возведение антенно-мачтового сооружения на кровле многоквартирного дома одним из собственников общего имущества такого дома возможно при достижении соглашения со всеми участниками долевой собственности и соблюдении санитарно-эпидемиологических правил и нормативов, применяемых при возведении объектов подобного типа. В., собственник жилого помещения в многоквартирном доме, обратился в суд с иском к открытому акционерному обществу \"Югрател\" (ОАО \"Югрател\") об устранении нарушений права, не связанного с лишением владения, указав, что собственником нежилого помещения дома (ОАО \"Югрател\") в коммерческих целях на кровле многоквартирного жилого дома установлено телекоммуникационное оборудование антенно-мачтовых устройств станции связи без получения согласия на это собственников квартир дома, чем, по мнению [ФИО], нарушено его право как собственника квартиры в том же доме на распоряжение долей в общей собственности на общее имущество. Решением Няганского городского суда Ханты-Мансийского автономного округа - Югры на ОАО \"Югрател\" возложена обязанность осуществить снос антенн приемно-передающего оборудования связи, антенно-мачтового устройства с оттяжками, металлоконструкции, размещенных на кровле подъезда и машинного отделения лифта указанного дома, поскольку при строительстве оборудования КСКПТ в составе спутниковой приемно-передающей станции Югра-ПМ и телекоммуникационного оборудования не были соблюдены права третьих лиц - собственников помещений в многоквартирном жилом доме, в том числе истца. Суд пришел к выводу о том, что ответчиком в нарушение положений пункта 1 статьи 246 ГК РФ и части 2 статьи 36 ЖК РФ до установки на крыше многоквартирного жилого дома антенно-мачтового сооружения не было получено согласие собственников помещений, в том числе истца. Судом также было учтено, что разрешение на строительство спорного объекта имело разрешительный характер при условии получения согласия собственников многоквартирного дома и предоставления положительных заключений органов государственного надзора. Однако Центр Госсанэпиднадзора города Нягани не дал заключения о соответствии СанПин размещения спутниковой приемно-передающей станции в квартире указанного дома. Апелляционным определением судебной коллегии по гражданским делам суда Ханты-Мансийского автономного округа - Югры решение Няганского городского суда отменено и принято новое решение об отказе в удовлетворении исковых требований. При этом судебная коллегия указала, что как истец, так и ответчик обладают равными правами владеть, пользоваться и распоряжаться кровлей дома лично и совместно с другими собственниками помещений данного дома, разрешение споров между сособственниками общего имущества в многоквартирном доме об использовании общего имущества к компетенции общего собрания не относится, истцом избран ненадлежащий способ защиты своего права. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила апелляционное определение судебной коллегии по гражданским делам суда Ханты-Мансийского автономного округа - Югры и передала дело на новое апелляционного рассмотрение в судебную коллегию по гражданским делам суда Ханты-Мансийского автономного округа - Югры. Истцом избран способ защиты своего права путем обращения в суд с иском об устранении нарушений права собственности, не связанных с лишением владения. В силу статьи 304 ГК РФ собственник может требовать устранения всяких нарушений его права, хотя бы эти нарушения и не были соединены с лишением владения. Иск об устранении нарушений права, не связанных с лишением владения, подлежит удовлетворению в случае, если истец докажет, что он является собственником или лицом, владеющим имуществом по основанию, предусмотренному законом или договором, и что действиями ответчика, не связанными с лишением владения, нарушается его право собственности или законное владение. Данная правовая позиция изложена в постановлении Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации от 29 апреля 2010 года N 10/22 \"О некоторых вопросах, возникающих в судебной практике при разрешении споров, связанных с защитой права собственности и других вещных прав\". [ФИО] является собственником жилого помещения в многоквартирном доме, и ему в силу статьи 36 ЖК РФ принадлежит на праве общей долевой собственности общее имущество в многоквартирном доме, использованное ответчиком для своих нужд. Поскольку [ФИО] полагал, что возведением антенно-мачтового сооружения на кровле дома нарушаются его права как сособственника общего имущества, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не согласилась с выводом суда апелляционной инстанции об избрании истцом ненадлежащего способа защиты своего права. Владение и пользование имуществом, находящимся в долевой собственности, осуществляются по соглашению всех ее участников, а при недостижении согласия - в порядке, устанавливаемом судом (пункт 1 статьи 247 ГК РФ). При возведении антенно-мачтового сооружения на кровле дома ОАО \"Югрател\" не было достигнуто соглашение со всеми участниками долевой собственности на общее имущество многоквартирного дома, в судебном порядке данный вопрос также ранее не разрешался. Таким образом, хотя ответчик и обладает равными с другими собственниками правами владеть, пользоваться и распоряжаться кровлей дома, реализация данного права обусловлена необходимостью достижения соглашения между всеми участниками долевой собственности. Данное обстоятельство судом апелляционной инстанции во внимание принято не было. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации также не согласилась с доводом ответчика о том, что ввиду принадлежности ему существенной доли в общей долевой собственности он мог пользоваться общим имуществом многоквартирного дома по своему усмотрению. Законом установлен специальный порядок для осуществления сособственниками права пользования общим имуществом многоквартирного дома, который не зависит от размера принадлежащей собственнику доли. При рассмотрении исков об устранении нарушений права, не связанных с лишением владения, путем возведения ответчиком здания, строения, сооружения суд устанавливает факт соблюдения градостроительных и строительных норм и правил при строительстве соответствующего объекта. Несоблюдение, в том числе незначительное, градостроительных и строительных норм и правил при строительстве может являться основанием для удовлетворения заявленного иска, если при этом нарушается право собственности или законное владение истца. Ответчиком в возражениях указывается, что антенно-мачтовое сооружение на кровле жилого дома не является объектом градостроительства и не обладает его признаками, в связи с чем при разрешении вопроса о правомерности установки данного устройства нормы ГрК РФ применению не подлежат. Между тем названное обстоятельство не освобождает ответчика от необходимости соблюдения санитарно-эпидемиологических правил и нормативов, применяемых при возведении объектов подобного типа. Таким образом, действиями ответчика по размещению на крыше многоквартирного жилого дома антенно-мачтового сооружения без соблюдения вышеприведенных требований законодательства, а также продолжающейся его эксплуатацией нарушены права истца как сособственника общего имущества многоквартирного дома, находящегося в долевой собственности, что было оставлено без внимания судом апелляционной инстанции. 40. В случае, если действиями собственника по распоряжению своей долей собственности в общей долевой собственности многоквартирного жилого дома нарушаются права и охраняемые законом интересы других собственников данного дома, обязанность по возмещению вреда, причиненного в результате указанных действий, равно как и обязанность по восстановлению нарушенных прав других собственников помещений в многоквартирном жилом доме, возлагается на этого собственника. ООО \"Культспорттовары\", которому принадлежит на праве собственности нежилое помещение в многоквартирном доме, и граждане М.А.П., М.Л.Ф., М.Ю.И., М.В.В., [ФИО], С.Р.М., М.Р.П., Р.Л.В. - собственники жилых помещений в указанном доме, обратились с иском к ООО \"Галактика\", являющемуся собственником нежилых помещений в подвале этого дома, об обязании прекратить производство работ по выемке грунта в подвальном помещении, расположенном под помещениями пристройки к многоквартирному дому, и привести техническое состояние подвальных помещений в соответствие со строительными нормами и правилами согласно заключению эксперта, а именно восстановить высоту помещений не более 1,80 м. В обоснование иска указывали, что ответчик ведет в подвале строительные работы, производит заглубление и вывоз песка, который согласно проекту является намывным грунтом при строительстве дома. При вывозе грунта оголяются фундаментные блоки, сваи и ростверки, что создает угрозу жизни жителей дома или посетителей магазина. Ссылались на исследование, проведенное ООО \"Росэксперт\", которым установлено, что произведенные земляные работы по углублению указанного технического подполья влияют на техническое состояние элементов несущих конструкций здания в целом, угрожают жизни и здоровью граждан. Бийский городской суд Алтайского края отказал в удовлетворении иска, поскольку пришел к выводу о непредставлении истцами доказательств, свидетельствующих о том, что именно ответчиком были произведены ремонтные работы, связанные с углублением грунта, приведшие к оголению фундамента жилого дома и увеличению высоты подвального помещения с 1,80 до 2,50 м. До возникновения у ООО \"Галактика\" права собственности указанные объекты уже использовались в качестве нежилых помещений, были приобретены обществом в существующем ко времени рассмотрения дела состоянии, и их высота составляла от 2,50 до 2,80 м. Кроме того, судом на основании части 1 статьи 36, статьи 39 ЖК РФ, статьи 290 ГК РФ, Правил содержания общего имущества в многоквартирном жилом доме, утвержденных постановлением Правительства Российской Федерации от 13 августа 2006 года N 491, сделан вывод о том, что обязанность приведения строительных конструкций многоквартирного жилого дома в состояние, которое не будет влиять на ухудшение технического состояния дома, законодателем возложена на собственников всех помещений дома, в том числе и на истцов, на ответчика такая обязанность возложена быть не может. Определением судебной коллегии по гражданским делам Алтайского краевого суда решение суда первой инстанции оставлено без изменения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не согласилась с вынесенными судебными постановлениями и отменила их, направив дело на новое рассмотрение в суд первой инстанции. Из содержания статей 209 (пункт 2), 210, 211, 290 (пункт 1) и 1064 (пункт 1) ГК РФ следует, что собственник вправе владеть и распоряжаться принадлежащим ему имуществом по своему усмотрению, совершать в отношении данного имущества любые действия, не противоречащие закону и иным правовым актам и не нарушающие права и охраняемые законом интересы других лиц, при этом он несет ответственность по содержанию принадлежащего ему имущества и риску случайной гибели или случайного повреждения имущества. В случае, если действиями собственника по распоряжению своей долей собственности в общей долевой собственности многоквартирного жилого дома нарушаются права и охраняемые законом интересы других собственников данного дома, обязанность по возмещению вреда, причиненного в результате указанных действий, равно как и обязанность по восстановлению нарушенных прав других собственников помещений в многоквартирном жилом доме, возлагается на этого собственника. В силу изложенного вывод суда об отсутствии оснований для возложения на ответчика обязанности по приведению строительных конструкций многоквартирного жилого дома в состояние, которое не будет влиять на ухудшение технического состояния дома, ввиду недоказанности заявленных исковых требований сделан без учета установленных конкретных обстоятельств дела, требований закона и с существенным нарушением норм процессуального права. В частности, при рассмотрении дела суд нарушил требования статей 12, 56, 57, 67, 198 ГПК РФ. По данному делу юридически значимым и подлежащим доказыванию является выяснение вопросов, производились ли работы по изменению технического состояния подвальных помещений здания, повлекшие изменения технического состояния многоквартирного дома в целом, а также возможна ли дальнейшая эксплуатация дома с имеющимися конструктивными изменениями подвальных помещений без сокращения срока службы здания и возможности преждевременного обрушения строительных конструкций. Именно от выяснения данных обстоятельств зависит решение об отказе в удовлетворении или об удовлетворении иска к ООО \"Галактика\" об обязании к прекращению работ по выемке грунта, обязании привести техническое состояние подвала жилого дома в соответствие со строительными нормами и правилами. Однако суд, рассматривая дело, данные обстоятельства, имеющие существенное значение для правильного разрешения спора, не установил и условия для их установления не создал. Как следует из принятого судом и исследованного в судебном заседании заключения экспертизы, проведенной на основании определения Приобского районного города Бийска, отмеченные в нем несоответствия требованиям строительных норм и правил при выполнении работ по срезке грунта в исследуемых подвальных помещениях могут привести к выпиранию грунта из-под подошвы ленточного фундамента и неравномерной осадке фундамента. Неравномерные осадки фундаментов являются основной причиной возникновения трещин и деформаций, оказывающих влияние на условия эксплуатации жилых и нежилых помещений, а также к сокращению срока службы данного строения (преждевременному обрушению строительных конструкций). Реконструкция подвальных помещений произведена в тех частях подвала, которые принадлежат на праве собственности ответчику, жители многоквартирного дома, не являясь их собственниками, не имеют доступа к указанным помещениям и не имеют возможности провести необходимые мероприятия по укреплению грунтов и усилению фундамента, в том числе путем приведения технического состояния подвала в соответствие со строительными нормами и правилами, а именно восстановить высоту подвальных помещений не более 1,80 м. Поскольку земляные работы по выемке грунта, нарушающие права и охраняемые законом интересы других лиц, создающие угрозу безопасности, жизни и здоровью граждан, произведены в помещениях, принадлежащих ответчику, именно ООО \"Галактика\", являющееся собственником помещений, в которых произведена выемка грунта, создающая угрозу безопасности, жизни и здоровью граждан, обязано привести техническое состояние принадлежащих ему подвальных помещений в состояние, отвечающее требованиям строительных норм и правил. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не согласилась также с доводом суда о том, что произведенная в подвальных помещениях выемка грунта может привести к увеличению неравномерности осадки фундаментов и к ухудшению технического состояния всего жилого дома в целом только в дальнейшем, изложенным в решении как основание для отказа в удовлетворении заявленных истцами требований, как преждевременных. Такой вывод сделан судом без учета положений статей 304 и 1065 ГК РФ."
}