{
  "title": "Обзор статистических данных о результатах деятельности Верховного Суда Российской Федерации по рассмотрению гражданских дел, дел об административных правонарушениях и уголовных дел за первое полугодие 2013 года",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор статистических данных о результатах деятельности Верховного Суда Российской Федерации по рассмотрению гражданских дел, дел об административных правонарушениях и уголовных дел за первое полугодие 2013 года 1. Рассмотрение дел по первой инстанции Верховного Суда Российской Федерации За отчетный период в Верховный Суд Российской Федерации для рассмотрения по первой инстанции поступили 691 жалоба и заявление в порядке гражданского судопроизводства. По 351 материалу отказано в приеме заявления или жалобы в порядке ст. 134 ГПК РФ, 202 заявления возвращено в порядке ст. 135 ГПК РФ. Окончено производство по 135 гражданским делам, в том числе о приостановлении и прекращении деятельности общественных организаций и партий - 4 дела, о компенсации за нарушение права на судопроизводство и на исполнение судебного акта в разумный срок - 7 дел, о признании правовых актов незаконными - 113 дел, по жалобам на действия квалификационной коллегии судей - 10 дел, о нарушении избирательного законодательства - одно дело. С вынесением решения рассмотрено 123 дела, из них 19 дел - с удовлетворением требований. Прекращено производством 10 дел. За отчетный период рассмотрено 14 ходатайств, в том числе одно ходатайство о привлечении судьи к административной ответственности и 13 ходатайств об определении (изменении) подсудности. Удовлетворено 12 ходатайств. 2. Рассмотрение дел [ФИО] коллегией Верховного Суда Российской Федерации Апелляционной коллегией Верховного Суда Российской Федерации в первом полугодии 2013 года рассмотрено и оставлено без изменения 4 определения по уголовным делам. В апелляционном порядке окончено производством 316 гражданских дел по жалобам на решения и определения Верховного Суда Российской Федерации, в том числе 68 дел - по жалобам на решения, 3 дела - по жалобам на определения о прекращении дела, 245 дел - по жалобам на определения, вынесенные в ходе судебного производства. Отменено с вынесением нового решения два решения о признании противоречащими федеральному законодательству нормативных правовых актов. Остальные решения и определения оставлены без изменения. 3. Рассмотрение дел Судебной коллегией по административным делам Верховного Суда Российской Федерации Судебной коллегией по административным делам в апелляционном порядке по жалобам и представлениям на не вступившие в законную силу судебные решения республиканских, краевых, областных и окружных судов рассмотрено 163 дела. Удовлетворены жалобы и представления по 29 делам. Отменено 28 решений, в том числе 27 - с вынесением нового решения. Изменено одно решение. В кассационной инстанции рассмотрено 7 320 жалоб, изучено 38 дел, поступивших с жалобами и представлениями на судебные решения, вступившие в законную силу, из них 12 дел передано для рассмотрения по существу. Рассмотрено в кассационном порядке 16 дел, по всем делам жалобы и представления удовлетворены. Отменено 5 решений, одно апелляционное определение без отмены и изменения решения, 2 апелляционных определения с направлением на новое апелляционное рассмотрение и одно кассационное постановление без отмены и изменения решения. По 7 делам вынесены другие определения с удовлетворением кассационных (надзорных) представлений. Кроме того, рассмотрено 3 дела об определении (изменении) подсудности. Рассмотрено 3 578 жалоб на вступившие в силу постановления и решения по делам об административных правонарушениях, по которым рассмотрено 169 дел, из них 116 дел - с удовлетворением жалобы или протеста. 4. Рассмотрение дел Судебной коллегией по гражданским делам Верховного Суда Российской Федерации Судебной коллегией по гражданским делам рассмотрено в апелляционном порядке по жалобам на не вступившие в законную силу судебные решения республиканских, краевых, областных и окружных судов 82 дела. Удовлетворены жалобы и представления по 10 делам. Отменено 9 решений, в том числе 8 - с вынесением нового решения. Изменено одно решение. В кассационной инстанции рассмотрено 28 294 жалобы, изучено 545 дел, поступивших с жалобами и представлениями на судебные решения, вступившие в законную силу, из них 267 дел передано для рассмотрения по существу. Рассмотрено в кассационном порядке 257 дел. Удовлетворены жалобы и представления по 238 делам. Отменено 157 решений, 32 апелляционных определения без отмены и изменения решения, 22 апелляционных определения с возвращением на новое апелляционное рассмотрение и 8 кассационных постановлений без отмены и изменения решения. По 19 делам вынесены другие определения с удовлетворением кассационных (надзорных) представлений. 5. Рассмотрение гражданских дел Президиумом Верховного Суда Российской Федерации Президиумом Верховного Суда Российской Федерации в порядке надзора изучено 13 гражданских дел, истребованных по жалобам и представлениям. Из числа изученных дел по одному делу вынесено определение о передаче дела в порядке надзора для рассмотрения по существу. Рассмотрено по существу в порядке надзора одно гражданское дело, по которому представление прокурора удовлетворено, отменено кассационное определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации. 6. Рассмотрение дел Судебной коллегией по уголовным делам Верховного Суда Российской Федерации Судебной коллегией по уголовным делам Верховного Суда Российской Федерации в первом полугодии 2013 года по жалобам и представлениям на не вступившие в законную силу судебные решения верховных судов республик, краевых, областных и равных им судов рассмотрено 1 374 уголовных дела в отношении 1 992 лиц. По жалобам и представлениям на приговоры, постановления о прекращении дела и о применении принудительных мер медицинского характера (итоговые решения) рассмотрено 1 219 дел в отношении 1 830 лиц. В кассационном порядке рассмотрены обвинительные приговоры в отношении 1 730 осужденных, оправдательные приговоры в отношении 74 лиц, постановления о прекращении дела в отношении 12 лиц, постановления о применении принудительных мер медицинского характера в отношении 14 лиц. По результатам рассмотрения отменены приговоры и постановления по существу дела в отношении 68 лиц. Обвинительные приговоры отменены в отношении 47 осужденных. С направлением на новое судебное рассмотрение в полном объеме отменены приговоры в отношении 43 осужденных, в том числе в отношении одного осужденного ввиду мягкости назначенного наказания. С прекращением дела по реабилитирующим основаниям в полном объеме отменен приговор в отношении одного осужденного. Приговоры отменены в части обвинения с оставлением в силе приговора по другому менее тяжкому обвинению в отношении 3 осужденных, в том числе в отношении одного осужденного - с прекращением дела, и 2 осужденных - с направлением дела на новое судебное рассмотрение. Оправдательные приговоры отменены в отношении 13 лиц. В отношении 6 лиц отменены постановления о прекращении дела. Постановления о применении принудительных мер медицинского характера отменены в отношении 2 лиц. Изменены приговоры в отношении 169 осужденных. Изменена квалификация преступления в отношении 27 осужденных, в том числе со смягчением наказания в отношении 25 осужденных. Без переквалификации деяния смягчено наказание в отношении 142 осужденных, в том числе с применением условного осуждения - 2 осужденных. Изменен приговор без переквалификации деяния с усилением наказания в отношении одного осужденного. Таким образом, отменены и изменены итоговые судебные решения в отношении 237 лиц. В отношении 166 лиц вынесены другие кассационные определения с удовлетворением жалобы или представления, но без отмены или изменения приговора в части квалификации преступления или назначенного наказания (отменен или изменен приговор по менее тяжкому обвинению, исключен эпизод и т.п.). Приговоры в отношении 1 427 лиц оставлены без изменения. По жалобам и представлениям на определения и постановления, вынесенные на стадии судебного производства, в порядке судебного контроля и в порядке исполнения приговора, рассмотрено 155 дел в отношении 162 лиц. Удовлетворены жалобы и представления в отношении 42 лиц. По рассмотренным в кассационном порядке делам вынесено 6 частных определений, в том числе 4 - о нарушениях закона, допущенных при рассмотрении дела судом, 2 - другого характера. Поступило 4 сообщения о мерах, принятых по вынесенным частным определениям. В первом полугодии 2013 года в Верховном Суде Российской Федерации рассмотрено 52 167 жалоб и представлений по уголовным делам. Судебной коллегией по уголовным делам за 6 месяцев 2013 года изучено 1 075 уголовных дел, поступивших с жалобами и представлениями на судебные решения, вступившие в законную силу, из них по 646 делам возбуждены надзорные производства. Рассмотрено 461 дело в отношении 486 лиц. Удовлетворены жалобы и представления по 442 делам в отношении 464 лиц. Отменены приговоры в отношении 41 осужденного, в том числе в полном объеме с направлением дела на новое судебное рассмотрение - в отношении 9 осужденных, с прекращением дела в полном объеме по реабилитирующим основаниям - в отношении 10 осужденных. Частично с оставлением в силе обвинительного приговора по другому менее тяжкому обвинению прекращены дела в отношении 21 лица, из них по реабилитирующим основаниям - в отношении 20 осужденных. Изменены приговоры в отношении 187 осужденных, в том числе в отношении 39 осужденных изменена квалификация деяния со смягчением наказания и 148 осужденным смягчено наказание без изменения квалификации. Кассационные определения отменены с возвращением дела на новое кассационное рассмотрение в отношении 36 лиц. Надзорные постановления президиумов судов уровня субъекта Российской Федерации с оставлением в силе приговора или кассационного определения отменены в отношении 26 лиц. В отношении остальных лиц вынесены другие надзорные определения с удовлетворением жалобы или представления без отмены приговора или его изменения в части квалификации деяния или назначенного наказания. 7. Рассмотрение уголовных дел Президиумом Верховного Суда Российской Федерации За первое полугодие текущего года в Президиуме Верховного Суда Российской Федерации изучено 162 уголовных дела, поступивших с жалобами и представлениями на судебные решения, вступившие в законную силу. Возбуждены надзорные производства по 113 делам. Рассмотрено 112 уголовных дел в отношении 159 лиц. По 111 делам в отношении 157 лиц жалобы и представления прокурора удовлетворены. Отменены обвинительные приговоры в отношении 2 осужденных, из них в отношении одного осужденного приговор отменен с направлением дела на новое судебное рассмотрение, в отношении одного осужденного приговор отменен с прекращением дела. В отношении 6 лиц отменены решения суда ввиду новых или вновь открывшихся обстоятельств. Изменены приговоры в отношении 23 осужденных, в отношении всех осужденных смягчено наказание без переквалификации деяния. Кассационные определения Судебной коллегии Верховного Суда Российской Федерации отменены с направлением дела на новое рассмотрение в суд второй инстанции в отношении 89 лиц. Отменены надзорные определения Судебной коллегии Верховного Суда Российской Федерации в отношении 3 лиц. В отношении 34 лиц вынесены другие постановления с удовлетворением жалобы или представления, но без отмены и изменения приговора или определения, постановления. 8. Рассмотрение дел военной подсудности Военной коллегией, Апелляционной коллегией и Президиумом Верховного Суда Российской Федерации За отчетный период зарегистрированы 31 исковое заявление и жалоба в порядке гражданского судопроизводства, поступившие в Военную коллегию Верховного Суда Российской Федерации на рассмотрение по первой инстанции. По 6 материалам отказано в приеме заявления или жалобы в порядке ст. 134 ГПК РФ, 14 заявлений возвращено в порядке ст. 135 ГПК РФ. Окончено производство по 30 гражданским делам. С вынесением решения рассмотрено 8 дел, все с отказом в удовлетворении требований. В Апелляционной коллегии Верховного Суда Российской Федерации рассмотрено 6 дел по жалобам на решения и определения Верховного Суда Российской Федерации военной подсудности, из них 2 дела по апелляционным жалобам, которые оставлены без удовлетворения, и 4 дела - по частным жалобам, которые также оставлены без удовлетворения. По жалобам и представлениям на не вступившие в законную силу судебные решения окружных военных судов по уголовным делам рассмотрено 12 дел в отношении 26 лиц. Изменены приговоры в отношении 4 осужденных, в том числе с переквалификацией деяния со смягчением наказания одному осужденному, без смягчения наказания - 3 осужденным. В отношении одного лица вынесено кассационное определение с удовлетворением жалобы, но без отмены или изменения приговора в части квалификации действий или меры наказания. В отношении 20 лиц приговоры и определения по существу дела оставлены без изменения. Без изменения оставлено определение об изменении территориальной подсудности по одному делу. В первом полугодии 2013 года Военной коллегией рассмотрены 543 жалобы и представления на судебные решения по уголовным делам. В надзорном порядке изучено 55 уголовных дел общей подсудности, истребованных по жалобам и поступивших с представлениями, из них по 17 делам возбуждены надзорные производства. В порядке надзора рассмотрено 3 уголовных дела в отношении 3 лиц, в том числе в отношении одного лица приговор отменен с направлением дела на новое рассмотрение, в отношении одного лица кассационное определение отменено с направлением дела на новое кассационное рассмотрение. В апелляционном порядке рассмотрено 6 гражданских дел, по которым все решения первой инстанции оставлены без изменения. В первом полугодии 2013 года Военной коллегией Верховного Суда Российской Федерации рассмотрено 1 114 жалоб по гражданским делам. В кассационном порядке изучены 71 гражданское дело, истребованные по жалобам и поступившие с представлениями, из них по 19 делам вынесены определения о передаче дела для рассмотрения в порядке надзора по существу. Рассмотрено 18 дел, жалобы и представления по которым удовлетворены. Отменено 8 решений с возвращением дела на новое рассмотрение. Отменены апелляционные определения по 4 делам с оставлением решения суда первой инстанции без изменения и по 3 делам - с возвращением дела на новое апелляционное рассмотрение. С оставлением решения суда первой инстанции без изменения отменено одно кассационное определение. По 2 делам вынесены другие определения с удовлетворением представления без отмены и изменения решения или определения. По жалобам и протестам на вступившие в законную силу постановления и решения об административных правонарушениях рассмотрено 4 дела. Все судебные постановления оставлены без изменения. Президиумом Верховного Суда Российской Федерации в порядке надзора рассмотрено одно уголовное дело в отношении одного лица, которому смягчено наказание без изменения квалификации преступления. Отдел статистического учета Управления систематизации законодательства и анализа судебной практики"
}