{
  "title": "Обзор судебной практики по делам, связанным с реализацией гражданами, лишившимися жилого помещения в результате чрезвычайной ситуации, права на получение государственного жилищного сертификата, рассмотренным в 2009-2014 годах (утв. Президиумом Верховного Суда Российской Федерации 21 октября 2015 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по делам, связанным с реализацией гражданами, лишившимися жилого помещения в результате чрезвычайной ситуации, права на получение государственного жилищного сертификата, рассмотренным в 2009-2014 годах (утв. Президиумом Верховного Суда Российской Федерации 21 октября 2015 г.) Верховным Судом Российской Федерации проведено изучение практики рассмотрения судами в 2009-2014 годах гражданских дел, связанных с реализацией гражданами, лишившимися жилого помещения в результате чрезвычайной ситуации, права на получение государственного жилищного сертификата. В соответствии с абзацем первым статьи 1 Федерального закона от 21 декабря 1994 г. N 68-ФЗ \"О защите населения и территорий от чрезвычайных ситуаций природного и техногенного характера\" чрезвычайная ситуация - это обстановка на определённой территории, сложившаяся в результате аварии, опасного природного явления, катастрофы, стихийного или иного бедствия, которые могут повлечь или повлекли за собой человеческие жертвы, ущерб здоровью людей или окружающей среде, значительные материальные потери и нарушение условий жизнедеятельности людей. Согласно Классификации, содержащейся в Постановлении Правительства Российской Федерации от 21 марта 2007 г. N 304 \"О классификации чрезвычайных ситуаций природного и техногенного характера\", в зависимости от количества людей, пострадавших в чрезвычайной ситуации, границ её распространения и размера материального ущерба выделяются чрезвычайные ситуации локального, муниципального, межмуниципального, регионального, межрегионального и федерального характера. Финансовое обеспечение мер по ликвидации чрезвычайных ситуаций регионального, межрегионального и федерального характера, включая погашение государственных жилищных сертификатов, выданных гражданам Российской Федерации, лишившимся жилого помещения в результате указанных чрезвычайных ситуаций, осуществляется за счёт бюджетных ассигнований из резервного фонда Правительства Российской Федерации по предупреждению и ликвидации чрезвычайных ситуаций и последствий стихийных бедствий (пункт 1 и подпункт \"а\" пункта 4 Правил выделения бюджетных ассигнований из резервного фонда Правительства Российской Федерации по предупреждению и ликвидации чрезвычайных ситуаций и последствий стихийных бедствий, утверждённых постановлением Правительства Российской Федерации от 15 февраля 2014 г. N 110). В 2009-2014 годах на территории 22 субъектов Российской Федерации происходили чрезвычайные ситуации, в связи с которыми выпускались государственные жилищные сертификаты для предоставления гражданам, утратившим жилые помещения. Из указанного выше числа в 14 субъектах Российской Федерации чрезвычайные ситуации были вызваны стихийными бедствиями. К таким субъектам относятся: Республика Адыгея, Республика Дагестан, Республика Мордовия, Республика Саха (Якутия), Республика Тыва, Чеченская Республика, Камчатский край, Краснодарский край, Ставропольский край, Амурская область, Кемеровская область, Оренбургская область, Сахалинская область. Изучение судебной практики показало, что суды в 2009-2014 годах, как правило, рассматривали две категории дел, связанные с реализацией гражданами, лишившимися жилого помещения в результате чрезвычайной ситуации, права на получение государственного жилищного сертификата. Первая категория дел - это дела о признании права на получение государственного жилищного сертификата. По данной категории дел гражданами заявлялись следующие требования: о признании права на получение государственного жилищного сертификата и включении в список граждан, имеющих право на получение названного сертификата, о понуждении к выдаче государственного жилищного сертификата, об установлении факта постоянного проживания в жилом помещении, утраченном в результате стихийного бедствия. Ко второй категории дел относились дела о реализации выданного государственного жилищного сертификата, по которым гражданами заявлялись требования о продлении срока действия государственного жилищного сертификата, о замене государственного жилищного сертификата на новый с новым сроком действия. Указанные дела подлежат разрешению в порядке искового производства. При рассмотрении дел, связанных с реализацией гражданами, лишившимися жилого помещения в результате чрезвычайной ситуации, права на получение государственного жилищного сертификата, суды руководствовались: федеральным законом от 21 декабря 1994 г. N 68-ФЗ \"О защите населения и территорий от чрезвычайных ситуаций природного и техногенного характера\" (далее - Федеральный закон от 21 декабря 1994 г. N 68-ФЗ); постановлением Правительства Российской Федерации от 7 июня 1995 г. N 561 \"О государственных жилищных сертификатах, выдаваемых гражданам Российской Федерации, лишившимся жилого помещения в результате чрезвычайных ситуаций и стихийных бедствий, террористических актов или при пресечении террористических актов правомерными действиями\" (далее - постановление Правительства Российской Федерации от 7 июня 1995 г. N 561); постановлением Правительства Российской Федерации от 9 октября 1995 г. N 982 \"Об утверждении Порядка выпуска и погашения государственных жилищных сертификатов, выдаваемых гражданам Российской Федерации, лишившимся жилого помещения в результате чрезвычайных ситуаций, стихийных бедствий, террористических актов или при пресечении террористических актов правомерными действиями\"; порядком и условиями выдачи государственных жилищных сертификатов (во исполнение постановления Правительства Российской Федерации от 7 июня 1995 г. N 561), утверждёнными Министром Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий, Министром строительства Российской Федерации, Министром финансов Российской Федерации 10 июля 1995 г. (далее - Порядок и условия выдачи государственных жилищных сертификатов от 10 июля 1995 г.); постановлением Правительства Российской Федерации от 15 февраля 2014 г. N 110 \"О выделении бюджетных ассигнований из резервного фонда Правительства Российской Федерации по предупреждению и ликвидации чрезвычайных ситуаций и последствий стихийных бедствий\"; постановлением Правительства Российской Федерации от 13 октября 2008 г. N 750 \"О порядке выделения бюджетных ассигнований из резервного фонда Правительства Российской Федерации по предупреждению и ликвидации чрезвычайных ситуаций и последствий стихийных бедствий\" (утратило силу в связи с принятием постановления Правительства Российской Федерации от 15 февраля 2014 г. N 110). Согласно преамбуле к Федеральному закону от 21 декабря 1994 г. N 68-ФЗ данный Федеральный закон определяет общие для Российской Федерации организационно-правовые нормы в области защиты граждан Российской Федерации, иностранных граждан и лиц без гражданства, находящихся на территории Российской Федерации, всего земельного, водного, воздушного пространства в пределах Российской Федерации или его части, объектов производственного и социального назначения, а также окружающей среды от чрезвычайных ситуаций природного и техногенного характера. В соответствии с пунктом 1 статьи 18 Федерального закона от 21 декабря 1994 г. N 68-ФЗ граждане Российской Федерации имеют право на возмещение ущерба, причинённого их здоровью и имуществу вследствие чрезвычайных ситуаций. В пункте 2 данной статьи определено, что порядок и условия, виды и размеры компенсаций и социальных гарантий, предоставляемых гражданам Российской Федерации в соответствии с пунктом 1 этой статьи, устанавливаются законодательством Российской Федерации и законодательством субъектов Российской Федерации. В целях оказания помощи гражданам Российской Федерации, лишившимся жилого помещения в результате чрезвычайных ситуаций и стихийных бедствий, Правительством Российской Федерации 7 июня 1995 г. принято Постановление N 561 \"О государственных жилищных сертификатах, выдаваемых гражданам Российской Федерации, лишившимся жилого помещения в результате чрезвычайных ситуаций и стихийных бедствий\". Пунктом 1 названного Постановления для граждан Российской Федерации, лишившихся жилого помещения в результате чрезвычайных ситуаций, стихийных бедствий, террористических актов или при пресечении террористических актов правомерными действиями, признан необходимым выпуск государственных жилищных сертификатов. Государственные жилищные сертификаты выдаются на основании решения Правительства Российской Федерации (абзац второй пункта 1 Постановления Правительства Российской Федерации от 7 июня 1995 г. N 561). Право на получение государственного жилищного сертификата имеют лица, являвшиеся гражданами Российской Федерации на момент чрезвычайной ситуации, в результате которой они лишились жилого помещения. Пример. Решением городского суда, оставленным без изменения определением суда второй инстанции, [ФИО] отказано в удовлетворении иска к правительству области, администрации городского округа о признании права на получение государственного жилищного сертификата и в возложении обязанности включить в список граждан, лишившихся жилья в результате землетрясения. Суд установил, что [ФИО] с 2003 года проживала и была зарегистрирована в жилом помещении (квартире), принадлежавшем на праве собственности её сестре. 2 августа 2007 г. произошло землетрясение, в результате которого дом и расположенная в нём квартира были повреждены. Заключением межведомственной комиссии дом был признан аварийным и подлежащим сносу, а затем демонтирован. Помощи в восстановлении жилищных прав ей оказано не было в связи с отсутствием гражданства Российской Федерации. В сентябре 2011 года [ФИО] получила гражданство Российской Федерации и вновь обратилась в администрацию городского округа с заявлением о включении её в список граждан, имеющих право на получение государственного жилищного сертификата, в чём ей было отказано. Отказывая в удовлетворении искового заявления [ФИО], суд, руководствуясь пунктом 1 статьи 18 Федерального закона от 21 декабря 1994 г. N 68-ФЗ и пунктом 1 Постановления Правительства Российской Федерации от 7 июня 1995 г. N 561, пришёл к обоснованному выводу о том, что государством гарантируется предоставление государственного жилищного сертификата лишь гражданам Российской Федерации, которые постоянно проживали в жилом помещении и лишились его в результате стихийного бедствия. При этом суд указал, что получение впоследствии [ФИО] гражданства Российской Федерации не свидетельствует о возникновении у неё права на получение государственного жилищного сертификата. Согласно пункту 1 Постановления Правительства Российской Федерации от 7 июня 1995 г. N 561 государственные жилищные сертификаты выпускаются для граждан Российской Федерации, лишившихся жилого помещения в результате чрезвычайных ситуаций. Государственные жилищные сертификаты выдаются гражданам, постоянно проживавшим и зарегистрированным в утраченном жилом помещении на момент чрезвычайной ситуации, стихийного бедствия, террористического акта или пресечения террористического акта правомерными действиями (абзац второй пункта 2 Постановления Правительства Российской Федерации от 7 июня 1995 г. N 561). Государственный жилищный сертификат выдаётся гражданам в случае утраты ими в результате стихийного бедствия жилого помещения, которое являлось для них единственным и в котором они были зарегистрированы и постоянно проживали. Разрешая споры о признании права на получение государственного жилищного сертификата, судебные инстанции правильно исходили из того, что право на его получение и, следовательно, выделение государством помощи в связи с утратой жилого помещения имеют граждане Российской Федерации при одновременном наличии следующих условий: - постоянного проживания на момент чрезвычайной ситуации, стихийного бедствия в утраченном жилом помещении; - регистрации на момент чрезвычайной ситуации, стихийного бедствия в утраченном жилом помещении; - утраты единственного жилого помещения в результате стихийного бедствия. Перечисленные обстоятельства являются юридически значимыми для правильного разрешения споров о признании права на получение государственного жилищного сертификата. Пример. Решением городского суда, оставленным без изменения определением суда второй инстанции, [ФИО] отказано в удовлетворении иска к администрации городского округа о признании права на получение государственного жилищного сертификата и включении в список граждан, лишившихся жилого помещения в результате землетрясения. Суд установил, что [ФИО] на основании свидетельства о праве на наследство является собственником 2/3 доли квартиры в многоквартирном доме. 19 июня 2013 г. в городе, где расположено данное жилое помещение, произошло землетрясение. Из заключения межведомственной комиссии от 22 июня 2013 г. следует, что указанный многоквартирный дом признан аварийным и подлежащим сносу. На момент землетрясения [ФИО] постоянно проживал и был зарегистрирован в другом жилом помещении (квартире), принадлежащем на праве собственности его матери. В жилом помещении (квартире), принадлежавшем на праве собственности [ФИО], на момент землетрясения постоянно проживали и были зарегистрированы [ФИО] и [ФИО], соответственно сын и внучка второй жены его отца. Руководствуясь абзацем вторым пункта 2 Постановления Правительства Российской Федерации от 7 июня 1995 г. N 561, суд пришёл к правильному выводу об отсутствии у истца права на получение государственного жилищного сертификата и включение в список граждан, лишившихся жилого помещения в результате землетрясения, поскольку он на момент чрезвычайной ситуации в утраченном жилом помещении постоянно не проживал. Оставляя без изменения решение городского суда, суд апелляционной инстанции обоснованно указал, что государственные жилищные сертификаты выдаются постоянно проживавшим и зарегистрированным в утраченном жилом помещении на момент стихийного бедствия гражданам, в иных случаях риск случайной гибели или случайного повреждения своего имущества несёт собственник (статья 211 ГК РФ). Пример. Решением городского суда, оставленным без изменения определением суда второй инстанции, отказано в удовлетворении искового заявления [ФИО] к правительству области, управлению федерального казначейства по области, Правительству Российской Федерации, Министерству Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий, Министерству финансов Российской Федерации о признании права на получение государственного жилищного сертификата и возложении обязанности выдать государственный жилищный сертификат. Судом было установлено, что 2 августа 2007 г. на территории города произошло землетрясение. В результате данного землетрясения жилой дом, в котором находилось жилое помещение (квартира), принадлежащее на праве совместной собственности истцу и её супругу, признан непригодным для проживания и выведен из жилищного фонда. Кроме того, судом было установлено, что на момент землетрясения истцу на праве собственности принадлежала доля в другом жилом доме, в котором истец была зарегистрирована. Принимая решение об отказе в иске, суд, руководствуясь пунктом 2 Постановления Правительства Российской Федерации от 7 июня 1995 г. N 561, исходил из того, что необходимым условием возникновения права на получение государственного жилищного сертификата является утрата гражданином единственного жилого помещения, в котором он постоянно проживал и был зарегистрирован на момент чрезвычайной ситуации. В данном случае такое условие отсутствовало. Следует отметить, что 24 марта 2015 г. вступило в силу Постановление Правительства Российской Федерации от 12 марта 2015 г. N 213 \"О внесении изменений в некоторые акты Правительства Российской Федерации по вопросам выпуска и погашения государственных жилищных сертификатов, выдаваемых гражданам Российской Федерации, лишившимся жилого помещения в результате чрезвычайных ситуаций, стихийных бедствий, террористических актов или при пресечении террористических актов правомерными действиями\" (далее - Постановление Правительства Российской Федерации от 12 марта 2015 г. N 213). Названным Постановлением редакция пункта 2 Постановления Правительства Российской Федерации от 7 июня 1995 г. N 561 была уточнена в части условий, при наличии которых граждане приобретают право на получение государственного жилищного сертификата. Так, согласно действующей редакции пункта 2 Постановления Правительства Российской Федерации от 7 июня 1995 г. N 561 государственные жилищные сертификаты выдаются гражданам при одновременном выполнении на момент чрезвычайной ситуации следующих условий: постоянное проживание в утраченном жилом помещении; регистрация по месту жительства в утраченном жилом помещении. Государственные жилищные сертификаты выдаются гражданину, для которого и для членов семьи которого утраченное жилое помещение являлось единственным. В соответствии абзацем первым пункта 2 Постановления Правительства Российской Федерации от 7 июня 1995 г. N 561 государственные жилищные сертификаты выдаются из расчёта предоставления гражданам общей площади по социальной норме в размере 33 кв. метров для одиноких граждан, 42 кв. метров на семью из двух человек и по 18 кв. метров на каждого члена семьи при составе семьи три и более человек. Данной нормой до внесения изменений в постановление Правительства Российской Федерации от 7 июня 1995 г. N 561 постановлением Правительства Российской Федерации от 12 марта 2015 г. N 213 не был определён круг лиц, относящихся к членам семьи гражданина, имеющего право на получение государственного жилищного сертификата. В связи с этим при определении круга лиц, относящихся к членам семьи гражданина, управомоченного на получение государственного жилищного сертификата, судами применялись положения части 1 статьи 31 Жилищного кодекса Российской Федерации (далее - ЖК РФ), согласно которым к членам семьи собственника жилого помещения относятся проживающие совместно с данным собственником в принадлежащем ему жилом помещении его супруг, а также дети и родители данного собственника. Другие родственники, нетрудоспособные иждивенцы и в исключительных случаях иные граждане могут быть признаны членами семьи собственника, если они вселены собственником в качестве членов своей семьи. Проживание граждан в жилом помещении, утраченном собственником в результате чрезвычайной ситуации, само по себе не свидетельствует о том, что они являются членами семьи собственника данного жилого помещения, и о возникновении у них права на получение государственного жилищного сертификата. Пример. [ФИО] обратилась в суд с иском к администрации муниципального образования, министерству финансов области, министерству социальной защиты области, правительству области, Министерству Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий, Министерству финансов Российской Федерации о включении её с несовершеннолетним сыном в список граждан на получение государственного жилищного сертификата для приобретения жилого помещения. В обоснование заявленных требований [ФИО] указала, что вступившим в законную силу судебным решением установлен факт её проживания вместе с несовершеннолетним сыном в квартире, принадлежащей на праве собственности [ФИО], разрешая спор, установил, что на момент землетрясения в квартире, принадлежащей на праве собственности [ФИО], был зарегистрирован только собственник. Истец и её несовершеннолетний сын не были вселены в качестве членов семьи собственника в указанное жилое помещение. Брак с [ФИО] истец зарегистрировала 8 августа 2008 г., то есть после произошедшего стихийного бедствия. Отказывая в удовлетворении исковых требований [ФИО], суд руководствовался абзацами первым и вторым пункта 2 постановления Правительства Российской Федерации от 7 июня 1995 г. N 561, согласно которым государственные жилищные сертификаты выдаются гражданам, постоянно проживавшим и зарегистрированным в утраченном жилом помещении на момент чрезвычайной ситуации, а также частью 1 статьи 31 ЖК РФ, определяющей лиц, относящихся к членам семьи собственника жилого помещения, и пришёл к выводу о том, что [ФИО] не может быть признана членом семьи собственника жилого помещения и, соответственно, включена с несовершеннолетним сыном в список граждан, имеющих право на получение государственного жилищного сертификата. При этом суд исходил из того, что доказательств, с достоверностью подтверждающих вселение истца с сыном в квартиру, принадлежащую на праве собственности [ФИО], в качестве членов семьи собственника, а также прекращение их права пользования другим жилым помещением по месту регистрации на момент землетрясения, представлено не было. Установленный судебным решением факт проживания истца вместе с несовершеннолетним сыном в спорной квартире сам по себе не может свидетельствовать о признании их членами семьи собственника жилого помещения и возникновении у них права на получение мер государственной поддержки. Приведённые выводы суда соответствуют положениям пункта 2 постановления Правительства Российской Федерации от 7 июня 1995 г. N 561 о том, что государственные жилищные сертификаты выдаются с учётом всех членов семьи гражданина, управомоченного на его получение, во взаимосвязи с положениями части 1 статьи 31 ЖК РФ, а также разъяснениям, содержащимся в подпункте \"б\" пункта 11 постановления Пленума Верховного Суда Российской Федерации от 2 июля 2009 г. N 14 \"О некоторых вопросах, возникших в судебной практике при применении Жилищного кодекса Российской Федерации\". Обобщение судебной практики показало, что, разрешая споры о признании права на получение государственного жилищного сертификата, суды выясняли причины, в силу которых граждане - собственник жилого помещения или члены его семьи - не были зарегистрированы или отсутствовали в утраченном жилом помещении на момент стихийного бедствия. В случае признания таких причин уважительными суды удовлетворяли исковые заявления о признании права на получение государственного жилищного сертификата и включении в список граждан, лишившихся жилого помещения в результате стихийного бедствия. Временное отсутствие гражданина в жилом помещении, утраченном в результате стихийного бедствия, не лишает его права на получение государственного жилищного сертификата. Пример. Решением районного суда удовлетворён иск [ФИО] к администрации округа, администрации области о признании права на получение государственного жилищного сертификата и включении в список граждан, лишившихся жилого помещения в результате землетрясения. Разрешая спор, суд установил, что на момент землетрясения истец проходил военную службу по призыву. До призыва на военную службу он проживал в жилом помещении, принадлежавшем на праве собственности его матери. Жилой дом, в котором находилось указанное жилое помещение, признан аварийным и подлежащим сносу. Руководствуясь частью 2 статьи 31 ЖК РФ, в силу которой члены семьи собственника жилого помещения имеют право пользования данным жилым помещением наравне с его собственником, если иное не установлено соглашением между собственником и членами его семьи, и абзацем вторым пункта 2 постановления Правительства Российской Федерации от 7 июня 1995 г. N 561, суд пришёл к выводу о том, что истец постоянно проживал в утраченном в результате землетрясения жилом помещении как член семьи собственника жилого помещения, его отсутствие на момент стихийного бедствия носило временный характер, в связи с чем признал его право на получение государственного жилищного сертификата. Пример. Решением районного суда удовлетворён иск [ФИО] к администрации округа, коллегии администрации области о признании права на получение государственного жилищного сертификата и включении в список граждан, лишившихся жилого помещения в результате землетрясения. Разрешая спор, суд установил, что 19 июня 2013 г. на территории города произошло землетрясение. В результате данного землетрясения жилой дом, в котором находилось жилое помещение (квартира), принадлежащее на праве общей долевой собственности истцу, её родителям и брату, признан аварийным и подлежащим сносу. В данном жилом помещении истец постоянно проживала и была зарегистрирована с 20 мая 1989 г. 16 августа 2006 г. истец была снята с регистрационного учёта по месту жительства в связи с поступлением на обучение в образовательное учреждение, в котором обучалась в том числе в интернатуре на дневном (очном) отделении. С 20 сентября 2006 г. по 8 августа 2013 г. истец проживала и была зарегистрирована в общежитии образовательного учреждения. Руководствуясь абзацем вторым пункта 2 постановления Правительства Российской Федерации от 7 июня 1995 г. N 561, согласно которому государственные жилищные сертификаты выдаются гражданам, постоянно проживавшим и зарегистрированным в утраченном жилом помещении на момент чрезвычайной ситуации, суд пришёл к выводу о том, что временное отсутствие в жилом помещении не лишает истца (собственника жилого помещения) права на получение государственного жилищного сертификата. Выводы судов о том, что временное отсутствие гражданина в жилом помещении, утраченном в результате стихийного бедствия, не лишает его права на получение государственного жилищного сертификата, являются правильными. Согласно пункту 4 Порядка и условий выдачи государственных жилищных сертификатов от 10 июля 1995 г. списки граждан, имеющих право на получение государственных жилищных сертификатов, утверждённые решением исполнительного органа субъекта Российской Федерации, являются основанием для их получения у эмитента государственных жилищных сертификатов либо уполномоченного им органа субъекта Российской Федерации. Для включения в названные списки граждане, лишившиеся жилых помещений в результате стихийных бедствий, должны представить в органы исполнительной власти заявление о выдаче государственного жилищного сертификата, паспорт или иной документ, удостоверяющий личность и имеющий юридическую силу, а также справку органов местного самоуправления, подтверждающую факт, что граждане лишились жилья в результате чрезвычайных ситуаций и стихийных бедствий (пункты 2, 3 Порядка и условий выдачи государственных жилищных сертификатов от 10 июля 1995 г.). Таким образом, при наличии условий выдачи государственного жилищного сертификата, установленных пунктом 2 постановления Правительства Российской Федерации от 7 июня 1995 г. N 561, обязательным условием реализации права на его получение является обращение граждан, лишившихся жилого помещения, в органы исполнительной власти с соответствующим заявлением, к которому должны быть приложены все необходимые документы. Реализация гражданином права на получение государственного жилищного сертификата носит заявительный характер. Обобщение судебной практики свидетельствует о том, что указанный Порядок в ряде случаев гражданами не соблюдался, в связи с чем они не включались в списки граждан, лишившихся жилых помещений в результате стихийных бедствий. Отсутствие лица в списках граждан, лишившихся жилых помещений в результате стихийных бедствий, не рассматривается судами в качестве безусловного основания для отказа в удовлетворении исковых заявлений таких лиц о признании права на получение государственного жилищного сертификата и включении в списки граждан, имеющих право на его получение. Суды выясняли причины, препятствовавшие истцам обратиться в органы исполнительной власти с заявлением или представить к данному заявлению все необходимые документы, указанные в пункте 3 Порядка и условий выдачи государственных жилищных сертификатов от 10 июля 1995 г. В случае признания таких причин уважительными суды удовлетворяли иски о признании права на получение государственного жилищного сертификата и включении в списки граждан, имеющих право на получение указанного сертификата. Пример. Решением районного суда удовлетворён иск [ФИО] к администрации округа, администрации области о признании права на получение государственного жилищного сертификата и включении в список граждан, лишившихся жилого помещения в результате землетрясения. Разрешая спор, суд установил, что 19 июня 2013 г. на территории города произошло землетрясение. Истцу М. администрацией области было отказано во включении в список граждан, имеющих право на получение государственного жилищного сертификата, поскольку при обращении с соответствующим заявлением в администрацию области она не представила паспорт. Указанный документ не был представлен истцом по причине его замены в связи с достижением 45-летнего возраста, что следует из копии нового паспорта гражданина Российской Федерации, выданного на имя истца 29 июля 2013 г. Вместе с тем суд установил, что истец постоянно проживала и была зарегистрирована в утраченном в результате землетрясения жилом помещении, которое являлось для неё единственным. Руководствуясь абзацем вторым пункта 2 постановления Правительства Российской Федерации от 7 июня 1995 г. N 561, согласно которому государственные жилищные сертификаты выдаются гражданам, постоянно проживавшим и зарегистрированным в утраченном жилом помещении на момент чрезвычайной ситуации, суд пришел к обоснованному выводу о том, что истец имеет право на получение государственного жилищного сертификата. Пример. Решением районного суда, оставленным без изменения определением второй инстанции, отказано в удовлетворении иска [ФИО] и [ФИО] к правительству области в части включения в список граждан, имеющих право на получение государственного жилищного сертификата в связи с наводнением. Отказывая в удовлетворении иска в указанной части, суд, руководствуясь пунктом 3 Порядка и условий выдачи государственных жилищных сертификатов от 10 июля 1995 г., исходил из того, что получение государственного жилищного сертификата носит заявительный характер. С заявлением о выдаче государственного жилищного сертификата в органы исполнительной власти истцы не обращались. Доказательств того, что установленный порядок истцами не был соблюдён по уважительной причине, суду не представлено. Приведённую практику судов следует признать правильной. Как показывает анализ судебной практики, с требованиями о признании права на получение государственного жилищного сертификата и о понуждении выдать названный сертификат обращались в ряде случаев граждане, которым помощь в восстановлении их жилищных прав уже была оказана. Выделение государственного жилищного сертификата гражданину, получившему безвозмездную субсидию в связи с утратой жилого помещения в результате чрезвычайной ситуации, действующим законодательством не предусмотрено. Пример. Решением районного суда, отменённым апелляционным определением краевого суда, удовлетворён иск [ФИО] и [ФИО] к Правительству Российской Федерации, Министерству финансов Российской Федерации, Министерству Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий и его управлению по краю, министерству строительства и архитектуры края о признании права на получение государственного жилищного сертификата. Разрешая спор, суд первой инстанции установил, что истцы включены в дополнительный список граждан, лишившихся жилого помещения в результате наводнения, произошедшего в июне 2002 года на территории Южного федерального округа, и на этом основании пришел к выводу, что истцы имеют право на выделение государственного жилищного сертификата. Отменяя решение суда, апелляционная инстанция указала, что судом первой инстанции неправильно применены нормы материального права, поскольку в целях ликвидации последствий паводка, произошедшего в июне 2002 года на территории Южного федерального округа, Правительством Российской Федерации 1 июля 2002 г. было принято постановление N 492 \"О первоочередных мерах по ликвидации последствий паводка, произошедшего в июне 2002 года на территории Южного федерального округа\". Согласно пункту 10 названного постановления средства из федерального бюджета на строительство или приобретение жилья предоставлялись в виде безвозмездных субсидий. Для получения субсидий граждане открывали в учреждениях Сберегательного банка Российской Федерации именные блокированные счета, а в Республике Дагестан граждане, проживавшие в населённых пунктах, расположенных на расстоянии 10 километров и более от ближайшего учреждения Сберегательного банка Российской Федерации, - лицевые счета. Средства, находившиеся на указанных счетах, использовались на строительство или приобретение жилья при наличии договора, заключенного в порядке, установленном Государственным комитетом Российской Федерации по строительству и жилищно-коммунальному комплексу. При этом финансирование строительства жилья осуществлялось по индивидуальному графику. Во исполнение постановления Правительства Российской Федерации Российской Федерации от 1 июля 2002 г. N 492 Госстрой России разработал Порядок использования средств безвозмездных субсидий, предоставляемых гражданам, лишившимся жилья или части его в результате паводка, произошедшего в июне 2002 года на территории Южного федерального округа, и утвердил его приказом Госстроя России от 9 июля 2002 г. N 130. В соответствии с названным [ФИО] на состав семьи из пяти человек были выделены денежные средства в сумме 1 449 000 руб., [ФИО] на состав семьи из шести человек - 1 738 800 руб. 30 июня 2009 г. между Б.С. (продавцом) и [ФИО] (покупателем) был заключен договор купли-продажи жилого дома, по условиям которого был приобретен жилой дом общей площадью 104,1 кв. м, а продавцу перечислены полученные на приобретение жилого помещения денежные средства (субсидия). 24 октября 2009 г. был заключён договор купли-продажи жилого дома между [ФИО] (продавцом) и [ФИО] (покупателем). Согласно условиям указанного договора семья [ФИО] (пять человек) приобрела жилой дом общей площадью 163,7 кв. м. С учетом совокупности исследованных по делу доказательств и руководствуясь пунктом 10 постановления Правительства Российской Федерации от 1 июля 2002 г. N 492, а также Порядком использования средств безвозмездных субсидий, предоставляемых гражданам, лишившимся жилья или части его в результате паводка, произошедшего в июне 2002 года на территории Южного федерального округа, утверждённым приказом Госстроя России от 9 июля 2002 г. N 130, суд апелляционной инстанции пришёл к обоснованному выводу о том, что государством выполнены обязательства перед истцами, лишившимися жилого помещения в результате паводка, произошедшего в июне 2002 года на территории Южного федерального округа, и отказал в удовлетворении требования о признании права на получение государственного жилищного сертификата. Истечение срока действия жилищного сертификата на получение жилья не влечёт утрату обладателями жилищных сертификатов, не реализовавшими их по объективным причинам либо вследствие действий третьих лиц, права на возмещение ущерба, причинённого их имуществу вследствие чрезвычайной ситуации. Пример. [ФИО] обратился в суд с [ФИО] заявлением к министерству финансов республики, Министерству финансов Российской Федерации о замене государственного жилищного сертификата на новый. Разрешая спор и отказывая в удовлетворении требований [ФИО], суд первой инстанции, с которым согласился суд апелляционной инстанции, пришёл к выводу об отсутствии уважительных причин пропуска срока реализации государственного жилищного сертификата. Отменяя вынесенные по делу судебные постановления, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не согласилась с данным выводом и признала его не соответствующим требованиям закона, указав следующее. На момент обращения истца в министерство финансов республики за заменой государственного жилищного сертификата, реализация таких сертификатов осуществлялась в соответствии с Порядком выпуска и погашения государственных жилищных сертификатов, выдаваемых гражданам Российской Федерации, лишившимся жилого помещения в результате чрезвычайных ситуаций, стихийных бедствий, террористических актов или при пресечении террористических актов правомерными действиями, утверждённым постановлением Правительства Российской Федерации от 9 октября 1995 г. N 982 (далее - Порядок). В соответствии с пунктом 2 данного Порядка сертификат является свидетельством, удостоверяющим право гражданина Российской Федерации на получение жилого помещения или социальной выплаты для приобретения жилого помещения за счёт бюджетных ассигнований. Согласно пункту 6 Порядка список граждан на получение государственного жилищного сертификата утверждается высшим исполнительным органом государственной власти субъекта Российской Федерации и направляется в Министерство Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий, которое после согласования списка направляет его в Министерство финансов Российской Федерации для осуществления последующего погашения сертификатов. Срок действия сертификата составляет один год с даты выдачи гражданину Российской Федерации. По истечении указанного срока сертификат является недействительным (пункт 4 Порядка). Пунктом 13 Порядка предусмотрено, что в случае утери (порчи), установления несоответствия в оформлении сертификата или внесения изменений в список на основании документов, подтверждающих эти факты, Министерство финансов Российской Федерации осуществляет замену выданных бланков сертификатов. Срок действия такого сертификата соответствует сроку действия ранее выданного сертификата, а в случае смерти владельца сертификата или члена семьи владельца сертификата, включённого в список, срок действия нового сертификата составляет один год с даты его выдачи. По смыслу законоположений, содержащих правовые гарантии возмещения гражданам ущерба, причинённого их имуществу вследствие стихийных бедствий, посредством помощи в приобретении жилого помещения, государственная финансовая поддержка в приобретении жилого помещения осуществляется с целью возмещения гражданам ущерба, причинённого их имуществу стихийным бедствием и, соответственно, должна быть оказана до тех пор, пока причинённый ущерб не будет возмещён. При этом органы государственной власти, уполномоченные на осуществление финансовой поддержки указанной выше категории граждан, обязаны в полной мере обеспечить получение гражданами финансовой помощи на приобретение жилого помещения в качестве возмещения ущерба, причинённого их имуществу чрезвычайной ситуацией. Вместе с тем истечение срока действия жилищного сертификата на получение жилья не влечёт утрату обладателями жилищных сертификатов, не реализовавшими их по объективным причинам либо вследствие действий третьих лиц, права на возмещение ущерба, причинённого их имуществу вследствие чрезвычайной ситуации. В связи с этим обстоятельствами, имеющими юридическое значение для данного дела и подлежащими установлению в ходе судебного разбирательства, являются характер причин пропуска истцом срока реализации сертификата, взаимосвязь этих причин с действиями третьих лиц, в частности насколько своевременно и надлежаще уполномоченные должностные лица исполнили свои обязанности, направленные на обеспечение реализации прав граждан на получение государственной финансовой помощи. Между тем перечисленные выше обстоятельства судом установлены не были. Указав, что истец своевременно в период действия сертификата обратился в соответствующие органы с письменным заявлением о замене сертификата в связи со смертью матери, суд не выяснил, разъяснялись ли органами исполнительной власти и местного самоуправления, принявшими правовые акты, касающиеся внесения соответствующих изменений в список граждан на получение государственных жилищных сертификатов, необходимость замены ранее выданного истцу сертификата и порядок его замены (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации N 30-КГ14-1). Пример. Решением городского суда удовлетворён иск [ФИО] к министерству финансов республики, Министерству финансов Российской Федерации о замене государственного жилищного сертификата на новый. Принимая решение по делу, суд установил, что [ФИО] был включён в список граждан, лишившихся жилого помещения в результате землетрясения, произошедшего 26 февраля 2012 г. Истцу 18 сентября 2012 г. был выдан именной государственный жилищный сертификат, в который были внесены неверные данные о дате выдачи его паспорта. При оформлении нового государственного жилищного сертификата работниками министерства финансов республики второй раз была допущена ошибка в виде указания неверной даты выдачи государственного жилищного сертификата. Срок действия сертификата истёк 18 сентября 2013 г, поэтому деньги ответчиком на счёт продавца квартиры, приобретённой истцом, перечислены не были. Руководствуясь пунктами 2, 4, 6, 13 Порядка, суд пришёл к обоснованному выводу о том, что государственный жилищный сертификат не был реализован по независящим от истца причинам, и удовлетворил иск о замене государственного жилищного сертификата на новый. Обобщение судебной практики по делам, связанным с реализацией гражданами, лишившимися жилого помещения в результате чрезвычайной ситуации, права на получение государственного жилищного сертификата, показало, что судами при рассмотрении названных дел правильно применяется законодательство, регламентирующее предоставление гражданам государственных жилищных сертификатов."
}