{
  "title": "Обзор практики рассмотрения судами дел по спорам, связанным с заключением трудового договора (утв. Президиумом Верховного Суда РФ 27 апреля 2022 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики рассмотрения судами дел по спорам, связанным с заключением трудового договора (утв. Президиумом Верховного Суда РФ 27 апреля 2022 г.) Верховным Судом Российской Федерации проведено изучение практики рассмотрения судами в 2018 - 2021 годах дел по спорам, связанным с заключением трудового договора. Часть первая статьи 37 Конституции Российской Федерации устанавливает, что труд свободен. Каждый имеет право свободно распоряжаться своими способностями к труду, выбирать род деятельности и профессию. К основным принципам правового регулирования трудовых отношений и иных непосредственно связанных с ними отношений в соответствии с Конституцией Российской Федерации статья 2 Трудового кодекса Российской Федерации относит в том числе свободу труда, включая право на труд, который каждый свободно выбирает или на который свободно соглашается; право распоряжаться своими способностями к труду, выбирать профессию и род деятельности; запрещение принудительного труда и дискриминации в сфере труда; равенство прав и возможностей работников; обеспечение права каждого на защиту государством его трудовых прав и свобод, включая судебную защиту. Каждый имеет равные возможности для реализации своих трудовых прав (часть первая статьи 3 ТК РФ (запрещение дискриминации в сфере труда). Указанные принципы корреспондируют международным актам, в числе которых Всеобщая декларация прав человека от 10 декабря 1948 г., Международный пакт об экономических, социальных и культурных правах от 16 декабря 1966 г., Конвенция о ликвидации всех форм дискриминации в отношении женщин от 18 декабря 1979 г., Конвенция о правах инвалидов от 13 декабря 2006 г., Конвенция МОТ N 105 об упразднении принудительного труда от 25 июня 1957 г., Конвенция МОТ N 111 относительно дискриминации в области труда и занятий от 25 июня 1958 г. Как следует из представленных на изучение материалов судебной практики, в судах рассматривались дела по следующим искам лиц, ищущих работу, и работников, связанным с заключением трудового договора: о признании необоснованным отказа в приеме на работу и возложении обязанности заключить трудовой договор, об установлении факта трудовых отношений и заключении в письменной форме трудового договора, о правомерности заключения срочного трудового договора и о признании срочного трудового договора заключенным на неопределенный срок, о признании отношений, возникших на основании гражданско-правового договора, трудовыми, о взыскании компенсации морального вреда в связи с незаключением трудового договора, ненадлежащим оформлением трудовых отношений, другим требованиям. Разрешая вопрос о подсудности дел, связанных с заключением трудового договора, суды руководствовались статьями 24, 28 и 29 Гражданского процессуального кодекса Российской Федерации (далее также - ГПК РФ). Иски лиц по делам, связанным с заключением трудового договора, рассматривались районными судами в основном по месту жительства истца (часть 6 3 статьи 29 ГПК РФ) или по адресу организации - работодателя (статья 28 ГПК РФ). При этом отдельные исковые заявления, связанные с заключением трудовых договоров, в которых указано место их исполнения, рассматривались районными судами по месту исполнения таких договоров (часть 9 статьи 29 ГПК РФ). При рассмотрении дел по спорам, связанным с заключением трудового договора, суды руководствовались, в частности: - Конституцией Российской Федерации; - Трудовым кодексом Российской Федерации (далее также - ТК РФ); - Законом Российской Федерации от 19 апреля 1991 г. N 1032-I \"О занятости населения в Российской Федерации\" (далее - Закон Российской Федерации \"О занятости населения в Российской Федерации\"); - Федеральным законом от 24 ноября 1995 г. N 181-ФЗ \"О социальной защите инвалидов в Российской Федерации\" (далее - Федеральный закон \"О социальной защите инвалидов в Российской Федерации\"); - Федеральным законом от 27 июля 2004 г. N 79-ФЗ \"О государственной гражданской службе Российской Федерации\" (далее - Федеральный закон \"О государственной гражданской службе Российской Федерации\"); - другими федеральными законами, иными нормативными правовыми актами; - постановлением Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2 \"О применении судами Российской Федерации Трудового кодекса Российской Федерации\" (далее - постановление Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2); - постановлением Пленума Верховного Суда Российской Федерации от 28 января 2014 г. N 1 \"О применении законодательства, регулирующего труд женщин, лиц с семейными обязанностями и несовершеннолетних\" (далее - постановление Пленума Верховного Суда Российской Федерации от 28 января 2014 г. N 1); - постановлением Пленума Верховного Суда Российской Федерации от 29 мая 2018 г. N 15 \"О применении судами законодательства, регулирующего труд работников, работающих у работодателей - физических лиц и у работодателей - субъектов малого предпринимательства, которые отнесены к микропредприятиям\" (далее - постановление Пленума Верховного Суда Российской Федерации от 29 мая 2018 г. N 15). В целях обеспечения единообразного подхода к разрешению судами споров, связанных с заключением трудового договора, и принимая во внимание, что судами по отдельным категориям споров допускаются ошибки, для их устранения необходимо обратить внимание на следующие правовые позиции. 1. Отказ работодателя в приеме гражданина на работу без указания причин нарушает требования части первой статьи 64 ТК РФ, запрещающей необоснованный отказ в заключении трудового договора, а потому является незаконным. [ФИО] 17 февраля 2017 г. обратился в суд с иском к ОАО \"Российские железные дороги\" (далее также - общество, работодатель) о признании незаконным отказа в приеме на работу, возмещении расходов на трудоустройство, компенсации морального вреда. В обоснование своих требований [ФИО] ссылался на то, что в мае 2016 года на интернет-сайте по поиску работы он нашел объявление общества о наличии свободной вакансии помощника машиниста электровоза в структурном подразделении общества. Желая трудоустроиться на указанную должность, [ФИО] прошел собеседование с руководителем структурного подразделения общества, а также медицинскую комиссию, по итогам прохождения медицинской комиссии получил положительное заключение врачей-специалистов медицинского учреждения. Несмотря на то, что [ФИО] представил все необходимые документы работодателю, в том числе и положительную характеристику с прежнего места работы, ответчик в июне 2016 г. отказал ему в трудоустройстве на должность помощника машиниста электровоза без объяснения причин. В связи с тем, что официальный документ об отказе в приеме на работу [ФИО] выдан не был, он обратился в транспортную прокуратуру, которой были проведены проверочные мероприятия и выявлен факт незаконного отказа в трудоустройстве [ФИО], о чем ему было сообщено письмом от 24 декабря 2016 г. По факту выявленного нарушения прокурор вынес представление в адрес руководителя структурного подразделения общества, однако оно исполнено не было. Дело рассмотрено судом в предварительном судебном заседании в порядке части 6 статьи 152 ГПК РФ. Решением суда первой инстанции [ФИО] отказано в удовлетворении иска в связи с пропуском им без уважительных причин срока на обращение в суд без исследования иных фактических обстоятельств по делу. Апелляционным определением суда апелляционной инстанции решение суда первой инстанции оставлено без изменения. Определением Судебной коллегии по гражданским делам Верховного Суда Российской Федерации 1 судебные постановления судов первой и апелляционной инстанций отменены как незаконные, дело направлено на новое рассмотрение в суд первой инстанции. При новом рассмотрении дела решением суда первой инстанции исковые требования [ФИО] удовлетворены частично. Суд взыскал с работодателя в пользу [ФИО] расходы по оплате предварительного медицинского осмотра в размере 500 руб., в удовлетворении остальных исковых требований было отказано. Отказывая в удовлетворении иска [ФИО] в части признания незаконным отказа в приеме на работу на должность помощника машиниста электровоза, суд первой инстанции исходил из того, что [ФИО] с заявлением о трудоустройстве к работодателю не обращался, поэтому ответ работодателя о том, что указать [ФИО] причину отказа не представляется возможным, так как письменного заявления о приеме на работу от него работодателю не поступало, является обоснованным. Суд первой инстанции, сославшись на то, что у работодателя имелась негативная информация о [ФИО] с прежнего места работы, отметил, что работодатель самостоятельно под свою ответственность принимает кадровые решения, в том числе по подбору персонала, а заключение транспортной прокуратуры о необоснованности отказа работодателя в принятии [ФИО] на работу, изложенное в представлении в адрес работодателя, не имеет для суда правового значения. Суд апелляционной инстанции не согласился с приведенными выводами суда первой инстанции, отменил решение суда первой инстанции в части отказа в удовлетворении исковых требований [ФИО] о признании незаконным отказа в приеме на работу, компенсации морального вреда и возмещении затрат на трудоустройство. В этой части им принято новое решение по делу об удовлетворении исковых требований [ФИО] ввиду следующего. Частью первой статьи 64 ТК РФ установлено, что запрещается необоснованный отказ в заключении трудового договора. Какое бы то ни было прямое или косвенное ограничение прав или установление прямых или косвенных преимуществ при заключении трудового договора в зависимости от пола, расы, цвета кожи, национальности, языка, происхождения, имущественного, семейного, социального и должностного положения, возраста, места жительства (в том числе наличия или отсутствия регистрации по месту жительства или пребывания), отношения к религии, убеждений, принадлежности или непринадлежности к общественным объединениям или каким-либо социальным группам, а также других обстоятельств, не связанных с деловыми качествами работников, не допускается, за исключением случаев, в которых право или обязанность устанавливать такие ограничения или преимущества предусмотрены федеральными законами (часть вторая статьи 64 ТК РФ). Под деловыми качествами работника следует, в частности, понимать способности физического лица выполнять определенную трудовую функцию с учетом имеющихся у него профессионально-квалификационных качеств (например, наличие определенной профессии, специальности, квалификации), личностных качеств работника (например, состояние здоровья, наличие определенного уровня образования, опыт работы по данной специальности, в данной отрасли) (абзац шестой пункта 10 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2). Частью пятой статьи 64 ТК РФ определено, что по письменному требованию лица, которому отказано в заключении трудового договора, работодатель обязан сообщить причину отказа в письменной форме в срок не позднее чем в течение семи рабочих дней со дня предъявления такого требования. Отказ в заключении трудового договора может быть обжалован в суд (часть шестая статьи 64 ТК РФ). Из приведенных положений статьи 64 ТК РФ и разъяснений, изложенных в постановлении Пленума Верховного Суда Российской Федерации, следует, что к необоснованному отказу гражданину в заключении трудового договора можно отнести такой отказ работодателя, в котором не указано причин этого отказа либо он сделан по основаниям, прямо запрещенным действующим законодательством, в том числе дискриминационным, либо данный отказ не связан с деловыми качествами работника, под которыми понимается наличие у него определенных профессионально-квалификационных и личностных качеств. Отказ в заключении трудового договора может быть обжалован гражданином в суд. Удовлетворяя исковые требования [ФИО] о признании незаконным отказа в приеме его на работу, суд апелляционной инстанции руководствовался нормами статьи 64 ТК РФ, разъяснениями по их применению, содержащимися в пункте 10 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2, а также положениями локального нормативного акта работодателя о порядке приема на работу работников локомотивных бригад. Суд апелляционной инстанции, принимая во внимание прохождение [ФИО] по направлению работодателя обязательного предварительного медицинского осмотра, психиатрического освидетельствования, психофизиологического обследования для трудоустройства, предоставление [ФИО] работодателю всех необходимых документов для приема на работу, пришел к выводу о том, что процедура трудоустройства [ФИО] в структурное подразделение общества на должность помощника машиниста электровоза была согласована между сторонами, однако работодателем [ФИО] было отказано в заключении трудового договора на названную выше должность без указания причин такого отказа. Суд апелляционной инстанции отклонил ссылку суда первой инстанции на то, что сотрудником отдела кадров работодателя была получена негативная информации о [ФИО] с прежнего места работы как неподтвержденную, поскольку в материалах дела имеется положительная характеристика на [ФИО], выданная с прежнего места работы - эксплуатационного локомотивного депо (структурного подразделения общества). Названная характеристика предоставлялась [ФИО] работодателю в числе документов при трудоустройстве. Не согласившись с утверждением суда первой инстанции о том, что заключение транспортной прокуратуры о незаконности отказа работодателя в принятии [ФИО] на работу в структурное подразделение общества на должность помощника машиниста электровоза, изложенное в представлении в адрес работодателя, не имеет для суда правового значения, суд апелляционной инстанции указал, что на основании этого представления транспортной прокуратуры работодателем проводилась проверка по факту отказа [ФИО] в трудоустройстве, по результатам которой самим работодателем было установлено, что в нарушение статьи 64 ТК РФ [ФИО] необоснованно отказано в приеме на работу на должность помощника машиниста электровоза, в связи с чем к дисциплинарной ответственности был привлечен специалист по кадрам и социальным вопросам. При таких обстоятельствах суд апелляционной инстанции правомерно признал незаконным отказ работодателя в приеме [ФИО] на работу на должность помощника машиниста электровоза. Исходя из вывода о незаконном отказе работодателем [ФИО] в заключении трудового договора, суд апелляционной инстанции также отменил решение суда первой инстанции и в части отказа в удовлетворении исковых требований [ФИО] о компенсации морального вреда в соответствии со статьей 237 ТК РФ, а также о возмещении затрат на трудоустройство (расходы на проживание в регионе работодателя в период трудоустройства) и частично удовлетворил эти требования. Определяя размер компенсации морального вреда [ФИО] в сумме 100 000 руб., суд апелляционной инстанции исходил из характера причиненных [ФИО] нравственных страданий, заключавшихся в негативных переживаниях [ФИО], испытывавшего в течение длительного времени неопределенность своего положения из-за отказа в заключении работодателем с ним трудового договора, несообщении причин, послуживших основанием к такому отказу, при том, что им были представлены все необходимые документы, подтверждающие соответствие должности, на которую он претендовал, а также необходимости предпринимать [ФИО] дополнительные усилия для восстановления нарушенного права путем обращения в органы прокуратуры, в суд, значимость для [ФИО], нуждавшегося в трудоустройстве, сложившейся ситуации. (По материалам судебной практики Костромского областного суда) 2. Установленные трудовым законодательством для лиц, ищущих работу, гарантии о недопустимости отказа в заключении трудового договора по обстоятельствам, не связанным с деловыми качествами работника, распространяется в том числе на лиц, работающих у работодателя по совместительству и изъявивших желание заключить с этим работодателем трудовой договор по занимаемой должности как по месту основной работы. [ФИО] обратилась в суд с иском к муниципальному бюджетному учреждению (далее также - учреждение, работодатель) о восстановлении на работе и другими исковыми требованиями. В обоснование заявленных требований [ФИО] указала, что она работала в обществе с ограниченной ответственностью (основное место работы), а также с 1 сентября 2017 г. - в учреждении (у другого работодателя) в должности главного бухгалтера по совместительству. В связи с увольнением с основного места работы [ФИО] 28 апреля 2018 г. обратилась к директору учреждения с заявлением, в котором просила заключить с ней трудовой договор о работе в должности главного бухгалтера учреждения не по совместительству, а по основному месту работы. Данных о рассмотрении работодателем этого заявления [ФИО] не имеется. Приказом директора учреждения от 31 мая 2018 г. [ФИО] уволена с работы по статье 288 ТК РФ в связи с приемом на должность главного бухгалтера сотрудника, для которого эта работа будет являться основной. [ФИО] полагала увольнение по названному основанию незаконным в том числе по причине необоснованного отказа работодателя в заключении с ней трудового договора о выполнении работы по должности главного бухгалтера учреждения как основной. Решением суда первой инстанции в удовлетворении исковых требований [ФИО] отказано. Апелляционным определением суда апелляционной инстанции, перешедшим в соответствии с частью 5 статьи 330 ГПК РФ к рассмотрению дела по правилам производства в суде первой инстанции без учета особенностей, предусмотренных главой 39 данного кодекса, в удовлетворении исковых требований [ФИО] отказано. Разрешая спор и отказывая в удовлетворении исковых требований [ФИО], суд апелляционной инстанции пришел к выводу о том, что у работодателя имелись основания для увольнения [ФИО] по статье 288 ТК РФ, поскольку работодателем на должность главного бухгалтера, занимаемую [ФИО] по совместительству, был принят работник, для которого эта работа является основной. Кассационный суд общей юрисдикции апелляционное определение суда апелляционной инстанции оставил без изменения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы суда апелляционной инстанции основанными на неправильном применении норм материального права, устанавливающих запрет на необоснованный отказ в заключении трудового договора, в связи со следующим. Особенности регулирования труда лиц, работающих по совместительству, установлены главой 44 Трудового кодекса Российской Федерации (статьи 282 - 288). Совместительство - выполнение работником другой регулярной оплачиваемой работы на условиях трудового договора в свободное от основной работы время (часть первая статьи 282 ТК РФ). Работа по совместительству может выполняться работником как по месту его основной работы, так и у других работодателей (часть третья статьи 282 ТК РФ). Статьями 284 и 285 ТК РФ регламентированы вопросы продолжительности рабочего времени при работе по совместительству и порядок оплаты труда этих лиц. Статьей 287 ТК РФ предусмотрены гарантии и компенсации лицам, работающим по совместительству. В соответствии с частью первой статьи 287 ТК РФ гарантии и компенсации лицам, совмещающим работу с получением образования, а также лицам, работающим в районах Крайнего Севера и приравненных к ним местностях, предоставляются работникам только по основному месту работы. Другие гарантии и компенсации, предусмотренные трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, коллективными договорами, соглашениями, локальными нормативными актами, предоставляются лицам, работающим по совместительству, в полном объеме (часть вторая статьи 287 ТК РФ). Из приведенных нормативных положений следует, что к отношениям, связанным с работой по совместительству, установленные Трудовым кодексом Российской Федерации общие правила о трудовом договоре, его заключении и прекращении, а также его условиях, подлежат применению с учетом особенностей, закрепленных главой 44 названного кодекса. При этом гарантии и компенсации, предусмотренные трудовым законодательством, за исключением предоставляемых по основному месту работы гарантий и компенсаций лицам, совмещающим работу с получением образования, а также лицам, работающим в районах Крайнего Севера и приравненных к ним местностях, предоставляются лицам, работающим по совместительству, в полном объеме. Поскольку положениями главы 44 ТК РФ не предусмотрено преимущественного права совместителей на заключение трудового договора о выполнении этой же работы как основной, такой работник может быть принят на работу, выполняемую им по совместительству, как на основную в порядке и на условиях, предусмотренных общими нормами данного кодекса о порядке и об условиях заключения трудового договора. Статьей 3 ТК РФ установлен запрет дискриминации в сфере труда. Каждый имеет равные возможности для реализации своих трудовых прав (часть первая статьи 3 ТК РФ). Никто не может быть ограничен в трудовых правах и свободах или получать какие-либо преимущества в зависимости от пола, расы, цвета кожи, национальности, языка, происхождения, имущественного, семейного, социального и должностного положения, возраста, места жительства, отношения к религии, убеждений, принадлежности или непринадлежности к общественным объединениям или каким-либо социальным группам, а также от других обстоятельств, не связанных с деловыми качествами работника (часть вторая статьи 3 ТК РФ). Не являются дискриминацией установление различий, исключений, предпочтений, а также ограничение прав работников, которые определяются свойственными данному виду труда требованиями, установленными федеральным законом, либо обусловлены особой заботой государства о лицах, нуждающихся в повышенной социальной и правовой защите, либо установлены названным кодексом или в случаях и в порядке, которые им предусмотрены, в целях обеспечения национальной безопасности, поддержания оптимального баланса трудовых ресурсов, содействия в приоритетном порядке трудоустройству граждан Российской Федерации и в целях решения иных задач внутренней и внешней политики государства (часть третья статьи 3 ТК РФ). Нормам статьи 3 ТК РФ корреспондируют требования статьи 64 ТК РФ, определяющие гарантии при заключении трудового договора и устанавливающие запрет на какое-либо то ни было прямое или косвенное ограничение прав или установление прямых или косвенных преимуществ, не связанных с деловыми качествами работника. Под деловыми качествами работника следует, в частности, понимать способности физического лица выполнять определенную трудовую функцию с учетом имеющихся у него профессионально-квалификационных качеств (например, наличие определенной профессии, специальности, квалификации), личностных качеств работника (например, состояние здоровья, наличие определенного уровня образования, опыт работы по данной специальности, в данной отрасли) (абзац шестой пункта 10 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2). Понятия квалификации работника и профессионального стандарта содержатся в статье 195 1 ТК РФ. Квалификация работника - уровень знаний, умений, профессиональных навыков и опыта работы работника. Профессиональный стандарт - характеристика квалификации, необходимой работнику для осуществления определенного вида профессиональной деятельности, в том числе выполнения определенной трудовой функции. Согласно положениям статей 3, 64, 195 1 ТК РФ и разъяснениям, изложенным в пункте 10 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2, запрещается необоснованный отказ в заключении трудового договора, то есть такой отказ, который не основан на деловых качествах работника, а именно способностях работника выполнять определенные трудовые функции с учетом имеющихся у него профессионально-квалификационных качеств. Устанавливая для работников такие гарантии при заключении трудового договора, закон вместе с тем не ограничивает право работодателя самостоятельно и под свою ответственность принимать кадровые решения (подбор, расстановка, увольнение персонала) в целях эффективной экономической деятельности и рационального управления имуществом, а также оптимального согласования интересов работодателя и лица, ищущего работу. При этом отказ в приеме на работу возможен, только если деловые качества, уровень образования и квалификации претендента не соответствуют заявленным работодателем требованиям. На граждан, поступающих на работу, в полной мере распространяются гарантии защиты от дискриминации в сфере трудовых отношений, установленные статьей 3 ТК РФ. Отказывая в заключении трудового договора, работодатель обязан объяснить обратившемуся к нему лицу конкретную причину такого отказа в трудоустройстве. По письменному требованию лица, которому отказано в заключении трудового договора, работодатель обязан сообщить причину отказа в письменной форме в срок не позднее чем в течение семи рабочих дней со дня предъявления такого требования (часть пятая статьи 64 ТК РФ). Приведенные положения о запрете отказа в приеме на работу по причинам, не связанным с деловыми качествами работника, в полной мере распространяются и на лиц, работающих по совместительству, в том числе изъявивших желание поступить на работу как на основную к данному работодателю. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что судом апелляционной инстанции при проверке законности принятия работодателем решения о прекращении трудовых отношений с [ФИО] по статье 288 ТК РФ с учетом того, что 28 апреля 2018 г. [ФИО] было подано заявление о приеме ее на работу к этому работодателю на основное место работы, положения приведенных норм права применены не были. Вопросы о том, было ли работодателем рассмотрено названное заявление [ФИО] о приеме ее на работу и по каким основаниям ей работодателем было фактически отказано в заключении трудового договора, была ли [ФИО] уведомлена работодателем о причинах отказа в приеме на работу как на основную работу на должность главного бухгалтера, судом апелляционной инстанции разрешены не были. Вместе с тем отсутствие у [ФИО] информации от работодателя о результатах рассмотрения ее заявления от 28 апреля 2018 г. о приеме на работу может свидетельствовать о проявлении в отношении ее дискриминации при трудоустройстве в учреждение на должность главного бухгалтера как на основное место работы и, соответственно, о нарушении ее конституционного права на труд. Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления судов апелляционной и кассационной инстанций и направила дело на новое рассмотрение в суд апелляционной инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 15 марта 2021 г. N 33-КГ20-7-К3) 3. Отказ в заключении трудового договора с женщиной по мотивам, связанным с беременностью, носит дискриминационный характер и подлежит признанию судом на основании части третьей статьи 64 ТК РФ незаконным. [ФИО] обратилась в суд с иском к публичному акционерному обществу городской телефонной сети (далее также - публичное акционерное общество, работодатель) о признании незаконным отказа в приеме на работу, об обязании заключить трудовой договор, о взыскании компенсации морального вреда. В обоснование исковых требований [ФИО] указывала, что в период с 7 ноября по 17 декабря 2018 г. проходила процедуру оформления приема на работу в публичное акционерное общество на должность руководителя проекта (прошла собеседование, по результатам собеседования предоставила работодателю необходимые документы для оформления на работу). Согласование вопросов приема на работу проводилось уполномоченными сотрудниками работодателя. [ФИО] заполнила представленную старшим менеджером по подбору персонала анкету и приложила требуемые для трудоустройства документы. [ФИО] было предложено пройти предварительный медицинский осмотр, при прохождении которого она узнала о своей беременности, и сообщила об этом работодателю. Сразу же после получения информации о беременности [ФИО] (17 декабря 2018 г.) работодатель сообщил ей о невозможности трудоустройства, а 29 января 2019 г. - о временном приостановлении приема кандидатов в подразделение публичного акционерного общества. По мнению [ФИО], отказ в приеме на работу является незаконным, носит дискриминационный характер, так как связан не с ее деловыми качествами, а с ее беременностью. Разрешая спор и отказывая в удовлетворении исковых требований [ФИО], суд первой инстанции пришел к выводу о том, что работодатель не отказывал [ФИО] в приеме на работу, поскольку набор кандидатов на вакантную должность работодателем был приостановлен. Суд апелляционной инстанции не согласился с выводом суда первой инстанции в связи со следующим. В силу части третьей статьи 64 ТК РФ запрещается отказывать в заключении трудового договора женщинам по мотивам, связанным с беременностью или наличием детей. В пункте 10 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2 разъяснено, что при рассмотрении споров, связанных с отказом в приеме на работу, необходимо проверить, делалось ли работодателем предложение об имеющихся у него вакансиях (например, сообщение о вакансиях передано в органы службы занятости, помещено в газете, объявлено по радио, оглашено во время выступлений перед выпускниками учебных заведений, размещено на доске объявлений), велись ли переговоры о приеме на работу с данным лицом и по каким основаниям ему было отказано в заключении трудового договора. При этом необходимо учитывать, что запрещается отказывать в заключении трудового договора по обстоятельствам, носящим дискриминационный характер, в том числе женщинам по мотивам, связанным с беременностью или наличием детей (части вторая и третья статьи 64 ТК РФ). Согласно разъяснениям, содержащимся в пункте 3 постановления Пленума Верховного Суда Российской Федерации от 28 января 2014 г. N 1, под дискриминацией в сфере труда по смыслу статьи 3 ТК РФ следует понимать различие, исключение или предпочтение, имеющее своим результатом ликвидацию или нарушение равенства возможностей в осуществлении трудовых прав и свобод или получение каких-либо преимуществ в зависимости от любых обстоятельств, не связанных с деловыми качествами работника (в том числе не перечисленных в указанной статье ТК РФ), помимо определяемых свойственными данному виду труда требованиями, установленными федеральным законом, либо обусловленных особой заботой государства о лицах, нуждающихся в повышенной социальной и правовой защите. Суд апелляционной инстанции при рассмотрении апелляционной жалобы [ФИО] установил, что материалами дела подтверждается совершение уполномоченными лицами работодателя последовательных действий, свидетельствующих о намерении принять [ФИО] на работу, при этом отказ в приеме на работу [ФИО] последовал сразу после получения сведений о ее беременности. С учетом этих обстоятельств суд апелляционной инстанции, руководствуясь положениями статьи 64 ТК РФ, разъяснениями, содержащимися в постановлениях Пленума Верховного Суда Российской Федерации, пришел к правильному выводу о том, что работодатель при решении вопроса о трудоустройстве [ФИО] допустил в отношении ее дискриминацию по мотиву ее беременности, в связи с чем отказ работодателя [ФИО] в приеме на работу является незаконным. Доводы работодателя о том, что [ФИО] не была принята на работу из-за приостановления набора кандидатов на вакантную должность, суд апелляционной инстанции отклонил, указав, что информация работодателем о приостановлении приема на работу на спорную должность сообщена впервые лишь в январе 2019 г., тогда как в приеме на работу [ФИО] было отказано 17 декабря 2018 г. Ввиду изложенного суд апелляционной инстанции обоснованно отменил в соответствии с пунктом 4 части 1 статьи 330 ГПК РФ решение суда первой инстанции, признал отказ работодателя в приеме на работу [ФИО] незаконным, обязал работодателя заключить с [ФИО] трудовой договор на должность руководителя проекта, а также взыскал на основании статей 234, 237 ТК РФ с работодателя в пользу [ФИО] неполученный заработок и компенсацию морального вреда. (По материалам судебной практики Московского городского суда) 4. Гарантия, установленная трудовым законодательством, о запрете отказывать в заключении трудового договора женщинам по мотивам, связанным с беременностью, распространяется и на женщин, поступающих на государственную гражданскую службу. [ФИО] обратилась в суд с иском к федеральному органу исполнительной власти (далее также - представитель нанимателя) о признании незаконным отказа в допуске к прохождению государственной гражданской службы в должности советника соответствующего отдела, об обязании заключить контракт на прохождение государственной гражданской службы на этой должности. В обоснование заявленных требований [ФИО] указывала, что ею 21 июля 2017 г. были поданы документы в федеральный орган исполнительной власти для включения в кадровый резерв данного органа. 10 августа 2017 г. она прошла собеседование в федеральном органе исполнительный власти и зачислена в кадровый резерв этого органа для замещения вакантных должностей старшей группы. 7 сентября 2017 г. [ФИО] на имя руководителя федерального органа исполнительной власти было подано заявление о приеме на работу на должность советника отдела на период отпуска по уходу за ребенком до достижения им возраста трех лет основного сотрудника, [ФИО] определен испытательный срок и наставник - начальник отдела федерального органа исполнительной власти, выразивший согласие на это и подписавший заявление. Данное заявление было завизировано и другими должностными лицами федерального органа исполнительной власти. 10 сентября 2017 г. [ФИО] уволилась с предыдущего места работы, так как была уверена в том, что будет принята на службу в федеральный орган исполнительной власти. В период с 12 по 14 сентября 2017 г. она проходила комиссию на допуск к сведениям, составляющим государственную тайну для назначения на должность советника отдела. [ФИО] ссылалась также на то, что представителем нанимателя она была допущена к выполнению своих служебных обязанностей по подготовке ряда документов, однако контракт на прохождение государственной гражданской службы с [ФИО] заключен не был, в устной форме она была проинформирована об отказе в приеме на государственную гражданскую службу по причине ее беременности. Решением суда первой инстанции в удовлетворении исковых требований [ФИО] отказано. Отказывая в удовлетворении исковых требований [ФИО], суд первой инстанции исходил из того, что представителем нанимателя приказ о назначении [ФИО] на должность государственной гражданской службы советника отдела не издавался, служебный контракт с ней не заключался, с правилами внутреннего трудового распорядка, должностной инструкцией и локальными актами федерального органа исполнительной власти ее не знакомили, табель учета рабочего времени в отношении [ФИО] не велся, денежное содержание ей не начислялось и не выплачивалось. Суд первой инстанции также сослался на то, что [ФИО] не была допущена к выполнению обязанностей по должности советника отдела, поскольку эта должность входит в номенклатуру должностей, подлежащих оформлению на допуск к государственной тайне по соответствующей форме, в связи с чем пришел к выводу об отсутствии доказательств, подтверждающих факт трудовых отношений между [ФИО] и представителем нанимателя. Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций основанными на неправильном применении норм материального права и сделанными с нарушением норм материального и процессуального права в связи со следующим. В соответствии со статьей 19 Конституции Российской Федерации все равны перед законом и судом. Государство гарантирует равенство прав и свобод человека и гражданина независимо от пола, расы, национальности, языка, происхождения, имущественного и должностного положения, места жительства, отношения к религии, убеждений, принадлежности к общественным объединениям, а также других обстоятельств. Запрещаются любые формы ограничения прав граждан по признакам социальной, расовой, национальной, языковой или религиозной принадлежности. Мужчина и женщина имеют равные права и свободы и равные возможности для их реализации. Статья 3 ТК РФ запрещает дискриминацию в сфере труда. Лица, считающие, что они подверглись дискриминации в сфере труда, вправе обратиться в суд с заявлением о восстановлении нарушенных прав, возмещении материального вреда и компенсации морального вреда (часть четвертая статьи 3 ТК РФ). В силу части третьей статьи 64 ТК РФ запрещается отказывать в заключении трудового договора женщинам по мотивам, связанным с беременностью или наличием детей. В пункте 3 постановления Пленума Верховного Суда Российской Федерации от 28 января 2014 г. N 1 разъяснено, что по смыслу статьи 3 ТК РФ под дискриминацией в сфере труда следует понимать различие, исключение или предпочтение, имеющее своим результатом ликвидацию или нарушение равенства возможностей в осуществлении трудовых прав и свобод или получение каких-либо преимуществ в зависимости от любых обстоятельств, не связанных с деловыми качествами работника (в том числе не перечисленных в указанной статье ТК РФ), помимо определяемых свойственными данному виду труда требованиями, установленными федеральным законом, либо обусловленных особой заботой государства о лицах, нуждающихся в повышенной социальной и правовой защите. В связи с этим в отношении женщин, лиц с семейными обязанностями и несовершеннолетних не допускаются различия при приеме на работу, установлении оплаты труда, продвижении по службе, установлении или изменении индивидуальных условий труда, подготовке (профессиональное образование и профессиональное обучение) и дополнительном профессиональном образовании, расторжении трудового договора и т.д., не основанные на деловых качествах работников, характеристиках условий их труда. Частью седьмой статьи 11 ТК РФ предусмотрено, что на государственных служащих и муниципальных служащих действие трудового законодательства и иных актов, содержащих нормы трудового права, распространяется с особенностями, предусмотренными федеральными законами и иными нормативными правовыми актами Российской Федерации, законами и иными нормативными правовыми актами субъектов Российской Федерации о государственной службе и муниципальной службе. Статьей 73 Федерального закона \"О государственной гражданской службе Российской Федерации\" установлено, что федеральные законы, иные нормативные правовые акты Российской Федерации, законы и иные нормативные правовые акты субъектов Российской Федерации, содержащие нормы трудового права, применяются к отношениям, связанным с гражданской службой, в части, не урегулированной Федеральным законом \"О государственной гражданской службе Российской Федерации\". Следовательно, данной статьей предусмотрено субсидиарное применение норм трудового законодательства к отношениям, связанным с государственной гражданской службой. Исходя из приведенных нормативных положений Федерального закона \"О государственной гражданской службе Российской Федерации\", Трудового кодекса Российской Федерации, разъяснений Пленума Верховного Суда Российской Федерации запрещается отказывать в заключении трудового договора по обстоятельствам, носящим дискриминационный характер, в том числе женщине по мотивам беременности. Данная гарантия, установленная трудовым законодательством, распространяется и на женщин, поступающих на государственную гражданскую службу. Отменяя судебные постановления судов первой и апелляционной инстанций, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что суды, изложив в судебных постановлениях доводы [ФИО], приведенные в исковом заявлении (о незаконном отказе в допуске ее к прохождению гражданской службы в федеральном органе исполнительной власти ввиду ее беременности), по существу исковые требования, основанные на этих доводах, не рассмотрели и не ответили на один из основных вопросов по данному спору: является ли отказ представителя нанимателя в допуске [ФИО] к прохождению гражданской службы на должности советника отдела по срочному служебному контракту правомерным или нет. Вместо этого суды первой и апелляционной инстанций ошибочно устанавливали обстоятельства того, имел ли место факт трудовых отношений между [ФИО] и федеральным органом исполнительной власти, то есть, по сути, рассматривали исковые требования, которые истец не заявляла, вследствие чего нарушили положения части 3 статьи 196 ГПК РФ, согласно которым суд принимает решение по заявленным истцом требованиям, а выйти за пределы заявленных требований суд может только в случаях, предусмотренных федеральным законом. Соответственно без правовой оценки судебных инстанций остались приведенные [ФИО] в обоснование ее исковых требований доводы и представленные доказательства о том, что дискриминация при приеме ее на службу в федеральный орган исполнительной власти выразилась в том, что должностными лицами органа за период с 28 августа по декабрь 2017 г. были совершены последовательные действия, которые свидетельствовали о намерении представителя нанимателя принять [ФИО] на гражданскую службу на должность советника отдела, в декабре 2017 г. представителем нанимателя получены документы из федерального органа исполнительной власти, уполномоченного в области обеспечения безопасности, подтверждающие положительное решение о допуске [ФИО] к сведениям, составляющим государственную тайну, по второй форме, однако ей было отказано в принятии на службу без указания причин такого отказа. При таких обстоятельствах Судебная коллегия по гражданским делам Верховного Суда Российской Федерации пришла к выводу о том, что с учетом заявлявшихся в судах первой и апелляционной инстанций доводов [ФИО] о том, что ей руководителем отдела федерального органа исполнительной власти в устной форме было отказано в принятии на службу по причине беременности, действия должностных лиц федерального органа исполнительной власти обоснованно могли быть расценены [ФИО] как проявление дискриминации, что привело к несоблюдению в отношении ее гарантии, предусмотренной частью третьей статьи 64 ТК РФ, о запрете отказывать в заключении трудового договора женщинам по мотивам, связанным с беременностью, и нарушению ее конституционного права на труд. На основании изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 27 мая 2019 г. N 5-КГ19-54) 5. Незаключение работодателем с инвалидом трудового договора на вакантную должность на квотируемое рабочее место по обстоятельствам, не связанным с его деловыми качествами, свидетельствует о проявлении в отношении него дискриминации при трудоустройстве и нарушает его право на труд. [ФИО] обратился в суд с иском к акционерному обществу (далее также - общество, организация, работодатель) о признании отказа в трудоустройстве на должность ведущего инженера незаконным и другими требованиями. В обоснование заявленных требований [ФИО] указал, что он является инвалидом III группы и состоит на учете в центре занятости населения как безработный. После получения направления из центра занятости населения на работу в организацию на квотируемое рабочее место для инвалидов на должность ведущего инженера [ФИО] прибыл к работодателю, однако собеседования с ним не проводилось, вопросов, касающихся его профессиональной подготовки, ему не задавалось, в приеме на работу было отказано. [ФИО] повторно было получено направление центра занятости населения на работу в ту же организацию на квотируемое рабочее место для инвалидов на должность ведущего инженера. Однако [ФИО] вновь не был принят на работу, работодателем [ФИО] в устной форме отказано в приеме на работу со ссылкой на отсутствие в организации вакантных рабочих мест. Причины отклонения кандидатуры [ФИО] для трудоустройства представителем организации в бланках направлений на работу центра занятости населения заполнены не были, письменный отказ в принятии на работу [ФИО] не выдавался. По мнению [ФИО], такие действия работодателя по отказу в приеме его на работу на квотируемое рабочее место для инвалидов являются незаконными, поскольку не связаны с его деловыми качествами, а потому носят дискриминационный характер. [ФИО] полагал, что его квалификация и опыт работы соответствуют требованиям по должности ведущего инженера, [ФИО] имеет два высших образования по квалификации инженера-электрика и инженера по специальности \"Теплогазоснабжение и вентиляция\". В трудовой книжке [ФИО] содержится информация о его трудовой деятельности с 1985 года на различных должностях, в том числе ведущего инженера, с августа 2008 г. по 31 августа 2015 г. - в должностях ведущего инженера и главного инженера в организациях. Решением суда первой инстанции в удовлетворении исковых требований [ФИО] было отказано. Разрешая спор и отказывая [ФИО] в удовлетворении исковых требований, суд исходил из того, что отказ общества в заключении трудового договора с [ФИО] не носит дискриминационного характера и не нарушает его права, поскольку связан с недостаточным опытом работы [ФИО], несоответствием его личностных и деловых качеств требованиям, установленным в должностной инструкции ведущего инженера общества. Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций основанными на неправильном применении норм материального права, регулирующих спорные отношения, и сделанными с существенным нарушением норм процессуального права. В соответствии со статьей 13 Закона \"О занятости населения в Российской Федерации\" государство обеспечивает дополнительные гарантии гражданам, испытывающим трудности в поиске работы, в том числе путем установления квоты для приема на работу инвалидов. В силу абзаца третьего пункта 3 статьи 25 Закона \"О занятости населения в Российской Федерации\" работодатели обязаны ежемесячно представлять органам службы занятости информацию о наличии свободных рабочих мест и вакантных должностей, созданных или выделенных рабочих местах для трудоустройства инвалидов в соответствии с установленной квотой для приема на работу инвалидов, включая информацию о локальных нормативных актах, содержащих сведения о данных рабочих местах, выполнении квоты для приема на работу инвалидов. Согласно пункту 5 статьи 25 Закона \"О занятости населения в Российской Федерации\" в случае отказа в приеме на работу гражданина, направленного службой занятости, работодатель уведомляет службу занятости о дне явки гражданина и причине отказа в приеме на работу (в электронном виде либо путем проставления отметки в направлении службы занятости и о возвращении направления гражданину). В пункте 2 части 1 статьи 20 Федерального закона \"О социальной защите инвалидов в Российской Федерации\" предусмотрено, что инвалидам предоставляются гарантии трудовой занятости путем проведения специальных мероприятий, способствующих повышению их конкурентоспособности на рынке труда: установление в организациях независимо от организационно-правовых форм и форм собственности квоты для приема на работу инвалидов и минимального количества специальных рабочих мест для инвалидов. Статьей 3 ТК РФ запрещается дискриминация в сфере труда. Каждый имеет равные возможности для реализации своих трудовых прав. Лица, считающие, что они подверглись дискриминации в сфере труда, вправе обратиться в суд с заявлением о восстановлении нарушенных прав, возмещении материального вреда и компенсации морального вреда (часть четвертая статьи 3 ТК РФ). Нормам статьи 3 ТК РФ корреспондируют требования статьи 64 ТК РФ, запрещающей необоснованный отказ в заключении трудового договора. Положениями части второй статьи 64 ТК РФ не допускается какое бы то ни было прямое или косвенное ограничение прав или установление прямых или косвенных преимуществ при заключении трудового договора по обстоятельствам, не связанным с деловыми качествами работника, за исключением случаев, в которых право или обязанность устанавливать такие ограничения или преимущества предусмотрены федеральными законами. В пункте 10 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2 содержатся разъяснения, касающиеся недопущения дискриминации в сфере трудовых отношений. Приказом Министерства труда и социальной защиты Российской Федерации от 9 ноября 2017 г. N 777 утверждены Методические рекомендации по выявлению признаков дискриминации инвалидов при решении вопросов занятости (далее - Методические рекомендации). В соответствии с пунктом 3 Методических рекомендаций основными формами возможного проявления дискриминации являются, в частности, отказ в приеме на работу на основании наличия у претендента инвалидности; наличие при приеме на работу избыточных требований, не связанных с трудовой деятельностью инвалида и направленных на его исключение из числа претендентов на вакантную должность или работу. Из приведенных нормативных положений следует, что законодатель, предоставляя для инвалидов дополнительные гарантии занятости, которые обеспечиваются, в частности, путем установления квоты в организациях независимо от организационно-правовых форм и форм собственности для приема таких граждан на работу, закрепил обязанность работодателя в случае отказа в приеме на работу гражданина, направленного государственным учреждением службы занятости, указать письменно в направлении службы занятости причину отказа в приеме на работу и возвратить это направление гражданину. Предъявление работодателем при приеме на работу инвалида избыточных к нему требований, не связанных с его квалификацией и направленных на его исключение из числа претендентов на вакантную должность или работу, является проявлением дискриминации при трудоустройстве инвалида. Отменяя судебные постановления судов первой и апелляционной инстанций, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отметила, что судебные инстанции при рассмотрении исковых требований [ФИО] в результате неправильного применения норм материального права (норм права, регулирующих отношения по трудоустройству инвалидов на квотируемые рабочие места, нормативных положений Трудового кодекса Российской Федерации, устанавливающих запрет на необоснованный отказ в заключении трудового договора) и нарушения норм процессуального права (статей 56, 67, 196 ГПК РФ) не определили и не установили юридически значимые обстоятельства по делу с учетом исковых требований [ФИО] и их обоснования, возражений на них ответчика и регулирующих спорные отношения норм материального права. Суды первой и апелляционной инстанций, изложив в судебных постановлениях доводы [ФИО], приведенные в исковом заявлении, и обстоятельства, по его мнению, их подтверждающие, эти обстоятельства не установили, и по существу исковые требования [ФИО], основанные на этих доводах, не рассмотрели. Судебные инстанции не выяснили и не установили для решения вопроса о том, являлся ли отказ в приеме [ФИО] на квотированное рабочее место для инвалида на должность ведущего инженера неправомерным и не носил ли данный отказ дискриминационный характер, в частности, такие юридически значимые обстоятельства, как: какие квалификационные требования были предъявлены работодателем к вакантной должности ведущего инженера, на которую центр занятости населения дважды направлял [ФИО] для трудоустройства; соответствовал ли [ФИО] предъявленным требованиям (квалификация, трудовой стаж, опыт работы) для трудоустройства на вакантную должность; какие документы запрашивались работодателем у [ФИО] для прохождения собеседования и по какой причине [ФИО] дважды не был принят на работу по направлению центра занятости населения. Вместо выяснения названных обстоятельств, имеющих значение для разрешения дела, судебные инстанции, делая вывод о правомерности отказа в приеме [ФИО] на работу в общество, сослались лишь на непредставление [ФИО] при собеседовании необходимых документов, подтверждающих его квалификацию и на недостаточный стаж работы [ФИО] При этом судебными инстанциями данные трудовой книжки [ФИО] о его общем трудовом стаже, включая стаж по должности ведущего инженера и инженера-проектировщика, не исследовались. Между тем [ФИО] указывал на то, что имеет стаж работы в должности ведущего инженера с 1985 года, при его обращении в отдел кадров работодателя в целях трудоустройства дипломы о высшем образовании и иные документы у него запрошены не были. Кроме того, судебные инстанции оставили без внимания тот факт, что работодателем назывались различные причины отказа [ФИО] в приеме на работу (недостаточность стажа для занятия вакантной должности без указания ее наименования, невозможность обществом оценить соответствие [ФИО] квалификационным требованиям по предлагаемой должности, отсутствие квотируемой вакансии по должности, на которую претендует [ФИО]), что обоснованно могло быть расценено [ФИО] как проявление в отношении него дискриминации при трудоустройстве по квоте для инвалида на вакантную должность ведущего инженера в общество и, соответственно, нарушение его конституционного права на труд. По мнению Судебной коллегии по гражданским делам Верховного Суда Российской Федерации, приведенное свидетельствует о формальном подходе судебных инстанций к рассмотрению данного дела, в котором разрешался спор, связанный с реализацией инвалидом права на труд, что привело к нарушению задач и смысла гражданского судопроизводства, установленных статьей 2 ГПК РФ, и права [ФИО] на судебную защиту, гарантированную каждому частью 1 статьи 46 Конституции Российской Федерации. Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судебных инстанций о том, что отказ общества в заключении трудового договора с [ФИО] не носит дискриминационного характера и не нарушает его права, неправомерными, сделанными с существенным нарушением норм материального и процессуального права при неправильном определении обстоятельств, имеющих значение для дела, в связи с чем отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 22 июля 2019 г. N 5-КГ19-71) 6. Отказ работодателя в заключении трудового договора с инвалидом, направленным для трудоустройства службой занятости населения на квотируемое специальное рабочее место, по причине невозможности создания такого рабочего места, не может быть признан законным, поскольку именно на работодателя законодательством возложена обязанность по выделению и созданию специальных рабочих мест для инвалидов, оснащаемых с учетом нарушенных функций организма инвалида и ограничений его жизнедеятельности в соответствии с основными требованиями к такому оснащению. [ФИО] обратился в суд с иском к акционерному обществу (далее также - общество, организация, работодатель) о признании незаконным отказа в принятии на работу, об обязании принять его на работу в организацию на должность укладчика, о взыскании морального вреда. В обоснование заявленных требований истец указал, что он состоит на учете в центре занятости населения субъекта Российской Федерации (далее также - центр занятости населения) в целях поиска подходящей работы, признан безработным. В соответствии с индивидуальной программой реабилитации инвалида ему - инвалиду II группы с детства вследствие психического заболевания доступен труд 1 - 2 класса условий труда, в специально созданных условиях труда, с применением профессиональных навыков, легкий физический труд. Получив направление центра занятости населения на работу в общество на квотируемое рабочее место для инвалидов - на должность укладчика, [ФИО] обратился к работодателю, который отказал ему в приеме на работу, сославшись на невозможность создания для него специального рабочего места. [ФИО] считал свои права как инвалида, претендующего на квотируемое рабочее место, нарушенными, а отказ в приеме на работу - проявлением дискриминации в сфере труда, нарушением его права на труд, поскольку отказ в приеме на работу не был связан с его деловыми качествами. Решением суда первой инстанции, оставленным без изменения апелляционным определением суда апелляционной инстанции, в удовлетворении исковых требований [ФИО] отказано. Разрешая спор и отказывая [ФИО] в удовлетворении требований, суд первой инстанции, сославшись на пункты 6.3.8 и 6.3.9 санитарных правил СП 2.2.9.2510-09 \"Гигиенические требования к условиям труда инвалидов\", утвержденных постановлением Главного государственного санитарного врача Российской Федерации от 18 мая 2009 г. N 30 2 (далее - Санитарные правила), пришел к выводу о том, что на момент обращения [ФИО] к работодателю в целях трудоустройства на должность укладчика в счет квоты для инвалидов у работодателя не было специального рабочего места по данной должности и не имелось возможности его создать с соблюдением требований названных пунктов Санитарных правил. При этом суд первой инстанции принял во внимание, что с учетом специфики заболевания истец может осуществлять трудовую деятельность только на рабочем месте в специально созданных условиях труда, а также полагал, что заключение трудового договора с конкретным лицом, ищущим работу, является правом, а не обязанностью работодателя, в том числе при обращении лица, ищущего работу, по направлению центра занятости населения. Суд первой инстанции счел, что [ФИО] не относится к категории лиц, которым в силу положений статьи 64 ТК РФ запрещено отказывать в заключении трудового договора, и что факт дискриминации со стороны общества в отношении [ФИО] отсутствует. Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций сделанными с существенным нарушением норм материального и процессуального права, исходя из следующего. Подпунктом \"а\" пункта 1 статьи 27 Конвенции о правах инвалидов от 13 декабря 2006 г. предусмотрено, что государства-участники признают право инвалидов на труд наравне с другими; оно включает право на получение возможности зарабатывать себе на жизнь трудом, который инвалид свободно выбрал или на который он свободно согласился, в условиях, когда рынок труда и производственная среда являются открытыми, инклюзивными и доступными для инвалидов. Государства-участники обеспечивают и поощряют реализацию права на труд, в том числе теми лицами, которые получают инвалидность во время трудовой деятельности, путем принятия, в том числе в законодательном порядке, надлежащих мер, направленных, в частности, на запрещение дискриминации по признаку инвалидности в отношении всех вопросов, касающихся всех форм занятости, включая условия приема на работу, найма и занятости, сохранения работы, продвижения по службе и безопасных и здоровых условий труда. Согласно преамбуле Федерального закона \"О социальной защите инвалидов в Российской Федерации\" данный закон определяет государственную политику в области социальной защиты инвалидов в Российской Федерации, целью которой является обеспечение инвалидам равных с другими гражданами возможностей в реализации гражданских, экономических, политических и других прав и свобод, предусмотренных Конституцией Российской Федерации. Инвалидам предоставляются гарантии трудовой занятости путем проведения специальных мероприятий, способствующих повышению их конкурентоспособности на рынке труда, в числе которых установление в организациях независимо от организационно-правовых форм и форм собственности квоты для приема на работу инвалидов и минимального количества специальных рабочих мест для инвалидов (пункт 2 части 1 статьи 20 Федерального закона \"О социальной защите инвалидов в Российской Федерации\"). Как установлено в части 1 статьи 22 Федерального закона \"О социальной защите инвалидов в Российской Федерации\", специальные рабочие места для трудоустройства инвалидов - это рабочие места, требующие дополнительных мер по организации труда, включая адаптацию основного и вспомогательного оборудования, технического и организационного оснащения, дополнительного оснащения и обеспечения техническими приспособлениями с учетом индивидуальных возможностей инвалидов. Специальные рабочие места для трудоустройства инвалидов оснащаются (оборудуются) работодателями с учетом нарушенных функций инвалидов и ограничений их жизнедеятельности в соответствии с основными требованиями к такому оснащению (оборудованию) указанных рабочих мест, определенными федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере труда и социальной защиты населения. Минимальное количество специальных рабочих мест для трудоустройства инвалидов устанавливается органами исполнительной власти субъектов Российской Федерации для каждого предприятия, учреждения, организации в пределах установленной квоты для приема на работу инвалидов (часть 2 статьи 22 Федерального закона \"О социальной защите инвалидов в Российской Федерации\"). Пунктами 1 и 2 части 2 статьи 24 названного федерального закона предусмотрено, что работодатели в соответствии с установленной квотой для приема на работу инвалидов обязаны создавать или выделять рабочие места для трудоустройства инвалидов и принимать локальные нормативные акты, содержащие сведения о данных рабочих местах; создавать инвалидам условия труда в соответствии с индивидуальной программой реабилитации или абилитации инвалида. Нормативным правовым актом субъекта Российской Федерации (Ленинградской области), в центре занятости населения которого [ФИО] состоит на учете для трудоустройства, определено, что специальные рабочие места для трудоустройства инвалидов создаются за счет собственных средств работодателей в двухмесячный срок с момента принятия работодателем и инвалидом согласованного решения с учетом характера производства конкретного работодателя. Таким образом, законодательством инвалидам предоставлены дополнительные гарантии занятости, которые обеспечиваются, в частности, путем установления в организациях независимо от организационно-правовых форм и форм собственности квоты для приема на работу инвалидов и возложения на работодателей обязанности выделять или создавать рабочие места для трудоустройства инвалидов, в том числе специальные рабочие места, которые должны оснащаться работодателями с учетом нарушенных функций организма инвалидов и ограничений их жизнедеятельности в соответствии с основными требованиями к такому оснащению (оборудованию). Минимальное количество специальных рабочих мест для трудоустройства инвалидов устанавливается органами исполнительной власти субъектов Российской Федерации для каждого предприятия, учреждения, организации в пределах установленной квоты для приема на работу инвалидов. Из предписаний части второй статьи 3 ТК РФ, частей первой и второй статьи 64 ТК РФ, разъяснений, содержащихся в пункте 10 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2, следует, что дискриминация в сфере труда законом запрещена в том числе в форме отказа в приеме на работу на основании наличия у претендента инвалидности или предъявления работодателем при приеме на работу инвалида избыточных к нему требований, не связанных с его квалификацией и направленных на его исключение из числа претендентов на вакантную должность или работу. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что приведенное правовое регулирование по трудоустройству инвалидов на квотируемые рабочие места при рассмотрении исковых требований [ФИО] судами первой и апелляционной инстанций применено неправильно. Суды первой и апелляционной инстанций, процитировав в судебных постановлениях положения пунктов Санитарных правил, пришли к выводу, что [ФИО] в силу своего заболевания и индивидуальных условий реабилитации может осуществлять трудовую деятельность только на рабочем месте со специальными условиями труда, однако не выяснили, какие именно специальные условия труда необходимы [ФИО] с учетом имеющегося у него заболевания и его индивидуальной программы реабилитации инвалида. Судебные инстанции без установления названных обстоятельств, имеющих значение для правильного разрешения данного спора, сделали не основанный на подлежащих применению к спорным отношениям нормах материального права и с нарушением норм процессуального права вывод о том, что у работодателя не имелось возможности для создания специального рабочего места по должности укладчика для [ФИО] с учетом специфики имеющегося у него заболевания. Кроме того, суды первой и апелляционной инстанций не учли, что в силу взаимосвязанных нормативных положений части 1 статьи 22, части 2 статьи 24 Федерального закона \"О социальной защите инвалидов в Российской Федерации\", Закона \"О занятости населения в Российской Федерации\", законодательства субъекта Российской Федерации именно на работодателя (в данном случае - на организацию ответчика) возлагается обязанность по выделению и созданию рабочих мест для трудоустройства инвалидов, в том числе специальных рабочих мест. Специальные рабочие места для трудоустройства инвалидов должны оснащаться работодателями с учетом нарушенных функций организма инвалидов и ограничений их жизнедеятельности в соответствии с основными требованиями к такому оснащению (оборудованию) указанных рабочих мест. Обязанность по квотированию рабочих мест считается выполненной работодателем с момента выделения (создания) рабочих мест (в том числе специальных) и приема на них инвалидов организацией, которой установлена квота для приема на работу инвалидов. В нарушение названных положений федерального и регионального законодательства работодателем не были созданы специальные рабочие места для трудоустройства инвалидов, в том числе не было создано специальное рабочее место для трудоустройства [ФИО] с учетом его статуса (инвалид II группы с детства), индивидуальной программы реабилитации инвалида и в соответствии с требованиями к оснащению (оборудованию) рабочего места, предусмотренными Санитарными правилами, в связи с чем выводы судебных инстанций об обоснованности отказа работодателя (общества) в заключении трудового договора с [ФИО] являются неправомерными, не основанными на подлежащих применению к спорным отношениям нормах права. Ввиду неправильного применения норм материального права, устанавливающих обязанность работодателя по созданию квотируемых рабочих мест и по обеспечению выполнения квоты (приема на работу инвалидов), судебными инстанциями сделан ошибочный вывод о том, что заключение трудового договора с конкретным лицом, ищущим работу, является правом, а не обязанностью работодателя, в том числе при обращении лица, ищущего работу, по направлению органа службы занятости. Кроме того, суждение судебных инстанций о необязательности для работодателя трудоустройства на квотируемое рабочее место инвалида, направленного органом службы занятости, по сути, допускает необоснованный отказ в приеме инвалида на работу на такое рабочее место, что противоречит целям как федерального законодательства, так и законодательства субъекта Российской Федерации в сфере трудоустройства инвалидов. Судебная коллегия также указала, что не может быть признан правильным и вывод судебных инстанций о том, что [ФИО] не относится к категории лиц, которым запрещено отказывать в заключении трудового договора, и что факт дискриминации со стороны работодателя (общества) в отношении [ФИО] отсутствует. Из-за неправильного применения норм материального права, регулирующих спорные отношения сторон, суды первой и апелляционной инстанций в нарушение норм процессуального права (часть 3 статьи 196 ГПК РФ) фактически не рассмотрели доводы [ФИО], приводимые им в исковом заявлении, о том, что отказ в приеме его на работу является проявлением дискриминации в сфере труда, нарушением его права на труд и социальную адаптацию в обществе. С учетом изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации состоявшиеся по делу судебные постановления отменила и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 30 сентября 2019 г. N 33-КГ19-6) 7. Если судом при разрешении спора будет установлено, что работодатель отказал в приеме на работу по обстоятельствам, связанным с деловыми качествами данного работника, такой отказ признается обоснованным. [ФИО] обратился в суд с иском к обществу с ограниченной ответственностью (далее - общество, работодатель) о признании отказа в приеме на работу необоснованным, понуждении общества к заключению трудового договора, компенсации морального вреда. Исковые требования [ФИО] мотивированы тем, что 18 ноября 2019 г. он посредством сайта о поиске работы отправил работодателю резюме на вакансию \"руководитель торгового сектора\" общества. [ФИО] было отказано в приеме на работу по причине отсутствия у него деловых качеств, отвечающих требованиям, предусмотренным вакансией. [ФИО] полагал отказ в приеме на работу незаконным. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, в удовлетворении исковых требований [ФИО] было отказано. В силу части первой статьи 64 ТК РФ запрещается необоснованный отказ в заключении трудового договора. Согласно части второй статьи 64 ТК РФ не допускается какое бы то ни было прямое или косвенное ограничение прав или установление прямых или косвенных преимуществ при заключении трудового договора по обстоятельствам, не связанным с деловыми качествами работника, за исключением случаев, в которых право или обязанность устанавливать такие ограничения или преимущества предусмотрены федеральными законами. В пункте 10 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2 разъяснено, что если судом будет установлено, что работодатель отказал в приеме на работу по обстоятельствам, связанным с деловыми качествами данного работника, такой отказ является обоснованным. Под деловыми качествами работника следует, в частности, понимать способности физического лица выполнять определенную трудовую функцию с учетом имеющихся у него профессионально-квалификационных качеств (например, наличие определенной профессии, специальности, квалификации), личностных качеств работника (например, состояние здоровья, наличие определенного уровня образования, опыт работы по данной специальности, в данной отрасли). Кроме того, работодатель вправе предъявить к лицу, претендующему на вакантную должность или работу, и иные требования, обязательные для заключения трудового договора в силу прямого предписания федерального закона, либо которые необходимы в дополнение к типовым или типичным профессионально-квалификационным требованиям в силу специфики той или иной работы (например, владение одним или несколькими иностранными языками, способность работать на компьютере). При рассмотрении дела судом первой инстанции установлено, что ранее между [ФИО] и обществом имелись трудовые отношения, с апреля 2018 г. [ФИО] работал в обществе на основании трудового договора в должности специалиста по обслуживанию заказов клиентов, а затем на должности продавца-консультанта. Приказом работодателя от 29 октября 2019 г. трудовой договор с [ФИО] прекращен на основании пункта 3 части первой статьи 77 ТК РФ (по инициативе работника). 18 ноября 2019 г. [ФИО] направил через интернет-сайт по поиску работы в адрес общества свое резюме для трудоустройства на вакантную должность \"руководитель торгового сектора\" общества, указав, что имеет высшее образование по специальности \"социальная работа\" и опыт работы специалистом по продажам, предпринимателем, администратором склада, руководителем сервисного центра, заведующим складским хозяйством, заведующим складом стоматологии, специалистом склада, продавцом-консультантом, машинистом котельной 2 разряда. По итогам рассмотрения работодателем резюме [ФИО] ему было отказано в приеме на работу на должность руководителя торгового сектора общества по причине несоответствия его деловых качеств требованиям, предусмотренным для занятия вакансии \"руководитель торгового сектора\" и должностной инструкцией по этой должности, согласно которым работник, претендующий на данную должность, должен иметь высшее профессиональное образование и дополнительную подготовку в области \"менеджмента\", стаж работы в должности менеджера или руководителя не менее двух лет, а также опыт управления персоналом в продажах, услугах или в ресторанном бизнесе от трех лет. Отказывая в удовлетворении исковых требований [ФИО], суд первой инстанции, руководствуясь положениями статьи 64 ТК РФ, учитывая разъяснения, содержащиеся в пункте 10 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 года N 2, пришел к выводу об обоснованности отказа работодателя в приеме [ФИО] на работу на должность \"руководитель торгового сектора\" общества. Суд первой инстанции исходил из того, что [ФИО] по своим профессионально-квалификационным качествам не отвечает требованиям, предъявленным работодателем к вакансии \"руководитель торгового сектора\" (отсутствие специального образования по программе \"менеджмент\", необходимого опыта работы и профессиональных навыков в области стратегического планирования, управления персоналом, работы с коммерческими операциями и поставщиками), что подтверждено представленными сторонами доказательствами по делу (письменным ответом работодателя об отказе в принятии [ФИО] на работу, требованиями, предъявленными к соискателям на должность \"руководитель торгового сектора\" общества, должностной инструкцией по данной вакансии, показаниями свидетеля и резюме истца). Суд апелляционной инстанции согласился с выводами суда первой инстанции, дополнительно отметив, что в период работы [ФИО] в обществе (в должностях специалиста по обслуживанию заказов клиентов, а затем продавца-консультанта) он не проявлял каких-либо способностей для мотивации команды. Судом апелляционной инстанции принято во внимание, что требования к работнику, претендующему на замещение спорной должности, подтверждены представленными работодателем доказательствами, оцененными судом первой инстанции в порядке статьи 67 ГПК РФ. Судебная коллегия по гражданским делам Первого кассационного суда общей юрисдикции, проверяя законность судебных постановлений судов первой и апелляционной инстанций по кассационной жалобе [ФИО] в соответствии со статьей 379 6 ГПК РФ в пределах доводов, содержащихся в жалобе, правомерно признала выводы судебных инстанций основанными на правильном применении норм материального и процессуального права и оставила судебные постановления судов первой и апелляционной инстанций без изменения. (По материалам судебной практики Первого кассационного суда общей юрисдикции) 8. Гражданин, замещавший должность государственной гражданской службы, входящую в перечень должностей, установленный нормативными правовыми актами Российской Федерации, в течение двух лет после увольнения с этой службы вправе заключить трудовой договор с организацией (работодателем), в отношении которой им осуществлялись отдельные функции государственного управления, только с согласия соответствующей комиссии по соблюдению требований к служебному поведению государственных служащих и урегулированию конфликта интересов. Отказ данной комиссии в даче согласия бывшему государственному служащему на заключение трудового договора с организацией может быть обжалован в суд. [ФИО] обратилась в суд с иском к управлению Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по субъекту Российской Федерации (далее также - территориальный орган Роспотребнадзора) о признании незаконным решения комиссии по соблюдению требований к служебному поведению государственных гражданских служащих и урегулированию конфликта интересов об отказе в даче согласия на замещение должности врача-эпидемиолога в государственном бюджетном учреждении здравоохранения - городской поликлинике. В обоснование исковых требований [ФИО] ссылалась на то, что она с 1 марта 2005 г. проходила государственную гражданскую службу в территориальном органе Роспотребнадзора, с 15 июля 2019 г. замещала должность главного специалиста-эксперта территориального отдела. 15 июня 2020 г. [ФИО] освобождена от замещаемой должности, служебный контракт с ней прекращен по инициативе государственного гражданского служащего. В день увольнения [ФИО] направила обращение в комиссию по соблюдению требований к служебному поведению государственных гражданских служащих и урегулированию конфликта интересов (далее также - комиссия) с просьбой рассмотреть вопрос о даче согласия на заключение ею трудового договора с 1 сентября 2020 г. на неопределенный срок с государственным бюджетным учреждением здравоохранения - городской поликлиникой на замещение должности врача-эпидемиолога. Решением комиссии от 30 июня 2020 г. [ФИО] отказано в даче согласия на заключение трудового договора с государственным бюджетным учреждением здравоохранения - городской поликлиникой на замещение должности врача-эпидемиолога. [ФИО] полагала, что решение комиссии является незаконным, нарушает ее право на труд. Решением суда первой инстанции в удовлетворении исковых требований [ФИО] отказано. Статьей 64 1 ТК РФ предусмотрены условия заключения трудового договора с бывшими государственными и муниципальными служащими. Согласно части первой статьи 64 1 ТК РФ граждане, замещавшие должности государственной или муниципальной службы, перечень которых устанавливается нормативными правовыми актами Российской Федерации, в течение двух лет после увольнения с государственной или муниципальной службы имеют право замещать должности в организациях, если отдельные функции государственного управления данными организациями входили в должностные (служебные) обязанности государственного или муниципального служащего, только с согласия соответствующей комиссии по соблюдению требований к служебному поведению государственных или муниципальных служащих и урегулированию конфликта интересов, которое дается в порядке, устанавливаемом нормативными правовыми актами Российской Федерации. Аналогичные нормы содержатся в части 3 1 статьи 17 Федерального закона \"О государственной гражданской службе Российской Федерации\", в части 1 статьи 12 Федерального закона от 25 декабря 2008 г. N 273-ФЗ \"О противодействии коррупции\". Указом Президента Российской Федерации от 21 июля 2010 г. N 925 \"О мерах по реализации отдельных положений Федерального закона \"О противодействии коррупции\" установлено, что согласие соответствующей комиссии по соблюдению требований к служебному поведению федеральных государственных служащих и урегулированию конфликта интересов на заключение трудового договора с организацией, если отдельные функции по государственному управлению данной организацией входили в должностные (служебные) обязанности федерального государственного служащего, должен получать гражданин, замещавший должность федеральной государственной службы, включенную в перечень должностей в федеральном государственном органе, при замещении которых федеральные государственные служащие обязаны представлять сведения о своих доходах, об имуществе и обязательствах имущественного характера, а также иные сведения, утвержденный руководителем федерального государственного органа в соответствии с разделом III Указа Президента Российской Федерации от 18 мая 2009 г. N 557. Перечень таких должностей федеральной государственной гражданской службы в территориальных органах Роспотребнадзора утвержден приказом Роспотребнадзора от 25 мая 2015 г. N 461. В указанный перечень входит должность, замещавшаяся [ФИО] в территориальном органе Роспотребнадзора (главный специалист-эксперт). В пункте 4 статьи 1 Федерального закона от 25 декабря 2008 г. N 273-ФЗ \"О противодействии коррупции\" предусмотрено, что к функциям государственного, муниципального (административного) управления организацией относятся полномочия государственного или муниципального служащего принимать обязательные для исполнения решения по кадровым, организационно-техническим, финансовым, материально-техническим или иным вопросам в отношении данной организации, в том числе решения, связанные с выдачей разрешений (лицензий) на осуществление определенного вида деятельности и (или) отдельных действий данной организацией, либо готовить проекты таких решений. Из приведенных нормативных положений следует, что для граждан, ранее замещавших должности государственной службы, при заключении трудового договора установлено ограничение, заключающееся в том, что гражданин в течение двух лет после увольнения с государственной службы может замещать на условиях трудового договора должности в организации только с согласия соответствующей комиссии по соблюдению требований к служебному поведению государственных служащих и урегулированию конфликта интересов. Указанное ограничение применяется, если отдельные функции государственного (административного) управления данной организацией входили в должностные (служебные) обязанности государственного служащего и должность государственной службы, которую замещал служащий до расторжения служебного контракта, включена в перечень, установленный нормативными правовыми актами Российской Федерации. В соответствии с Федеральным законом от 25 декабря 2008 г. N 273-ФЗ \"О противодействии коррупции\" Указом Президента Российской Федерации от 1 июля 2010 г. N 821 утверждено Положение о комиссиях по соблюдению требований к служебному поведению федеральных государственных служащих и урегулированию конфликта интересов. Исходя из содержания пунктов 16 и 24 данного положения по итогам рассмотрения обращения гражданина, замещавшего в государственном органе должность государственной службы, о даче согласия на замещение должности в коммерческой или некоммерческой организации, если отдельные функции по государственному управлению этой организацией входили в его должностные (служебные) обязанности, комиссия дает согласие на такое замещение или отказывает и мотивирует свой отказ. В целях единообразного применения статьи 12 Федерального закона от 25 декабря 2008 г. N 273-ФЗ \"О противодействии коррупции\" письмом Министерства труда и социальной защиты Российской Федерации от 11 мая 2017 г. N 18-4/10/П-2943 подготовлены Методические рекомендации по вопросам соблюдения ограничений, налагаемых на гражданина, замещавшего должность государственной (муниципальной) службы, при заключении им трудового или гражданско-правового договора с организацией (далее - Методические рекомендации). В пункте 2 Методических рекомендаций указано, что контроль за выбором места трудоустройства бывших государственных (муниципальных) служащих необходим в целях недопущения возникновения коллизии публичных и частных интересов, которая может выражаться в том числе в возникновении конфликта интересов при исполнении должностных обязанностей, обусловленного возможностью предоставления выгод и преимуществ для организации, рассматриваемой государственным (муниципальным) служащим в качестве будущего места работы. Судом первой инстанции установлено, что согласно пункту 3.2.1 Должностного регламента государственного гражданского служащего, замещающего должность главного специалиста-эксперта территориального отдела Роспотребнадзора, должностные обязанности [ФИО] включали в себя в том числе функции осуществления государственного надзора в отношении государственного бюджетного учреждения здравоохранения - городской поликлиники (будущего работодателя). В частности, [ФИО] составляла протоколы об административных правонарушениях в отношении должностных лиц городской больницы, участвовала в проведении контрольно-надзорных мероприятий (плановой и внеплановой выездных проверках) в отношении указанной организации, являющейся объектом контроля (надзора) территориального органа Роспотребнадзора. По результатам таких проверок на основании актов, составленных с участием [ФИО], должностным лицом территориального органа Роспотребнадзора выносились предписания об устранении выявленных нарушений законодательства. С учетом данных обстоятельств суд первой инстанции, руководствуясь частью первой статьи 64 1 ТК РФ и приведенным нормативным регулированием о противодействии коррупции, согласился с решением комиссии о том, что функции государственного управления, входившие в должностные (служебные) обязанности бывшего государственного служащего [ФИО], а также принятые ею решения в отношении городской поликлиники (работодателя), свидетельствуют о возможном использовании [ФИО] должностного положения в целях оказания данной организации выгод и преимуществ, а также принял во внимание, что нарушений процедуры рассмотрения заявления [ФИО] комиссией допущено не было. В связи с этим суд первой инстанции пришел к выводу о том, что трудоустройство [ФИО] в государственное бюджетное учреждение здравоохранения - городскую поликлинику на должность врача-эпидемиолога может привести к коллизии публичных и частных интересов, ввиду чего признал обоснованным решение комиссии об отказе [ФИО] в даче согласия на заключение трудового договора с городской поликлиникой на замещение должности врача-эпидемиолога. Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием, указав, что оспариваемым решением комиссии трудовые права [ФИО] нарушены не были. По мнению суда апелляционной инстанции, обоснованность решения комиссии подтверждается и ответом главного врача городской поликлиники, представленного на запрос суда первой инстанции, о том, что [ФИО] неоднократно обращалась в городскую поликлинику по вопросу трудоустройства на должность врача-эпидемиолога и указывала на наличие большого профессионального опыта, что позволит свести к минимуму замечания контролирующих надзорных органов при проведении проверочных мероприятий в городской поликлинике. Проверяя законность судебных постановлений судов первой и апелляционной инстанций по кассационной жалобе [ФИО] и оставляя их без изменения, судебная коллегия по гражданским делам Третьего кассационного суда общей юрисдикции правомерно признала выводы судебных инстанций основанными на правильной квалификации отношений сторон, соответствующими фактическим обстоятельствам, установленным судами, и сделанными без нарушения либо неправильного применения норм материального права или норм процессуального права. (По материалам судебной практики Третьего кассационного суда общей юрисдикции) 9. Неоднократное заключение работодателем трудовых договоров с работником о приеме на работу на одну и ту же должность с установлением в каждом новом договоре условия об испытательном сроке нарушает трудовые права работника и лишает его гарантии по ограничению продолжительности испытательного срока, установленной частью пятой статьи 70 ТК РФ. [ФИО] обратился с иском к открытому акционерному обществу (далее - общество, работодатель) о признании приказа об увольнении незаконным, восстановлении на работе в должности территориального менеджера представительства общества, взыскании заработной платы за время вынужденного прогула. В обоснование иска [ФИО] указал, что впервые он был принят на работу в общество по трудовому договору 3 октября 2019 г. на должность торгового представителя в субъекте (Свердловской области), 8 ноября 2019 г. трудовой договор с [ФИО] был прекращен по инициативе работника. 11 ноября 2019 г. [ФИО] вновь принят на работу в общество по трудовому договору на должность территориального менеджера с испытательным сроком три месяца, 6 февраля 2020 г. он уволен из общества по инициативе работника. На следующий день 7 февраля 2020 г. работодатель вновь заключил с [ФИО] трудовой договор на ту же должность с испытательным сроком 3 месяца, 6 мая 2020 г. трудовой договор с [ФИО] прекращен и он уволен работодателем на основании части первой статьи 71 ТК РФ в связи с неудовлетворительным результатом испытания. [ФИО] полагал увольнение незаконным, поскольку установление работодателем в трудовом договоре от 7 февраля 2020 г. условия об испытательном сроке нарушает его трудовые права, учитывая, что на должность территориального менеджера он впервые принят работодателем 11 ноября 2019 г. с испытательным сроком три месяца. При этом ни работодатель, ни [ФИО] не имели намерения прекращать отношения по трудовому договору от 11 ноября 2019 г., основной целью работодателя при прекращении трудового договора от 11 ноября 2019 г. и заключении трудового договора от 7 февраля 2020 г. являлось продление [ФИО] испытательного срока еще на три месяца, что противоречит положениям статьи 70 ТК РФ, также у работодателя не было оснований для вывода о неудовлетворительном результате работы [ФИО] по итогам испытания. Решением суда первой инстанции в удовлетворении исковых требований [ФИО] было отказано. Суд первой инстанции, ссылаясь на нормы Трудового кодекса Российской Федерации, основывал свои выводы на том, что факт неудовлетворительного испытания [ФИО] при работе по трудовому договору от 7 февраля 2020 г. доказан работодателем, процедура увольнения [ФИО] работодателем соблюдена. Суд первой инстанции отклонил доводы [ФИО] о неправомерном продлении испытательного срока при заключении трудового договора от 7 февраля 2020 г., отметив, что увольнение по трудовому договору от 11 ноября 2019 г. произведено работодателем по инициативе работника, им не оспорено, незаконным не признано, а потому отношения сторон, имевшие место по трудовому договору от 11 ноября 2019 г. правового значения не имеют. Суд апелляционной инстанции не согласился с выводами суда первой инстанции в связи со следующим. В соответствии с частью второй статьи 9 ТК РФ трудовые договоры не могут содержать условий, ограничивающих права или снижающих уровень гарантий работников по сравнению с установленными трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права. Если такие условия включены в коллективный договор, соглашение или трудовой договор, то они не подлежат применению. При заключении трудового договора в нем по соглашению сторон может быть предусмотрено условие об испытании работника в целях проверки его соответствия поручаемой работе (часть первая статьи 70 ТК РФ). В силу части пятой статьи 70 ТК РФ срок испытания не может превышать трех месяцев, а для руководителей организаций и их заместителей, главных бухгалтеров и их заместителей, руководителей филиалов, представительств или иных обособленных структурных подразделений организаций - шести месяцев, если иное не установлено федеральным законом. Если срок испытания истек, а работник продолжает работу, то он считается выдержавшим испытание и последующее расторжение трудового договора допускается только на общих основаниях (часть третья статьи 71 ТК РФ). Из содержания приведенных выше нормативных положений следует, что по соглашению сторон при приеме на работу работника в трудовой договор может быть включено дополнительное условие об испытании работника с целью проверки его соответствия поручаемой работе. По общему правилу, испытательный срок не должен превышать трех месяцев (для отдельных категорий работников установлены иные предельные сроки испытания). Работодатель не вправе ограничивать права или снижать уровень гарантий работников по сравнению с установленными трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, в том числе устанавливать работнику срок испытания, превышающий предусмотренный Трудовым кодексом Российской Федерации. Если срок испытания истек, а работник продолжает работу, он считается выдержавшим испытание, и работодатель утрачивает право уволить его по причине неудовлетворительного результата испытания. Отменяя решение суда первой инстанции и принимая по делу новое решение об удовлетворении исковых требований [ФИО], суд апелляционной инстанции руководствовался приведенными нормами Трудового кодекса Российской Федерации, и исходил из того, что увольнение [ФИО] 6 февраля 2020 г. с должности территориального менеджера и заключение на следующий день (7 февраля 2020 г.) между работодателем и [ФИО] нового трудового договора на ту же должность свидетельствует об отсутствии у работника и работодателя намерения прекращать трудовые отношения, а фактически направлено на заключение нового трудового договора с целью увеличения работодателем продолжительности испытательного срока для [ФИО] При этом [ФИО] не прекращал выполнение своих трудовых обязанностей по должности территориального менеджера, [ФИО] сдавал работодателю отчет о своей работе за I квартал 2020 г., не разделяя свою работу по должности территориального менеджера до увольнения и после нового трудоустройства, должностные обязанности у [ФИО] не изменялись, это подтверждает, что работодатель расценивал работу [ФИО] как продолжающуюся после увольнения 6 февраля 2020 г. С учетом приведенных обстоятельств, принимая во внимание неоднократное заключение работодателем с [ФИО] трудовых договоров на одну и ту же должность, суд апелляционной инстанции пришел к выводу о злоупотреблении правом со стороны работодателя (как более сильной стороны в трудовых отношениях с работником) с целью лишения [ФИО] гарантии по ограничению испытательного срока, установленной частью пятой статьи 70 ТК РФ, что привело к нарушению трудовых прав [ФИО], в связи с чем признал незаконным увольнение [ФИО] на основании части первой статьи 71 ТК РФ (неудовлетворительный результат испытания). Судебная коллегия по гражданским делам Седьмого кассационного суда общей юрисдикции, проверяя законность судебного постановления суда апелляционной инстанции по кассационной жалобе работодателя и оставляя его без изменения, правомерно признала выводы суда апелляционной инстанции законными, основанными на правильном применении норм материального и процессуального права, указав, что испытательный срок устанавливается работнику только при приеме на работу и этот срок, по общему правилу, не может превышать трех месяцев, соответственно, работодатель не вправе устанавливать работнику, для которого законом не предусмотрены иные сроки испытания при приеме на работу, испытательный срок более трех месяцев. (По материалам судебной практики Седьмого кассационного суда общей юрисдикции) 10. В том случае, когда работник был допущен к выполнению работы без оформления трудового договора и отдельного соглашения об испытательном сроке, он считается принятым на работу без испытания. [ФИО] обратилась в суд с иском к обществу с ограниченной ответственностью (далее - общество, работодатель) о признании незаконным приказа об увольнении, взыскании заработной платы и компенсации морального вреда. В обоснование заявленных требований [ФИО] ссылалась на то, что 11 мая 2018 г. принята на работу в общество на должность юриста в юридический отдел. 21 июня 2018 г. приказом работодателя [ФИО] уволена с занимаемой должности по статье 71 ТК РФ в связи с неудовлетворительным результатом испытания. [ФИО] полагала свое увольнение произведенным с нарушением трудового законодательства, поскольку при приеме ее на работу испытательный срок работодателем ей установлен не был, условие об установлении испытательного срока сторонами не согласовывалось и не обсуждалось, трудовой договор не подписывался, свои должностные обязанности [ФИО] выполняла надлежащим образом, соблюдала установленный режим рабочего времени. Решением суда первой инстанции исковые требования [ФИО] удовлетворены частично. Суд признал незаконным приказ работодателя о прекращении трудового договора с [ФИО] по статье 71 ТК РФ, возложил на работодателя обязанность изменить формулировку основания увольнения [ФИО] на увольнение по собственному желанию, взыскал с работодателя в пользу [ФИО] средний заработок за время вынужденного прогула и компенсацию морального вреда. Абзацем третьем части четвертой статьи 57 ТК РФ предусмотрено, что в трудовом договоре могут предусматриваться дополнительные условия, не ухудшающие положение работника по сравнению с установленным трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, коллективным договором, соглашениями, локальными нормативными актами, в частности, об испытании. Частью первой статьи 70 ТК РФ определено, что при заключении трудового договора в нем по соглашению сторон может быть предусмотрено условие об испытании работника в целях проверки его соответствия поручаемой работе. Отсутствие в трудовом договоре условия об испытании означает, что работник принят на работу без испытания. В случае когда работник фактически допущен к работе без оформления трудового договора (часть вторая статьи 67 ТК РФ), условие об испытании может быть включено в трудовой договор, только если стороны оформили его в виде отдельного соглашения до начала работы (часть вторая статьи 70 ТК РФ). Разрешая спор и удовлетворяя исковые требования [ФИО] о незаконности увольнения, суд первой инстанции исходил из того, что у работодателя отсутствовали правовые основания для увольнения [ФИО] по части первой статьи 71 ТК РФ, так как при приеме [ФИО] на работу между сторонами не было достигнуто соглашения об испытании, трудовой договор в письменной форме, в котором бы содержалось такое условие, с [ФИО] не заключался, с приказом о приеме на работу [ФИО] ознакомлена не была, из этого следует, что условие об испытании [ФИО] при приеме на работу работодателем установлено не было. Суд апелляционной инстанции оставил решение суда первой инстанции без изменения, согласившись с его выводами. Суд кассационной инстанции, проверяя законность судебных постановлений судов первой и апелляционной инстанций, не установил неправильного применения и толкования судами норм материального права и обоснованно оставил судебные постановления без изменения. (По материалам судебной практики Третьего кассационного суда общей юрисдикции) 11. Ограниченный срок действия договоров возмездного оказания услуг, заключенных работодателем с третьими лицами в соответствии с его уставной деятельностью, не может служить достаточным правовым основанием для заключения работодателем в порядке обеспечения обязательств по данным договорам с работниками срочных трудовых договоров и их последующего увольнения в связи с истечением срока указанных трудовых договоров. [ФИО] обратился в суд с иском к федеральному государственному унитарному предприятию (далее также - предприятие, работодатель) о признании срочного трудового договора заключенным на неопределенный срок, восстановлении на работе, взыскании заработной платы за время вынужденного прогула, компенсации морального вреда. В обоснование исковых требований [ФИО] ссылался на то, что с 22 января 2018 г. состоял в трудовых отношениях с предприятием на основании срочного трудового договора, заключенного на период с 22 января по 31 декабря 2018 г., в должности контролера. В соответствии с Уставом предприятия оно было создано в целях охраны различных объектов топливно-энергетического комплекса, обеспечения их защиты. Дополнительным соглашением в срочный трудовой договор были внесены изменения в части срока его действия с указанием, что трудовой договор от 22 января 2018 г. заключен на определенный срок с 1 января по 31 марта 2019 г. 7 мая 2019 г. предприятием с обществом с ограниченной ответственностью (заказчик) заключен договор на оказание предприятием услуг по охране объектов, принадлежащих данному обществу, период оказания услуг определен с 1 апреля по 31 декабря 2019 г. 16 мая 2019 г. между [ФИО] и предприятием вновь заключен срочный трудовой договор с назначением на должность контролера с 16 мая по 31 декабря 2019 г., где указано, что обстоятельством, послужившим основанием для заключения срочного трудового договора, является заведомо определенный объем услуг (выполнение заведомо определенной работы), оказываемых работодателем по договору охранных услуг с обществом с ограниченной ответственностью. 31 декабря 2019 г. трудовой договор с [ФИО] был прекращен по пункту 2 части первой статьи 77 ТК РФ в связи с истечением срока трудового договора и он уволен с должности контролера. Обращаясь в суд с иском, [ФИО] ссылался на то, что указанное в трудовом договоре основание его заключения отсутствует в статье 59 ТК РФ, работодатель неправомерно заключал с ним срочные трудовые договоры на непродолжительный срок для выполнения им одной и той же трудовой функции по должности контролера, которая не предполагает выполнение работы в определенный срок. Решением суда первой инстанции исковые требования [ФИО] оставлены без удовлетворения. Апелляционным определением суда апелляционной инстанции, перешедшим в соответствии с частью 5 статьи 330 ГПК РФ к рассмотрению дела по правилам производства в суде первой инстанции без учета особенностей, предусмотренных главой 39 данного кодекса, решение суда первой инстанции отменено, по делу принято новое решение, в удовлетворении исковых требований [ФИО] отказано. Разрешая спор и отказывая в удовлетворении исковых требований [ФИО] о признании срочного трудового договора от 16 мая 2019 г. заключенным на неопределенный срок, суд апелляционной инстанции указал на то, что предприятием обоснованно заключен срочный трудовой договор с [ФИО], так как трудовые отношения с [ФИО] могли иметь место только при наличии у предприятия определенного объема работ, обеспечиваемого предприятием посредством заключения договоров на оказание охранных услуг. При этом заведомо определенной работой для [ФИО] являлась работа контролера на период действия договора на оказание охранных услуг, заключенного 7 мая 2019 г. предприятием с обществом с ограниченной ответственностью - с 1 апреля по 31 декабря 2019 г. Кассационный суд общей юрисдикции согласился с выводами суда апелляционной инстанции и оставил апелляционное определение суда апелляционной инстанции без изменения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы суда апелляционной инстанции и кассационного суда общей юрисдикции сделанными с существенным нарушением норм материального права в связи со следующим. Положениями статей 58, 59 ТК РФ закреплены правила заключения срочных трудовых договоров. Согласно части первой статьи 58 ТК РФ трудовые договоры могут заключаться как на неопределенный срок, так и на определенный срок не более пяти лет (срочный трудовой договор), если иной срок не установлен названным кодексом и иными федеральными законами. Срочный трудовой договор заключается, когда трудовые отношения не могут быть установлены на неопределенный срок с учетом характера предстоящей работы или условий ее выполнения, а именно в случаях, предусмотренных частью первой статьи 59 ТК РФ. В случаях, предусмотренных частью второй статьи 59 ТК РФ, срочный трудовой договор может заключаться по соглашению сторон трудового договора без учета характера предстоящей работы и условий ее выполнения (часть вторая статьи 58 ТК РФ). Трудовой договор, заключенный на определенный срок при отсутствии достаточных к тому оснований, установленных судом, считается заключенным на неопределенный срок (часть пятая статьи 58 ТК РФ). Запрещается заключение срочных трудовых договоров в целях уклонения от предоставления прав и гарантий, предусмотренных для работников, с которыми заключается трудовой договор на неопределенный срок (часть шестая статьи 58 ТК РФ). В статье 59 ТК РФ приведены основания для заключения срочного трудового договора. В части первой статьи 59 ТК РФ закреплен перечень случаев (обстоятельств), при наличии которых трудовой договор заключается на определенный срок в силу характера предстоящей работы или условий ее выполнения. Среди них - заключение срочного трудового договора с лицами, принимаемыми для выполнения заведомо определенной работы в случаях, когда ее завершение не может быть определено конкретной датой (абзац восьмой части первой статьи 59 ТК РФ). Частью второй статьи 59 ТК РФ определен перечень случаев, при наличии которых по соглашению сторон допускается заключение срочного трудового договора. В пункте 13 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2 разъяснено, что, решая вопрос об обоснованности заключения с работником срочного трудового договора, следует учитывать, что такой договор заключается, когда трудовые отношения не могут быть установлены на неопределенный срок с учетом характера предстоящей работы или условий ее выполнения, в частности в случаях, предусмотренных частью первой статьи 59 ТК РФ, а также в других случаях, установленных Трудовым кодексом Российской Федерации или иными федеральными законами (часть вторая статьи 58, часть первая статьи 59 ТК РФ). Если срочный трудовой договор был заключен для выполнения определенной работы в случаях, когда ее завершение не может быть определено конкретной датой (абзац восьмой части первой статьи 59 ТК РФ), такой договор в силу части второй статьи 79 Кодекса прекращается по завершении этой работы (абзац третий пункта 14 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2). Согласно правовой позиции Конституционного Суда Российской Федерации, изложенной в постановлении от 19 мая 2020 г. N 25-П \"По делу о проверке конституционности абзаца восьмого части первой статьи 59 Трудового кодекса Российской Федерации в связи с жалобой гражданина [ФИО]\", законодательное ограничение случаев применения срочных трудовых договоров фактически направлено на предоставление работнику как экономически более слабой стороне в трудовом правоотношении защиты от произвольного определения работодателем срока действия трудового договора, что не только отвечает целям и задачам трудового законодательства, социальное предназначение которого заключается в преимущественной защите интересов работника, включая его конституционно-значимый интерес в стабильной занятости, но и согласуется с вытекающим из Конституции Российской Федерации (статья 17, часть 3) требованием соблюдения баланса конституционных прав и свобод работника и работодателя (абзац шестой пункта 3 постановления Конституционного Суда Российской Федерации от 19 мая 2020 г. N 25-П). Ограниченный срок действия гражданско-правовых договоров возмездного оказания услуг, заключенных работодателем с заказчиками соответствующих услуг, при продолжении осуществления им уставной деятельности сам по себе не предопределяет срочного характера работы, подлежащей выполнению работниками, обеспечивающими исполнение обязательств работодателя по таким гражданско-правовым договорам, не свидетельствует о невозможности установления трудовых отношений на неопределенный срок, а значит, и не может служить достаточным основанием для заключения срочных трудовых договоров с работниками, трудовая функция которых связана с исполнением соответствующих договорных обязательств, и их последующего увольнения в связи с истечением срока указанных трудовых договоров (абзац четвертый пункта 6 постановления Конституционного Суда Российской Федерации от 19 мая 2020 г. N 25-П). Учитывая, что срок действия гражданско-правовых договоров возмездного оказания услуг в той или иной сфере деятельности (в том числе в области охранной деятельности), устанавливаемый при их заключении по соглашению между работодателем, оказывающим данные услуги, и заказчиками соответствующих услуг, сам по себе не предопределяет срочного характера работы, выполняемой работниками в порядке обеспечения исполнения обязательств работодателя по таким гражданско-правовым договорам, абзац восьмой части первой статьи 59 ТК РФ не может быть применен в качестве правового основания для заключения с этими работниками срочных трудовых договоров (абзац второй пункта 8 постановления Конституционного Суда Российской Федерации от 19 мая 2020 г. N 25-П). Из приведенных нормативных положений Трудового кодекса Российской Федерации, разъяснений Пленума Верховного Суда Российской Федерации по их применению и позиции Конституционного Суда Российской Федерации следует, что Трудовой кодекс Российской Федерации, предусмотрев возможность заключения срочных трудовых договоров, существенно ограничил их применение. Законодательное ограничение случаев применения срочных трудовых договоров направлено на предоставление работнику как экономически более слабой стороне в трудовом правоотношении защиты от произвольного определения работодателем срока действия трудового договора, что отвечает целям и задачам трудового законодательства - защите интересов работников, обеспечению их стабильной занятости. Одним из случаев заключения трудового договора на определенный срок в связи с характером предстоящей работы или условиями ее выполнения является заключение трудового договора с лицами, принимаемыми для выполнения заведомо определенной работы, если ее завершение не может быть определено конкретной датой (абзац восьмой части первой статьи 59 ТК РФ). Заключение срочного трудового договора по названному основанию будет правомерным только тогда, когда работа, для выполнения которой заключается соответствующий трудовой договор, объективно носит конечный, и в этом смысле срочный, характер, исключающий возможность продолжения трудовых отношений между сторонами данного договора после завершения указанной работы. В этом случае в трудовом договоре с работником должно быть в обязательном порядке указано, что договор заключен на время выполнения именно этой конкретной работы, окончание (завершение) которой будет являться основанием для расторжения трудового договора в связи с истечением срока его действия. Вместе с тем, если работодателем по такому срочному трудовому договору является организация, уставная деятельность которой предполагает оказание каких-либо услуг третьим лицам в рамках заключаемых организацией-работодателем с третьими лицами (заказчиками) гражданско-правовых договоров с определенным сроком действия, то ограниченный срок действия таких гражданско-правовых договоров сам по себе не предопределяет срочного характера работы, выполняемой работниками в порядке обеспечения исполнения обязательств работодателя по гражданско-правовым договорам, и не может служить достаточным правовым основанием для заключения с работниками срочных трудовых договоров и их последующего увольнения в связи с истечением срока указанных трудовых договоров. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что приведенные нормативные положения, определяющие условия, при наличии которых с работниками могут заключаться трудовые договоры на определенный срок (срочные трудовые договоры), к спорным отношениям суд апелляционной инстанции применил неправильно, не учел правовые позиции Конституционного Суда Российской Федерации и Верховного Суда Российской Федерации, вследствие чего пришел к неправомерному выводу об отсутствии оснований для признания срочного трудового договора с [ФИО] от 16 мая 2019 г. заключенным на неопределенный срок. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала противоречащим изложенному правовому регулированию довод суда апелляционной инстанции о законности заключения работодателем срочного трудового договора с [ФИО] со ссылкой на то, что трудовые отношения с ним могли иметь место только при наличии определенного объема работ, обеспечиваемого работодателем посредством заключения договоров на оказание услуг охраны, отметив, что судом апелляционной инстанции не принято во внимание, что заключение работодателем с работником срочного трудового договора только исходя из срока действия заключенного работодателем с третьим лицом гражданско-правового договора возмездного оказания услуг фактически поставит занятость работника в зависимость исключительно от результата согласованного волеизъявления работодателя и заказчика соответствующих услуг в отношении самого факта заключения между ними договора возмездного оказания услуг и срока действия этого гражданско-правового договора. В такой ситуации работник, не являющийся субъектом осуществляемой работодателем экономической деятельности и выполняющий за заработную плату лишь определенную трудовым договором трудовую функцию в интересах, под управлением и контролем работодателя, по сути, будет вынужден разделить с работодателем риски, сопутствующие осуществляемой работодателем экономической деятельности в сфере соответствующих услуг, что противоречит существу трудовых отношений. Вследствие неправильного применения норм материального права к спорным отношениям суд апелляционной инстанции не дал надлежащей правовой оценки тому обстоятельству, что основным видом уставной деятельности предприятия, которая не прекращалась, является охрана различных объектов. Соответственно, установление в трудовом договоре от 16 мая 2019 г., как и в ранее заключенных работодателем с [ФИО] срочных трудовых договорах, трудовой функции [ФИО] по должности контролера по обеспечению исполнения заключенного работодателем с обществом договора охранных услуг, само по себе не должно было предопределять срочного характера работы, подлежащей выполнению [ФИО], и не свидетельствовало о невозможности установления трудовых отношений между работодателем и [ФИО] на неопределенный срок. Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила апелляционное определение суда апелляционной инстанции и определение кассационного суда общей юрисдикции и направила дело на новое рассмотрение в суд апелляционной инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 28 июня 2021 г. по делу N 43-КГ21-2-К6) 12. Если судом при разрешении спора о правомерности заключения срочного трудового договора будет установлено, что он заключен работником вынужденно, то к такому договору следует применять правила о трудовом договоре, заключенном на неопределенный срок. [ФИО] обратился в суд с иском к обществу с ограниченной ответственностью (далее также - общество, работодатель) о признании срочного трудового договора заключенным на неопределенный срок, восстановлении на работе, взыскании среднего заработка за время вынужденного прогула и компенсации морального вреда. В обоснование исковых требований [ФИО] указал на то, что 31 декабря 2015 г. между ним и обществом был заключен трудовой договор на определенный срок с 1 января по 31 декабря 2016 г. для выполнения работ по должности водителя в транспортном отделе общества на период проведения обществом работ, связанных с заведомо временным расширением объема оказываемых услуг. Впоследствии между сторонами ежегодно заключались аналогичные трудовые договоры на каждый календарный год (от 30 декабря 2016 г., от 29 декабря 2017 г.). Последний трудовой договор о выполнении Б. работы по должности водителя в транспортном отделе общества был заключен 29 декабря 2018 г. на срок с 1 января по 31 декабря 2019 г. Приказом работодателя от 31 декабря 2019 г. трудовой договор с [ФИО] расторгнут и он уволен по пункту 2 части первой статьи 77 ТК РФ в связи с истечением срока трудового договора. [ФИО] полагал, что работодатель без достаточных оснований заключал с ним срочные трудовые договоры на непродолжительный срок, не превышающий одного года, для выполнения им одной и той же трудовой функции по должности водителя, что свидетельствует о бессрочном характере трудовых отношений. Принимая [ФИО] на работу по срочным трудовым договорам работодатель уклонялся от предоставления ему прав и гарантий, предусмотренных для работников, с которыми заключается трудовой договор на неопределенный срок, а [ФИО], являясь лицом предпенсионного возраста (57 лет) и опасаясь лишения возможности получать средства к существованию, был вынужден соглашаться на заключение с ним срочных трудовых договоров. Решением суда первой инстанции в удовлетворении исковых требований [ФИО] было отказано. Разрешая спор и отказывая в удовлетворении исковых требований [ФИО] о признании срочного трудового договора от 29 декабря 2018 г. заключенным на неопределенный срок, суд первой инстанции исходил из того, что с учетом сложившихся между работодателем и Б. отношений и временного характера работы заключение между ними 29 декабря 2018 г. трудового договора на определенный срок требованиям трудового законодательства не противоречит. По мнению суда первой инстанции, необходимость заключения с Б. названного трудового договора и трудовых договоров от 31 декабря 2015 г., от 30 декабря 2016 г., от 29 декабря 2017 г. на определенный срок обусловлена заведомо временным расширением объема оказываемых работодателем услуг ввиду заключения работодателем рамочного договора возмездного оказания услуг с другой организацией. Суд первой инстанции также указал на то, что [ФИО] дал согласие на заключение трудового договора от 29 декабря 2018 г. на определенный срок, знал о его прекращении по истечении данного срока, а обстоятельств, свидетельствующих о вынужденном заключении [ФИО] с работодателем этого срочного трудового договора, не установлено. Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием. Судебная коллегия по гражданским делам Восьмого кассационного суда общей юрисдикции признала выводы судов первой и апелляционной инстанций правильными. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации пришла к выводу о том, что при рассмотрении дела судами первой и апелляционной инстанций, а также кассационным судом общей юрисдикции были допущены существенные нарушения норм материального и процессуального права, и они выразились, в частности, в следующем. В статьях 58, 59 ТК РФ содержатся положения, касающиеся правил и оснований заключения срочных трудовых договоров. Так, частью второй статьи 58 ТК РФ предусмотрено, что срочный трудовой договор заключается, когда трудовые отношения не могут быть установлены на неопределенный срок с учетом характера предстоящей работы или условий ее выполнения, а именно в случаях, предусмотренных частью первой статьи 59 ТК РФ. В случаях, предусмотренных частью второй статьи 59 данного кодекса, срочный трудовой договор может заключаться по соглашению сторон трудового договора без учета характера предстоящей работы и условий ее выполнения. Трудовой договор, заключенный на определенный срок при отсутствии достаточных к тому оснований, установленных судом, считается заключенным на неопределенный срок (часть пятая статьи 58 ТК РФ). Запрещается заключение срочных трудовых договоров в целях уклонения от предоставления прав и гарантий, предусмотренных для работников, с которыми заключается трудовой договор на неопределенный срок (часть шестая статьи 58 ТК РФ). В абзацах втором и третьем пункта 13 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2 разъяснено, что в соответствии с частью второй статьи 58 ТК РФ в случаях, предусмотренных частью второй статьи 59 Кодекса, срочный трудовой договор может заключаться без учета характера предстоящей работы и условий ее выполнения. При этом необходимо иметь в виду, что такой договор может быть признан правомерным, если имелось соглашение сторон (часть вторая статьи 59 ТК РФ), то есть если он заключен на основе добровольного согласия работника и работодателя. Если судом при разрешении спора о правомерности заключения срочного трудового договора будет установлено, что он заключен работником вынужденно, суд применяет правила договора, заключенного на неопределенный срок. В соответствии с правовой позицией Конституционного Суда Российской Федерации, изложенной в абзаце пятом пункта 6 постановления от 19 мая 2020 г. N 25-П \"По делу о проверке конституционности абзаца восьмого части первой статьи 59 Трудового кодекса Российской Федерации в связи с жалобой гражданина [ФИО]\", несоблюдение законодательного ограничения случаев заключения срочных трудовых договоров приводило бы к недопустимому игнорированию лежащего в основе трудовых правоотношений конституционно значимого интереса работника в стабильной занятости и при отсутствии обстоятельств, объективно препятствующих продолжению осуществления им работы по обусловленной заключенным с ним трудовым договором трудовой функции, влекло бы за собой необоснованное прекращение трудовых отношений и увольнение работника в упрощенном порядке без предоставления ему гарантий и компенсаций, направленных на смягчение негативных последствий, наступающих для гражданина в результате потери работы, а значит - и выходящее за рамки конституционно допустимых ограничений прав и свобод ущемление конституционного права каждого на свободное распоряжение своими способностями к труду, выбор рода деятельности и профессии (статья 37, часть 1; статья 55, часть 3, Конституции Российской Федерации). Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций об отсутствии оснований для удовлетворения исковых требований [ФИО] о признании срочного трудового договора от 29 декабря 2018 г. заключенным на неопределенный срок сделанными при неправильном применении приведенных нормативных положений, без учета правовой позиции Конституционного Суда Российской Федерации и Верховного Суда Российской Федерации. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации сочла неправомерным довод судов первой и апелляционной инстанций, приведенный в обоснование отказа в удовлетворении исковых требований [ФИО] о признании срочного трудового договора от 29 декабря 2018 г. заключенным на неопределенный срок, о том, что [ФИО] дал согласие на заключение трудового договора на определенный срок, знал о его прекращении по истечении данного срока, а обстоятельств, свидетельствующих о вынужденном заключении [ФИО] с работодателем этого срочного трудового договора, судами установлено не было. Судебная коллегия обратила внимание на то, что судами первой и апелляционной инстанций не учтено, что условия трудового договора, подписанного [ФИО], были определены работодателем. Обстоятельства, свидетельствующие о наличии у [ФИО] возможности повлиять на решение работодателя о заключении с ним трудового договора на определенный срок, судами не устанавливались, как не проверялись и доводы [ФИО] о том, что он, являясь лицом предпенсионного возраста (57 лет) и опасаясь лишения возможности получать средства к существованию, был вынужден соглашаться на заключение с ним срочных трудовых договоров. Названные обстоятельства и доводы [ФИО] в нарушение требований статей 56, 67, 195, 198 ГПК РФ не вошли в предмет доказывания по данному делу и правовой оценки в соответствии с подлежащими применению к спорным отношениям нормами материального права в судебных постановлениях не получили. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отметила, что судами первой и апелляционной инстанций, указавшими на согласие [ФИО] на заключение срочного трудового договора, также не принято во внимание, что работник является экономически более слабой стороной в трудовых правоотношениях, находится не только в экономической (материальной), но и в организационной зависимости от работодателя, что могло повлиять на волеизъявление [ФИО], заинтересованного в реализации своего права на труд, стабильной занятости и получении средств к существованию, на заключение 29 декабря 2018 г. трудового договора на условиях, предложенных работодателем. Исходя из изложенного, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций об отсутствии оснований для удовлетворения исковых требований [ФИО] о признании срочного трудового договора от 29 декабря 2018 г. заключенным на неопределенный срок, других производных от них требований не соответствующими закону, сделанными без учета норм материального права, определяющих условия, при которых с работниками могут заключаться срочные трудовые договоры, а также без установления имеющих значение для дела обстоятельств. Суд кассационной инстанции, проверяя по жалобе [ФИО] законность судебных постановлений судов первой и апелляционной инстанций, допущенные ими нарушения норм материального и процессуального права не выявил и не устранил. Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила судебные постановления судов первой, апелляционной и кассационной инстанций и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 8 ноября 2021 г. по делу N 67-КГ21-13-К8) 13. При установлении в ходе судебного разбирательства факта многократности заключения работодателем срочных трудовых договоров с работником на непродолжительный срок для выполнения одной и той же трудовой функции суд вправе с учетом обстоятельств каждого дела признать трудовой договор заключенным на неопределенный срок. Прокурор в порядке статьи 45 ГПК РФ в интересах [ФИО] обратился в суд с иском к обществу с ограниченной ответственностью (далее также - работодатель, общество) о признании трудового договора заключенным на неопределенный срок, признании увольнения незаконным, восстановлении на работе, взыскании заработной платы за время вынужденного прогула. В обоснование требований прокурор ссылался на то, что прокуратурой проведена проверка соблюдения трудового законодательства в отношении [ФИО], в ходе проведения которой установлено, что [ФИО] с 30 сентября 2016 г. состояла в трудовых отношениях с обществом на основании трудового договора от 30 сентября 2016 г., работала поваром. По условиям трудового договора от 30 сентября 2016 г. он заключен работодателем с [ФИО] в соответствии со статьей 59 ТК РФ на определенный срок с 1 октября по 31 декабря 2016 г. на период выполнения работником заведомо определенной работы по организации питания служащих предприятия, являющегося получателем услуг, оказываемых обществом по договору оказания услуг по организации питания служащих предприятия от 23 декабря 2014 г. В дальнейшем между [ФИО] и работодателем неоднократно заключались дополнительные соглашения к трудовому договору от 30 сентября 2016 г. (6 дополнительных соглашений), касающиеся определения срока его действия и места осуществления трудовых обязанностей [ФИО] 24 декабря 2019 г. [ФИО] была уведомлена работодателем об истечении 31 декабря 2019 г. срока трудового договора от 30 сентября 2016 г. и о прекращении с ней трудовых отношений 31 декабря 2019 г. в связи с истечением срока трудового договора. Приказом работодателя от 31 декабря 2019 г. трудовой договор от 30 сентября 2016 г. с [ФИО] расторгнут и она уволена с 31 декабря 2019 г. по пункту 2 части первой статьи 77 ТК РФ в связи с истечением срока трудового договора. По мнению прокурора, неоднократное заключение обществом с [ФИО] дополнительных соглашений к трудовому договору от 30 сентября 2016 г. на непродолжительный срок для выполнения ею работы по одной и той же трудовой функции в качестве повара свидетельствует о бессрочном характере трудовых отношений между [ФИО] и работодателем, в связи с чем на основании статей 58, 59 ТК РФ просил суд признать трудовой договор от 30 сентября 2016 г. между [ФИО] и обществом заключенным на неопределенный срок. Решением суда первой инстанции исковые требования прокурора в интересах [ФИО] оставлены без удовлетворения. Разрешая спор и отказывая в удовлетворении исковых требований прокурора в интересах [ФИО] о признании трудового договора заключенным на неопределенный срок и других требований, суд первой инстанции исходил из того, что трудовой договор между [ФИО] и работодателем носил срочный характер, поскольку заключен с [ФИО] на время выполнения ею работы в период действия заключенного между работодателем и иным юридическим лицом договора на оказание услуг по организации питания служащих, а обстоятельства, связанные с продлением работодателем срока трудового договора с [ФИО] посредством заключения с ней дополнительных соглашений, и выполнение ею одной и той же трудовой функции у одного работодателя не исключают срочный характер трудовых отношений. Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием. Кассационный суд общей юрисдикции признал выводы судов первой и апелляционной инстанций правильными, дополнительно отметив, что неоднократное продление работодателем срочного трудового договора с [ФИО] не свидетельствует о возникновении между сторонами трудовых отношений на неопределенный срок, так как причина для заключения срочного трудового договора и его продления была названа в трудовом договоре и дополнительных соглашениях к нему (договоры, заключенные на определенный срок между работодателем и третьим лицом, на оказание услуг по организации питания служащих). Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой, апелляционной и кассационной инстанций сделанными с существенным нарушением норм материального и процессуального права, и они выразились в том числе в следующем. В статьях 58, 59 ТК РФ содержатся нормы, определяющие основания заключения срочных трудовых договоров. Согласно части первой статьи 58 ТК РФ трудовые договоры могут заключаться как на неопределенный срок, так и на определенный срок не более пяти лет (срочный трудовой договор), если иной срок не установлен названным кодексом и иными федеральными законами. Срочный трудовой договор заключается, когда трудовые отношения не могут быть установлены на неопределенный срок с учетом характера предстоящей работы или условий ее выполнения, а именно в случаях, предусмотренных частью первой статьи 59 ТК РФ. В случаях, предусмотренных частью второй статьи 59 данного кодекса, срочный трудовой договор может заключаться по соглашению сторон трудового договора без учета характера предстоящей работы и условий ее выполнения (часть вторая статьи 58 ТК РФ). Трудовой договор, заключенный на определенный срок при отсутствии достаточных к тому оснований, установленных судом, считается заключенным на неопределенный срок (часть пятая статьи 58 ТК РФ). Запрещается заключение срочных трудовых договоров в целях уклонения от предоставления прав и гарантий, предусмотренных для работников, с которыми заключается трудовой договор на неопределенный срок (часть шестая статьи 58 ТК РФ). В части первой статьи 59 ТК РФ закреплен перечень случаев (обстоятельств), при наличии которых трудовой договор заключается на определенный срок в силу характера предстоящей работы или условий ее выполнения. Среди них - заключение срочного трудового договора с лицами, принимаемыми для выполнения заведомо определенной работы в случаях, когда ее завершение не может быть определено конкретной датой (абзац восьмой части первой статьи 59 ТК РФ). В абзаце четвертом пункта 14 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2 разъяснено, что при установлении в ходе судебного разбирательства факта многократности заключения срочных трудовых договоров на непродолжительный срок для выполнения одной и той же трудовой функции суд вправе с учетом обстоятельств каждого дела признать трудовой договор заключенным на неопределенный срок. Таким образом, Трудовой кодекс Российской Федерации, предусмотрев возможность заключения срочных трудовых договоров, существенно ограничил их применение в целях защиты работника в трудовом правоотношении от произвольного определения работодателем срока действия трудового договора. Если судом при разрешении спора будет установлено, что отсутствовали основания для заключения с работником срочного трудового договора, то к такому договору применяются правила о договоре, заключенном на неопределенный срок. Об отсутствии оснований для заключения срочного трудового договора может свидетельствовать факт многократности заключения с работником срочных трудовых договоров на непродолжительный срок для выполнения одной и той же трудовой функции, а также факт неоднократной пролонгации заключенного с работником трудового договора. Однако суды первой и апелляционной инстанций приведенные нормативные положения, определяющие условия, при наличии которых с работниками могут заключаться трудовые договоры на определенный срок (срочные трудовые договоры), к спорным отношениям применили неправильно, вследствие чего пришли к неправомерному выводу об отсутствии оснований для признания срочного трудового договора с [ФИО] от 30 сентября 2016 г. заключенным на неопределенный срок. Отказывая в удовлетворении исковых требований прокурора в интересах [ФИО] о признании срочного трудового договора заключенным на неопределенный срок, суды первой и апелляционной инстанций, в частности, ссылались на то, что обстоятельства, связанные с неоднократным продлением срока трудового договора [ФИО] путем заключения с ней дополнительных соглашений, а также выполнение ею по трудовому договору с учетом дополнительных соглашений одной и той же трудовой функции у одного работодателя, не исключают срочный характер трудовых отношений между ею и обществом (работодателем). Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала это суждение судебных инстанций основанным на неправильном толковании норм материального права, регулирующих спорные отношения, указав, что судебные инстанции в нарушение этих норм и норм процессуального права (статей 67, 71 ГПК РФ) не дали надлежащей правовой оценки тому обстоятельству, что предметом трудового договора от 30 сентября 2016 г., заключенного работодателем с [ФИО], являлось выполнение [ФИО] трудовой функции повара, обусловленной исполнением работодателем обязательств по договору на оказание услуг по организации питания для нужд служащих от 23 декабря 2014 г. Аналогичная трудовая функция [ФИО] была определена и в шести дополнительных соглашениях к трудовому договору от 30 сентября 2016 г., заключенных между [ФИО] и работодателем. Между тем выполнение [ФИО] в рамках трудового договора от 30 сентября 2016 г. и дополнительных соглашений к нему одной и той же работы с одной и той же трудовой функцией, а также факт многократности заключения дополнительных соглашений к трудовому договору от 30 сентября 2016 г., определяющих срочный характер трудовых отношений между [ФИО] и работодателем, то есть продление срока действия трудового договора, в силу приведенного правового регулирования может свидетельствовать об отсутствии обстоятельств, объективно препятствовавших установлению трудовых отношений с [ФИО] на неопределенный срок, и, как следствие, о нарушении трудовых прав [ФИО] В связи с этим вывод судов первой и апелляционной инстанций о том, что работодателем с [ФИО] обоснованно заключен срочный трудовой договор, противоречит положениям части пятой статьи 58 ТК РФ, согласно которым трудовой договор, заключенный на определенный срок при отсутствии достаточных к тому оснований, установленных судом, считается заключенным на неопределенный срок. Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала вывод судов первой и апелляционной инстанций об отсутствии оснований для удовлетворения исковых требований прокурора в интересах [ФИО] о признании срочного трудового договора от 30 сентября 2016 г. заключенным на неопределенный срок, не отвечающим требованиям закона, сделанным с нарушением норм материального права, определяющих условия, при наличии которых с работниками могут заключаться срочные трудовые договоры, а также без установления имеющих значение для дела обстоятельств. Суд кассационной инстанции, проверяя законность судебных постановлений судов первой и апелляционной инстанций, допущенные ими нарушения норм материального и процессуального права не выявил и не устранил. С учетом изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила по кассационному представлению заместителя Генерального прокурора Российской Федерации и жалобе [ФИО] судебные постановления судов первой, апелляционной и кассационной инстанций и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 19 июля 2021 г. по делу N 85-КГПР21-1-К1). 14. Если трудовая функция работника по срочному трудовому договору на выполнение сезонных работ не соответствует сезонному характеру работ, то такой трудовой договор считается заключенным на неопределенный срок. [ФИО] обратился в суд с иском к обществу с ограниченной ответственностью (далее - общество, работодатель) о восстановлении на работе, взыскании заработной платы за время вынужденного прогула, компенсации морального вреда. В обоснование иска [ФИО] указал, что с 1 июля 2019 г. он состоял в трудовых отношениях с обществом в должности рабочего по очистке и резке металла, с ним был заключен срочный трудовой договор на время выполнения сезонных работ до 31 августа 2020 г. с испытательным сроком 2 недели. По условиям трудового договора [ФИО] была установлена 6-ти дневная рабочая неделя с одним выходным днем, определены размеры заработной платы и премии. 31 августа 2020 г. [ФИО] уволен с работы на основании статьи 79 ТК РФ в связи с истечением срока трудового договора. [ФИО] полагал, что оснований для заключения с ним срочного трудового договора у работодателя не имелось, поскольку характер выполняемой им работы сезонным не являлся, в связи с чем трудовой договор должен был быть заключен на неопределенный срок. Решением суда первой инстанции, оставленным без изменения апелляционным определением суда апелляционной инстанции, исковые требования [ФИО] удовлетворены. Частью второй статьи 58 ТК РФ предусмотрено, что срочный трудовой договор заключается, когда трудовые отношения не могут быть установлены на неопределенный срок с учетом характера предстоящей работы или условий ее выполнения, а именно в случаях, предусмотренных частью первой статьи 59 ТК РФ. В случаях, предусмотренных частью второй статьи 59 данного кодекса, срочный трудовой договор может заключаться по соглашению сторон трудового договора без учета характера предстоящей работы и условий ее выполнения. Трудовой договор, заключенный на определенный срок при отсутствии достаточных к тому оснований, установленных судом, считается заключенным на неопределенный срок (часть пятая статьи 58 ТК РФ). В части первой статьи 59 ТК РФ закреплен перечень случаев (обстоятельств), при наличии которых трудовой договор заключается на определенный срок. Так, в абзаце четвертом части первой статьи 59 ТК РФ установлено, что срочный трудовой договор заключается для выполнения сезонных работ, когда в силу природных условий работа может производиться только в течение определенного периода (сезона). Особенности регулирования труда работников, занятых на сезонных работах, установлены главой 46 ТК РФ (статьи 293 - 296). В соответствии с частью первой статьи 293 ТК РФ сезонными признаются работы, которые в силу климатических и иных природных условий выполняются в течение определенного периода (сезона), не превышающего, как правило, шести месяцев. Перечни сезонных работ, в том числе отдельных сезонных работ, проведение которых возможно в течение периода (сезона), превышающего шесть месяцев, и максимальная продолжительность указанных отдельных сезонных работ определяются отраслевыми (межотраслевыми) соглашениями, заключаемыми на федеральном уровне социального партнерства (часть вторая статьи 293 ТК РФ). Разрешая спор и удовлетворяя исковые требования [ФИО], суд первой инстанции применил к спорным отношениям положения статей 58, 59, 293 ТК РФ, учел разъяснения, содержащиеся в пункте 13 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2, и исходил из того, что, по общему правилу, срочные трудовые договоры могут заключаться только в случаях, когда трудовые отношения с учетом характера предстоящей работы или условий ее выполнения не могут быть установлены на неопределенный срок, а также в других случаях, предусмотренных Трудовым кодексом Российской Федерации или иными федеральными законами. Оценивая правомерность заключения с [ФИО] срочного трудового договора на время выполнения сезонных работ, суд первой инстанции указал, что при решении вопроса о сезонном характере работ имеет значение характер выполняемой работником работы, и обратил внимание на то, что работа, выполняемая [ФИО] (очистка и резка металла), по своему характеру не была сезонной, период, на который был заключен трудовой договор с [ФИО] (с 1 июля 2019 г. по 31 августа 2020 г.), также не соответствует ни понятию сезонности работ, ни иным обстоятельствам, по которым проведение работ возможно в срок, установленный частью первой статьи 293 ТК РФ, не превышающий шести месяцев. Суд апелляционной инстанции, рассматривая дело по апелляционной жалобе общества (работодателя), согласился с выводом суда первой инстанции о том, что трудовые обязанности [ФИО] и условия их выполнения не носили срочного характера и могли быть установлены на неопределенный срок. Суд апелляционной инстанции отметил, что суд первой инстанции обоснованно отклонил довод работодателя о том, что сезонность работ в организации работодателя обусловлена и зависит от объема поставок сырья, указав, что это обстоятельство не свидетельствует о его зависимости от климатических и иных природных условий. Поскольку характер работы [ФИО] и условия ее выполнения позволяли работодателю принять [ФИО] на работу на неопределенный срок, то у работодателя отсутствовали основания, предусмотренные частью первой статьи 59 ТК РФ, для заключения с [ФИО] срочного трудового договора. В связи с изложенным суд апелляционной инстанции правомерно оставил в силе принятое в соответствии с нормами материального и процессуального права решение суда первой инстанции об удовлетворении исковых требований [ФИО] о восстановлении на работе, взыскании заработной платы за время вынужденного прогула и компенсации морального вреда, причиненного [ФИО] незаконными действиями работодателя. (По материалам судебной практики Омского областного суда) 15. Обязанность заключить трудовой договор в письменной форме законом возложена на работодателя. Трудовой договор, не оформленный в письменной форме, считается заключенным, если работник приступил к работе с ведома или по поручению работодателя или его уполномоченного на это представителя. В таком случае неоформление работодателем в письменной форме трудового договора в установленный срок, вопреки намерению работника оформить трудовой договор, может быть расценено судом как злоупотребление со стороны работодателя правом на заключение трудового договора. [ФИО] обратился в суд с иском к обществу с ограниченной ответственностью (далее также - общество, работодатель) о признании бездействия по незаключению трудового договора незаконным, взыскании заработной платы, компенсации морального вреда. В обоснование заявленных требований [ФИО] ссылался на то, что по устной договоренности с представителем общества в период с сентября по декабрь 2018 года осуществлял трудовую деятельность в этом обществе в качестве электрика, работал на строительном объекте. Обещанный размер заработной платы [ФИО] должен был составлять до 150 000 руб. с выплатой процентов от объема сверх выполненных им работ. При трудоустройстве в общество его уполномоченным лицом с [ФИО] был проведен инструктаж по технике безопасности, [ФИО] были выданы талоны на питание с печатью общества и магнитный (электронный) пропуск для прохода на территорию строительного объекта. [ФИО] также был назначен старшим над вновь прибывшими работниками, обеспечивал их необходимыми для работы инструментами, устраивал для проживания в общежитие. [ФИО] считает, что неправомерными действиями работодателя, допустившего его к исполнению трудовых обязанностей на строительном объекте общества без заключения трудового договора в письменной форме и не выплачивающего заработную плату, нарушены его права как работника и ему причинен моральный вред. Ответчик возражений на иск не представил. Решением суда первой инстанции в удовлетворении исковых требований [ФИО] отказано. Разрешая спор и отказывая в удовлетворении исковых требований [ФИО], суд первой инстанций пришел к выводу о недоказанности [ФИО] наличия между сторонами трудовых отношений, поскольку письменный трудовой договор между сторонами не заключался, приказ о приеме на работу не издавался, сведения о наличии каких-либо поручений со стороны общества о выполнении Р. работ отсутствуют, представленные истцом документы не свидетельствуют об исполнении [ФИО] трудовых обязанностей по должности в обществе и получении им заработной платы в заявленном размере. Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием, оставив решение суда первой инстанции без изменения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций основанными на неправильном применении норм материального права и сделанными с нарушением норм процессуального права в силу следующего. Согласно статье 15 ТК РФ трудовые отношения - отношения, основанные на соглашении между работником и работодателем о личном выполнении работником за плату трудовой функции (работы по должности в соответствии со штатным расписанием, профессии, специальности с указанием квалификации; конкретного вида поручаемой работнику работы) в интересах, под управлением и контролем работодателя, подчинении работника правилам внутреннего трудового распорядка при обеспечении работодателем условий труда, предусмотренных трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, коллективным договором, соглашениями, локальными нормативными актами, трудовым договором. В силу части первой статьи 16 ТК РФ трудовые отношения возникают между работником и работодателем на основании трудового договора, заключаемого ими в соответствии с этим кодексом. Трудовые отношения между работником и работодателем возникают также на основании фактического допущения работника к работе с ведома или по поручению работодателя или его уполномоченного на это представителя в случае, когда трудовой договор не был надлежащим образом оформлен (часть третья статьи 16 ТК РФ). Данная норма представляет собой дополнительную гарантию для работников, приступивших к работе с разрешения уполномоченного должностного лица без заключения трудового договора в письменной форме, и призвана устранить неопределенность правового положения таких работников (пункт 3 определения Конституционного Суда Российской Федерации от 19 мая 2009 г. N 597-О-О). Частью первой статьи 67 ТК РФ установлено, что трудовой договор заключается в письменной форме, составляется в двух экземплярах, каждый из которых подписывается сторонами. В соответствии с частью второй статьи 67 ТК РФ трудовой договор, не оформленный в письменной форме, считается заключенным, если работник приступил к работе с ведома или по поручению работодателя или его уполномоченного на это представителя. При фактическом допущении работника к работе работодатель обязан оформить с ним трудовой договор в письменной форме не позднее трех рабочих дней со дня фактического допущения работника к работе, а если отношения, связанные с использованием личного труда, возникли на основании гражданско-правового договора, но впоследствии были признаны трудовыми отношениями, - не позднее трех рабочих дней со дня признания этих отношений трудовыми отношениями, если иное не установлено судом. В постановлении Пленума Верховного Суда Российской Федерации от 29 мая 2018 г. N 15 содержатся разъяснения, являющиеся актуальными для всех субъектов трудовых отношений. Так, в пункте 17 названного постановления Пленума Верховного Суда Российской Федерации от 29 мая 2018 г. N 15 разъяснено, что в целях надлежащей защиты прав и законных интересов работника при разрешении споров по заявлениям работников, работающих у работодателей, судам следует устанавливать наличие либо отсутствие трудовых отношений между ними. При этом суды должны не только исходить из наличия (или отсутствия) тех или иных формализованных актов (гражданско-правовых договоров, штатного расписания и т.п.), но и устанавливать, имелись ли в действительности признаки трудовых отношений и трудового договора, указанные в статьях 15 и 56 ТК РФ, был ли фактически осуществлен допуск работника к выполнению трудовой функции. К характерным признакам трудовых отношений в соответствии со статьями 15 и 56 ТК РФ относятся: достижение сторонами соглашения о личном выполнении работником определенной, заранее обусловленной трудовой функции в интересах, под контролем и управлением работодателя; подчинение работника действующим у работодателя правилам внутреннего трудового распорядка, графику работы (сменности); обеспечение работодателем условий труда; выполнение работником трудовой функции за плату (абзац третий пункта 17 постановления Пленума Верховного Суда Российской Федерации от 29 мая 2018 г. N 15). О наличии трудовых отношений может свидетельствовать устойчивый и стабильный характер этих отношений, подчиненность и зависимость труда, выполнение работником работы только по определенной специальности, квалификации или должности, наличие дополнительных гарантий работнику, установленных законами, иными нормативными правовыми актами, регулирующими трудовые отношения (абзац четвертый пункта 17 постановления Пленума Верховного Суда Российской Федерации от 29 мая 2018 г. N 15). К признакам существования трудового правоотношения также относятся, в частности, выполнение работником работы в соответствии с указаниями работодателя; интегрированность работника в организационную структуру работодателя; признание работодателем таких прав работника, как еженедельные выходные дни и ежегодный отпуск; оплата работодателем расходов, связанных с поездками работника в целях выполнения работы; осуществление периодических выплат работнику, которые являются для него единственным и (или) основным источником доходов; предоставление инструментов, материалов и механизмов работодателем (абзац пятый пункта 17 постановления Пленума Верховного Суда Российской Федерации от 29 мая 2018 г. N 15). Обязанность по надлежащему оформлению трудовых отношений с работником (заключение в письменной форме трудового договора) по смыслу части первой статьи 67 и части третьей статьи 303 ТК РФ возлагается на работодателя. При этом отсутствие оформленного надлежащим образом, то есть в письменной форме, трудового договора не исключает возможности признания в судебном порядке сложившихся между сторонами отношений трудовыми, а трудового договора - заключенным при наличии в этих отношениях признаков трудового правоотношения, поскольку из содержания статей 11, 15, части третьей статьи 16 и статьи 56 ТК РФ во взаимосвязи с положениями части второй статьи 67 ТК РФ следует, что трудовой договор, не оформленный в письменной форме, считается заключенным, если работник приступил к работе с ведома или по поручению работодателя или его уполномоченного на это представителя. Датой заключения трудового договора в таком случае будет являться дата фактического допущения работника к работе. Неоформление работодателем или его уполномоченным представителем, фактически допустившими работника к работе, в письменной форме трудового договора в установленный статьей 67 ТК РФ срок, вопреки намерению работника оформить трудовой договор, может быть расценено судом как злоупотребление со стороны работодателя правом на заключение трудового договора (статья 22 ТК РФ) (пункт 20 постановления Пленума Верховного Суда Российской Федерации от 29 мая 2018 г. N 15). Из приведенных выше нормативных положений трудового законодательства и разъяснений постановления Пленума Верховного Суда Российской Федерации следует, что к характерным признакам трудового правоотношения относятся: достижение сторонами соглашения о личном выполнении работником определенной, заранее обусловленной трудовой функции в интересах, под контролем и управлением работодателя; подчинение работника действующим у работодателя правилам внутреннего трудового распорядка при обеспечении работодателем условий труда; возмездный характер трудового отношения (оплата производится за труд). Трудовые отношения между работником и работодателем возникают на основании трудового договора, заключаемого в письменной форме. Обязанность по надлежащему оформлению трудовых отношений с работником (заключение в письменной форме трудового договора, издание приказа (распоряжения) о приеме на работу) нормами Трудового кодекса Российской Федерации возлагается на работодателя. Вместе с тем само по себе отсутствие оформленного надлежащим образом, то есть в письменной форме, трудового договора не исключает возможности признания сложившихся между сторонами отношений трудовыми, а трудового договора - заключенным при наличии в этих отношениях признаков трудового правоотношения, поскольку к основаниям возникновения трудовых отношений между работником и работодателем закон (часть третья статьи 16 ТК РФ) относит также фактическое допущение работника к работе с ведома или по поручению работодателя или его представителя в случае, когда трудовой договор не был надлежащим образом оформлен. Таким образом, по смыслу статей 15, 16, 56, части второй статьи 67 ТК РФ в их системном единстве, если работник, с которым не оформлен трудовой договор в письменной форме, приступил к работе и выполняет ее с ведома или по поручению работодателя или его представителя и в интересах работодателя, под его контролем и управлением, наличие трудового правоотношения презюмируется и трудовой договор считается заключенным. Следовательно, суд должен не только исходить из наличия (или отсутствия) тех или иных формализованных актов (гражданско-правовых договоров, штатного расписания и т.п.), но и устанавливать, имелись ли в действительности признаки трудовых отношений и трудового договора, указанные в статьях 15 и 56 ТК РФ, был ли фактически осуществлен допуск работника к выполнению трудовой функции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что приведенное правовое регулирование, определяющее понятие трудовых отношений, их отличительные признаки, особенности, основания возникновения, формы реализации прав работника при разрешении споров с работодателем по квалификации сложившихся отношений в качестве трудовых, судами первой и апелляционной инстанций применено неправильно. Вследствие этого действительные правоотношения сторон судами первой и апелляционной инстанций не определены, не установлены обстоятельства, имеющие значение для дела, в частности: был ли допущен [ФИО] работодателем к выполнению работы в качестве электрика на строительном объекте; выполнял ли [ФИО] работу в качестве электрика в интересах, под контролем и управлением работодателя; подчинялся ли [ФИО] действующим у работодателя правилам внутреннего трудового распорядка; выплачивалась ли ему заработная плата и в каком размере. Суды первой и апелляционной инстанций, изложив в судебных постановлениях доводы [ФИО], приведенные в исковом заявлении, и обстоятельства, по его мнению, их подтверждающие, эти обстоятельства не устанавливали и по существу спор не разрешили, ограничились лишь формальным указанием на то, что представленные [ФИО] документы не свидетельствуют о наличии между ним и ответчиком трудовых отношений. Между тем судебными инстанциями не принято во внимание, что, исходя из статей 15, 16, 56, части второй статьи 67 ТК РФ в их системном единстве, если работник, с которым не оформлен трудовой договор в письменной форме, приступил к работе и выполняет ее с ведома или по поручению работодателя или его представителя и в интересах работодателя, под его контролем и управлением трудовой договор считается заключенным, при этом обязанность по надлежащему оформлению трудовых отношений законом возложена на работодателя. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала несостоятельным вывод судебных инстанций об отсутствии трудовых отношений между сторонами со ссылкой на то обстоятельство, что в письменном виде трудовой договор между обществом и [ФИО] не заключался, приказ о приеме [ФИО] на работу в качестве электрика не издавался, а представленные истцом документы не свидетельствуют о соблюдении Р. трудовой дисциплины, правил внутреннего трудового распорядка, должностной инструкции и о подчинении [ФИО] локальным нормативным актам ответчика в качестве работника, поскольку подобная ситуация, прежде всего, может свидетельствовать о допущенных нарушениях закона (статья 67 ТК РФ) со стороны работодателя по надлежащему оформлению отношений с работником [ФИО] и расценена как злоупотребление со стороны работодателя правом на заключение трудового договора с работником. С учетом изложенного выше Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила принятые по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 13 апреля 2020 г. N 9-КГ20-1) Аналогичная правовая позиция содержится в определениях Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 12 февраля 2018 г. N 33-КГ17-27, от 18 марта 2019 г. N 5-КГ18-304, от 2 марта 2020 г. N 5-КГ19-249, от 15 апреля 2019 г. N 81-КГ19-1, от 10 июня 2019 г. N 45-КГ19-3. 16. Если работник, с которым не оформлен трудовой договор в письменной форме, приступил к работе и выполняет ее с ведома или по поручению работодателя или его представителя и в интересах работодателя, под его контролем и управлением, то наличие трудового правоотношения с таким работником презюмируется и трудовой договор с ним считается заключенным. В связи с этим доказательства отсутствия трудовых отношений должен представить работодатель. [ФИО] обратилась в суд с иском к обществу с ограниченной ответственностью (далее - общество, работодатель) о признании факта трудовых отношений, внесении записи в трудовую книжку, взыскании заработной платы и компенсации морального вреда. В обоснование заявленных требований [ФИО] ссылалась на то, что в период с 20 августа 2014 г. по 16 января 2018 г. она работала в обществе в должности продавца, а затем в должности старшего продавца, была допущена к работе с ведома руководителя общества без оформления трудовых отношений (заключения трудового договора), добросовестно исполняла трудовые обязанности, подчинялась правилам внутреннего трудового распорядка. Работодателем составлялся график отпусков, в который включалась [ФИО], заработная плата [ФИО] была установлена в размере 30 000 руб. Кроме того, [ФИО] указала, что 1 сентября 2014 г. работодателем с ней подписан договор о полной материальной ответственности, 16 января 2018 г. работодателем без объяснения причин в устной форме [ФИО] объявлено об увольнении. После прекращения трудовых отношений работодатель расчет по заработной плате с [ФИО] не произвел. Обращаясь в суд с иском, [ФИО] просила в том числе установить факт трудовых отношений между ней и обществом в период с 20 августа по 29 ноября 2014 г. в должности продавца; в период с 30 ноября 2014 г. по 16 января 2018 г. в должности старшего продавца; возложить обязанность на общество внести запись в трудовую книжку [ФИО] о приеме на работу 20 августа 2014 г. на должность продавца и о переводе на должность старшего продавца 30 ноября 2014 г.; взыскать с работодателя неполученную заработную плату, отпускные, компенсацию морального вреда. Решением суда первой инстанции в удовлетворении исковых требований [ФИО] отказано. Разрешая спор и отказывая в удовлетворении исковых требований [ФИО], суд первой инстанции, ссылаясь на положения статьи 16, части второй статьи 67 ТК РФ, пришел к выводу о том, что представленные [ФИО] по делу доказательства в их совокупности, в том числе показания опрошенных свидетелей, не подтверждают возникновение в спорный период трудовых отношений между [ФИО] и обществом в должности продавца, а затем в должности старшего продавца. Суд апелляционной инстанции с выводами суда первой инстанции согласился и оставил решение суда первой инстанции без изменения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций основанными на неправильном применении норм материального права и сделанными с нарушением норм процессуального права в связи со следующим. В силу части первой статьи 16 ТК РФ трудовые отношения возникают между работником и работодателем на основании трудового договора, заключаемого ими в соответствии с этим кодексом. Трудовые отношения между работником и работодателем возникают также на основании фактического допущения работника к работе с ведома или по поручению работодателя или его уполномоченного на это представителя в случае, когда трудовой договор не был надлежащим образом оформлен (часть третья статьи 16 ТК РФ). В соответствии с частью второй статьи 67 ТК РФ трудовой договор, не оформленный в письменной форме, считается заключенным, если работник приступил к работе с ведома или по поручению работодателя или его уполномоченного на это представителя. При фактическом допущении работника к работе работодатель обязан оформить с ним трудовой договор в письменной форме не позднее трех рабочих дней со дня фактического допущения работника к работе. Из приведенных нормативных положений следует, что само по себе отсутствие оформленного надлежащим образом, то есть в письменной форме, трудового договора не исключает возможности признания сложившихся между сторонами отношений трудовыми, а трудового договора - заключенным при наличии в этих отношениях признаков трудового правоотношения, поскольку к основаниям возникновения трудовых отношений между работником и работодателем закон (часть третья статьи 16 ТК РФ) относит также фактическое допущение работника к работе с ведома или по поручению работодателя или его представителя в случае, когда трудовой договор не был надлежащим образом оформлен. Цель указанной нормы - устранение неопределенности правового положения таких работников и неблагоприятных последствий отсутствия трудового договора в письменной форме, защита их прав и законных интересов как экономически более слабой стороны в трудовом правоотношении, в том числе путем признания в судебном порядке факта трудовых отношений между сторонами, формально не связанными трудовым договором. При этом неисполнение работодателем, фактически допустившим работника к работе, обязанности оформить в письменной форме с работником трудовой договор в установленный статьей 67 ТК РФ срок может быть расценено как злоупотребление правом со стороны работодателя на заключение трудового договора вопреки намерению работника заключить трудовой договор. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что приведенные нормы права судами первой и апелляционной инстанций применены неправильно, вследствие этого обстоятельства, имеющие значение для дела, судебными инстанциями не установлены, действительные правоотношения сторон не определены. Из норм процессуального закона (статей 55 - 61, 67, части 1 статьи 196 ГПК РФ) и разъяснений по их применению, содержащихся в постановлениях Пленума Верховного Суда Российской Федерации от 19 декабря 2003 г. N 23 \"О судебном решении\" и от 24 июня 2008 г. N 11 \"О подготовке гражданских дел к судебному разбирательству\", следует, что выводы суда об установленных им фактах должны быть основаны на доказательствах, исследованных в судебном заседании. При этом бремя доказывания обстоятельств, имеющих значение для данного дела, между сторонами спора подлежит распределению судом на основании норм материального права, регулирующих спорные отношения, а также с учетом требований и возражений сторон. Суды первой и апелляционной инстанций при рассмотрении исковых требований [ФИО] о признании факта трудовых отношений между ней и обществом и иных исковых требований в результате неправильного применения норм материального права и существенного нарушения норм процессуального права не определили обстоятельства, имеющие значение для дела, и то, какой стороне надлежит их доказывать, не установили эти обстоятельства, не оценили в совокупности имеющиеся по делу доказательства, в связи с чем выводы судебных инстанций об отказе в удовлетворении исковых требований [ФИО] не могут быть признаны основанными на законе. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала вывод судебных инстанций об отсутствии оснований для признания отношений, возникших между сторонами, трудовыми противоречащим положениям Трудового кодекса Российской Федерации о заключении трудового договора и об оформлении трудовых отношений, по смыслу которых, если работник приступил к выполнению своей трудовой функции и выполнял ее с ведома и по поручению работодателя или его уполномоченного лица, наличие трудового правоотношения между сторонами презюмируется и, соответственно, трудовой договор считается заключенным. В связи с этим доказательства отсутствия трудовых отношений при таких обстоятельствах должен представить работодатель, возложение судебными инстанциями обязанности по предоставлению доказательств при рассмотрении исковых требований [ФИО] о признании факта трудовых отношений исключительно на [ФИО] является неправомерным. Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила обжалуемые судебные постановления и направила дело на новое рассмотрение в суд первой инстанции, отметив, что суду при новом рассмотрении дела следует также учесть разъяснения, содержащиеся, в частности, в пункте 21 постановления Пленума Верховного Суда Российской Федерации от 29 мая 2018 г. N 15 и являющиеся актуальными для всех субъектов трудовых отношений, согласно которым при разрешении споров работников, с которыми не оформлен трудовой договор в письменной форме, судам исходя из положений статей 2, 67 ТК РФ необходимо иметь в виду, что, если такой работник приступил к работе и выполняет ее с ведома или по поручению работодателя или его представителя и в интересах работодателя, под его контролем и управлением, наличие трудового правоотношения презюмируется и трудовой договор считается заключенным. В связи с этим доказательства отсутствия трудовых отношений должен представить работодатель. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 30 сентября 2019 г. N 3-КГ19-4) Аналогичная правовая позиция содержится в определениях Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 7 декабря 2020 г. N 5-КГ20-99-К2, от 29 апреля 2019 г. N 73-КГ19-1, от 2 сентября 2019 г. N 41-КГ19-10, от 21 октября 2019 г. N 78-КГ19-30, от 21 октября 2019 г. N 78-КГ19-33, от 25 ноября 2019 г. N 20-КГ19-10, от 2 июля 2018 г. N 49-КГ18-20, от 17 декабря 2018 г. N 18-КГ18-194. 17. При разрешении вопроса о том, имелись ли между сторонами трудовые отношения, суд вправе принимать любые средства доказывания, предусмотренные процессуальным законодательством. [ФИО] обратился в суд с иском к обществу с ограниченной ответственностью (далее также - общество, работодатель) и просил установить факт трудовых отношений с обществом в период с 1 июня 2017 г. по день вынесения решения судом, взыскать в его пользу с общества задолженность по заработной плате, пособие по временной нетрудоспособности, компенсацию за ежегодный оплачиваемый отпуск, компенсацию морального вреда, а также обязать ответчика предоставить ему расчетные листки по заработной плате и произвести отчисление страховых взносов на обязательное пенсионное и обязательное медицинское страхование с 1 июня 2017 г. по день принятия судом решения. В обоснование заявленных требований [ФИО] указал, что с 1 июня 2017 г. он работал в обществе на объекте охраны \"К\" в должности охранника, к выполнению трудовых обязанностей он был допущен работодателем в соответствии с утвержденным на объекте графиком дежурств. [ФИО] работал согласно утвержденным руководством общества графикам дежурств, выполнял все требования должностной инструкции, к дисциплинарной ответственности не привлекался. При трудоустройстве в общество [ФИО] была обещана заработная плата из расчета почасовой рабочей смены. [ФИО] неоднократно обращался к руководству общества с просьбами о заключении с ним трудового договора и справедливом распределении дежурств, однако все его обращения были проигнорированы. С 14 декабря 2017 г. [ФИО] был переведен работодателем на другой объект \"А\", охрану которого осуществляла другая организация, а с 16 февраля 2018 г. [ФИО] был отстранен работодателем от выполнения трудовых обязанностей на объекте охраны \"А\" без объяснения причин. При этом с приказом об увольнении из общества его не ознакомили, трудовую книжку не выдали, окончательный расчет с ним не произвели. Данные действия работодателя [ФИО] считает незаконными в связи с тем, что общество с приказом об увольнении его не ознакомило, трудовую книжку на руки ему не выдало, окончательный расчет при увольнении с ним не произвело. В подтверждение своих требований [ФИО] приложил к исковому заявлению, в частности, копии графиков дежурств на объекте \"К\", журнала приема и сдачи дежурства, карты охранника общества, листа учета выдачи ключей поста объекта \"К\", пропусков на объект \"К\". Представитель общества в отзыве на исковое заявление просил суд отказать в удовлетворении исковых требований [ФИО], ссылаясь на то, что истцом не представлено доказательств, подтверждающих наличие трудовых отношений между ним и обществом, допущение его к работе с ведома и по поручению работодателя, осуществление им трудовой деятельности в обществе каждый рабочий день в течение всего рабочего дня. Решением суда первой инстанции, оставленным без изменения апелляционным определением суда апелляционной инстанции, в удовлетворении исковых требований [ФИО] отказано. Разрешая спор и отказывая в удовлетворении исковых требований [ФИО] к обществу об установлении факта трудовых отношений, суд первой инстанции, приведя положения Трудового кодекса Российской Федерации о трудовом договоре и основаниях возникновения трудовых отношений, исходил из того, что бремя доказывания факта наличия трудовых отношений между [ФИО] и обществом возлагается на истца. Однако истец не представил допустимых доказательств, с достоверностью подтверждающих наличие трудовых отношений между ним и обществом. По мнению суда первой инстанции, копии документов, представленные [ФИО] в обоснование своих требований, не являются допустимыми доказательствами, свидетельствующими о факте трудовых отношений между ним и обществом, поскольку оригиналы данных документов суду не представлены, копии же графиков дежурств на объекте \"К\" за период с июня по декабрь 2017 г. не подписаны и не утверждены соответствующими должностными лицами общества, не имеют печатей общества. Суд апелляционной инстанции согласился с выводами суда первой инстанции. Кассационный суд общей юрисдикции, оставляя без изменения постановления судов первой и апелляционной инстанций, пришел к выводу о том, что нарушений норм права, которые привели бы к неправильному рассмотрению дела, судами не допущено. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала, что выводы судов первой, апелляционной и кассационной инстанций сделаны с существенным нарушением норм материального и процессуального права в связи со следующим. В статьях 15 ТК РФ (Трудовые отношения) и 56 ТК РФ (Понятие трудового договора. Стороны трудового договора) указаны характерные признаки трудовых отношений и трудового договора. К основаниям возникновения трудовых отношений между работником и работодателем статья 16 ТК РФ относит фактическое допущение работника к работе с ведома или по поручению работодателя или его представителя в случае, когда трудовой договор не был надлежащим образом оформлен. Согласно разъяснениям, содержащимся в абзаце втором пункта 12 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2, если трудовой договор не был оформлен надлежащим образом, однако работник приступил к работе с ведома или по поручению работодателя или его уполномоченного представителя, то трудовой договор считается заключенным и работодатель или его уполномоченный представитель обязан не позднее трех рабочих дней со дня фактического допущения к работе оформить трудовой договор в письменной форме (часть вторая статьи 67 ТК РФ). При этом следует иметь в виду, что представителем работодателя в указанном случае является лицо, которое в соответствии с законом, иными нормативными правовыми актами, учредительными документами юридического лица (организации) либо локальными нормативными актами или в силу заключенного с этим лицом трудового договора наделено полномочиями по найму работников, поскольку именно в этом случае при фактическом допущении работника к работе с ведома или по поручению такого лица возникают трудовые отношения (статья 16 ТК РФ) и на работодателя может быть возложена обязанность оформить трудовой договор с этим работником надлежащим образом. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что суды первой и апелляционной инстанций, изложив в судебных постановлениях доводы [ФИО], приведенные в исковом заявлении, и обстоятельства, по его мнению, их подтверждающие, эти обстоятельства с учетом приведенных норм Трудового кодекса Российской Федерации и разъяснений постановления Пленума Верховного Суда Российской Федерации не устанавливали и по существу спор не разрешили, ограничились лишь ссылкой на то, что истец не представил допустимых доказательств, свидетельствующих о наличии между ним и ответчиком трудовых отношений в спорный период, тем самым произвольно применили статью 56 ГПК РФ и нарушили требования процессуального закона, касающиеся доказательств и доказывания в гражданском процессе. Делая вывод о том, что [ФИО] не представил допустимых доказательств, подтверждающих наличие трудовых отношений между ним и обществом, судебные инстанции не учли, что согласно части 1 статьи 55 ГПК РФ доказательствами по делу являются полученные в предусмотренном законом порядке сведения о фактах, на основе которых суд устанавливает наличие или отсутствие обстоятельств, обосновывающих требования и возражения сторон, а также иных обстоятельств, имеющих значение для правильного рассмотрения и разрешения дела. Допустимость доказательств в соответствии со статьей 60 ГПК РФ заключается в том, что обстоятельства дела, которые в соответствии с законом должны быть подтверждены определенными средствами доказывания, не могут подтверждаться никакими другими доказательствами. В пункте 18 постановления Пленума Верховного Суда Российской Федерации от 29 мая 2018 г. N 15 приведены разъяснения, применяемые ко всем субъектам трудовых отношений, о том, что при разрешении вопроса, имелись ли между сторонами трудовые отношения, суд в силу статей 55, 59 и 60 ГПК РФ вправе принимать любые средства доказывания, предусмотренные процессуальным законодательством. К таким доказательствам, в частности, могут быть отнесены письменные доказательства (например, оформленный пропуск на территорию работодателя; журнал регистрации прихода - ухода работников на работу; документы кадровой деятельности работодателя: графики работы (сменности), графики отпусков, документы о направлении работника в командировку, о возложении на работника обязанностей по обеспечению пожарной безопасности, договор о полной материальной ответственности работника; расчетные листы о начислении заработной платы, ведомости выдачи денежных средств, сведения о перечислении денежных средств на банковскую карту работника; документы хозяйственной деятельности работодателя: заполняемые или подписываемые работником товарные накладные, счета-фактуры, копии кассовых книг о полученной выручке, путевые листы, заявки на перевозку груза, акты о выполненных работах, журнал посетителей, переписка сторон спора, в том числе по электронной почте; документы по охране труда, как то: журнал регистрации и проведения инструктажа на рабочем месте, удостоверения о проверке знаний требований охраны труда, направление работника на медицинский осмотр, акт медицинского осмотра работника, карта специальной оценки условий труда), свидетельские показания, аудио- и видеозаписи и другие. Отказывая в удовлетворении исковых требований [ФИО], судебные инстанции исходили из того, что представленные истцом доказательства не подтверждают наличие факта трудовых отношений между ним и ответчиком в спорный период. Оценивая представленные истцом доказательства и сочтя их недопустимыми, суды не учли правило о допустимости доказательств, установленное статьей 60 ГПК РФ, и разъяснения, содержащиеся в пункте 18 постановления Пленума Верховного Суда Российской Федерации от 29 мая 2018 г. N 15, о доказательствах, подтверждающих наличие трудовых отношений между сторонами, не привели норму закона, в соответствии с которой выполнение истцом трудовой функции у работодателя может подтверждаться только определенными средствами доказывания, круг этих доказательств судами определен не был. Судебные инстанции также оставили без внимания и то обстоятельство, что работник (в данном случае [ФИО]) является слабой стороной в трудовом правоотношении, оригиналы документов находятся в распоряжении общества, не представившего суду доказательств отсутствия трудовых отношений с истцом и не опровергшего доводы истца о наличии между ними трудовых отношений. Кроме того, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отметила, что вопреки положениям статей 15, 16, 56, части второй статьи 67 ТК РФ, по смыслу которых наличие трудового правоотношения презюмируется, если работник, с которым не оформлен трудовой договор в письменной форме, приступил к работе и выполняет ее с ведома или по поручению работодателя или его представителя и в интересах работодателя, под его контролем и управлением, а обязанность по надлежащему оформлению трудовых отношений законом возложена на работодателя, суды первой и апелляционной инстанций неправильно распределили обязанность по доказыванию юридически значимых обстоятельств по делу, освободив работодателя от представления доказательств отсутствия трудовых отношений и возложив бремя доказывания факта наличия трудовых отношений исключительно на работника Р. С учетом изложенного выше Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала вывод судов первой и апелляционной инстанций о том, что представленными [ФИО] доказательствами не подтвержден факт трудовых отношений с обществом неправомерным, как не соответствующий нормам материального права, подлежащим применению к спорным отношениям, и требованиям процессуального закона. Суд кассационной инстанции, проверяя по жалобе [ФИО] законность судебных постановлений судов первой и апелляционной инстанций, не установил и не устранил допущенные ими нарушения норм материального и процессуального права. Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 9 ноября 2020 г. N 78-КГ20-27-К3) Аналогичная правовая позиция содержится в определениях Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 24 июня 2019 г. N 77-КГ19-4, от 30 сентября 2019 г. N 11-КГ19-13, от 20 августа 2018 г. N 127-КГ18-17. 18. Не допускается заключение гражданско-правовых договоров, фактически регулирующих трудовые отношения. Если между сторонами заключен гражданско-правовой договор, однако в ходе судебного разбирательства будет установлено, что этим договором фактически регулируются трудовые отношения между работником и работодателем, к таким отношениям должны применяться положения трудового законодательства и иных актов, содержащих нормы трудового права. При этом неустранимые сомнения при рассмотрении судом споров о признании отношений, возникших на основании гражданско-правового договора, трудовыми отношениями толкуются в пользу наличия трудовых отношений. [ФИО] обратился в суд с иском к обществу с ограниченной ответственностью (далее также - общество, работодатель) о признании отношений, возникших на основании гражданско-правового договора в период с 22 марта 2018 г. по 9 февраля 2019 г., трудовыми отношениями, об обязании произвести отчисление страховых взносов в Пенсионный фонд Российской Федерации, Фонд социального страхования Российской Федерации, Федеральный фонд обязательного медицинского страхования, налога на доходы физических лиц и другими требованиями. В обоснование заявленных требований [ФИО] ссылался на то, что 22 марта 2018 г. между ним и обществом был заключен договор возмездного оказания услуг сроком действия до 31 августа 2018 г., на основании которого общество направило его на работу в отель, где он выполнял за плату трудовую функцию по должности работника по обеспечению функционирования номерного фонда отеля, осуществлял уборку и содержание номерного фонда отеля, а именно: производил замену штор, матрасов, передвижение кроватей и мебели, обеспечивал прием и сдачу белья из прачечной. Он выполнял работу лично, шесть дней в неделю по согласованному с работодателем графику рабочего времени, два раза в месяц (15 и 30 числа) ему обществом производилась выплата заработной платы. До окончания срока действия договора возмездного оказания услуг от 22 марта 2018 г. (31 августа 2018 г.) ни одна из сторон не заявила о его прекращении, вследствие чего [ФИО] продолжил исполнять свои обязанности по этому договору до 9 февраля 2019 г. [ФИО] полагал, что заключенным 22 марта 2018 г. договором возмездного оказания услуг фактически регулировались трудовые отношения между ним и обществом, поскольку имелись признаки трудового договора, целью заключения договора возмездного оказания услуг от 22 марта 2018 г. являлось не осуществление им деятельности на основании индивидуально-конкретного задания к оговоренному сроку за обусловленную в договоре плату, а постоянное выполнение работы с подчинением установленному работодателем режиму рабочего времени. Решением суда первой инстанции [ФИО] отказано в удовлетворении иска. Разрешая спор и отказывая в удовлетворении исковых требований [ФИО] о признании отношений трудовыми, суд первой инстанции исходил из того, что между [ФИО] и обществом имели место гражданско-правовые отношения по договору возмездного оказания услуг и основания для признания этих отношений трудовыми отношениями отсутствуют. При этом суд первой инстанции отметил, что материалы дела не содержат сведений об обращении [ФИО] к ответчику с заявлением о приеме на работу (заключении трудового договора), общество не издавало приказ о приеме [ФИО] на работу, не производило ему выплату денежных средств в качестве заработной платы, не оформляло трудовую книжку, у [ФИО] не было должностной инструкции, он не подчинялся правилам внутреннего трудового распорядка общества, у него отсутствовала обязанность являться на конкретное рабочее место и выполнять трудовую функцию. Суд апелляционной инстанции согласился с выводами суда первой инстанции. Кассационный суд общей юрисдикции оставил без изменения судебные постановления судов первой и апелляционной инстанций. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судебных инстанций сделанными с существенным нарушением норм материального и процессуального права, указав следующее. В целях обеспечения эффективной защиты работников посредством национальных законодательства и практики, разрешения проблем, которые могут возникнуть в силу неравного положения сторон трудового правоотношения, Генеральной конференцией Международной организации труда 15 июня 2006 г. принята Рекомендация N 198 о трудовом правоотношении (далее также - Рекомендация МОТ о трудовом правоотношении, Рекомендация). В пункте 9 Рекомендации МОТ о трудовом правоотношении предусмотрено, что для целей национальной политики защиты работников в условиях индивидуального трудового правоотношения существование такого правоотношения должно в первую очередь определяться на основе фактов, подтверждающих выполнение работы и выплату вознаграждения работнику, невзирая на то, каким образом это трудовое правоотношение характеризуется в любом другом соглашении об обратном, носящем договорный или иной характер, которое могло быть заключено между сторонами. Пункт 13 Рекомендации называет признаки существования трудового правоотношения (в частности, работа выполняется работником в соответствии с указаниями и под контролем другой стороны; интеграция работника в организационную структуру предприятия; выполнение работы в интересах другого лица лично работником в соответствии с определенным графиком или на рабочем месте, которое указывается или согласовывается стороной, заказавшей ее; периодическая выплата вознаграждения работнику; работа предполагает предоставление инструментов, материалов и механизмов стороной, заказавшей работу). Частью первой статьи 15 ТК РФ установлено, что трудовые отношения - отношения, основанные на соглашении между работником и работодателем о личном выполнении работником за плату трудовой функции (работы по должности в соответствии со штатным расписанием, профессии, специальности с указанием квалификации; конкретного вида поручаемой работнику работы) в интересах, под управлением и контролем работодателя, подчинении работника правилам внутреннего трудового распорядка при обеспечении работодателем условий труда, предусмотренных трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, коллективным договором, соглашениями, локальными нормативными актами, трудовым договором. Заключение гражданско-правовых договоров, фактически регулирующих трудовые отношения между работником и работодателем, не допускается (часть вторая статьи 15 ТК РФ). В статье 56 ТК РФ содержится понятие трудового договора. В соответствии с правовой позицией Конституционного Суда Российской Федерации, изложенной в абзаце третьем пункта 2.2 определения от 19 мая 2009 г. N 597-О-О, в целях предотвращения злоупотреблений со стороны работодателей и фактов заключения гражданско-правовых договоров вопреки намерению работника заключить трудовой договор, а также достижения соответствия между фактически складывающимися отношениями и их юридическим оформлением федеральный законодатель предусмотрел в части четвертой статьи 11 ТК РФ возможность признания в судебном порядке наличия трудовых отношений между сторонами, формально связанными договором гражданско-правового характера, и установил, что к таким случаям применяются положения трудового законодательства и иных актов, содержащих нормы трудового права. Данная норма Трудового кодекса Российской Федерации направлена на обеспечение баланса конституционных прав и свобод сторон трудового договора, а также надлежащей защиты прав и законных интересов работника как экономически более слабой стороны в трудовом правоотношении, что согласуется с основными целями правового регулирования труда в Российской Федерации как социальном правовом государстве (статья 1, часть 1; статьи 2 и 7 Конституции Российской Федерации) (абзац четвертый пункта 2.2 определения Конституционного Суда Российской Федерации от 19 мая 2009 г. N 597-О-О). Порядок признания отношений, связанных с использованием личного труда, которые были оформлены договором гражданско-правового характера, трудовыми отношениями регулируется статьей 19 1 ТК РФ, в силу части третьей которой неустранимые сомнения при рассмотрении судом споров о признании отношений, возникших на основании гражданско-правового договора, трудовыми отношениями толкуются в пользу наличия трудовых отношений. В соответствии с частью четвертой статьи 19 1 ТК РФ, если отношения, связанные с использованием личного труда, возникли на основании гражданско-правового договора, но впоследствии в порядке, установленном частями первой - третьей данной статьи, были признаны трудовыми отношениями, такие трудовые отношения между работником и работодателем считаются возникшими со дня фактического допущения физического лица, являющегося исполнителем по указанному договору, к исполнению предусмотренных указанным договором обязанностей. Принимая во внимание, что статья 15 ТК РФ не допускает заключение гражданско-правовых договоров, фактически регулирующих трудовые отношения, суды вправе признать наличие трудовых отношений между сторонами, формально связанными гражданско-правовым договором, если в ходе судебного разбирательства будет установлено, что этим договором фактически регулируются трудовые отношения. В этих случаях трудовые отношения между работником и работодателем считаются возникшими со дня фактического допущения физического лица к исполнению предусмотренных гражданско-правовым договором обязанностей (часть четвертая статьи 19 1 ТК РФ) (абзац первый пункта 24 постановления Пленума Верховного Суда Российской Федерации от 29 мая 2018 г. N 15). Из приведенного правового регулирования, разъяснений Пленума Верховного Суда Российской Федерации и правовой позиции Конституционного Суда Российской Федерации следует, что в целях защиты прав и законных интересов работника как экономически более слабой стороны в трудовом правоотношении при разрешении трудовых споров по заявлениям работников об установлении факта нахождения в трудовых отношениях суду следует устанавливать наличие либо отсутствие трудовых отношений между работником и работодателем. При этом суды должны не только исходить из наличия (или отсутствия) тех или иных формализованных актов (гражданско-правовых договоров, штатного расписания и т.п.), но и устанавливать, имелись ли в действительности признаки трудовых отношений и трудового договора, указанные в статьях 15 и 56 ТК РФ. Суды вправе признать наличие трудовых отношений между сторонами, формально связанными гражданско-правовым договором, если в ходе судебного разбирательства будет установлено, что таким договором фактически регулируются трудовые отношения. В этих случаях трудовые отношения между работником и работодателем считаются возникшими со дня фактического допущения физического лица к исполнению предусмотренных гражданско-правовым договором обязанностей, а неустранимые сомнения при рассмотрении судом споров о признании отношений, возникших на основании гражданско-правового договора, трудовыми отношениями толкуются в пользу наличия трудовых отношений. Нормы трудового законодательства, определяющие понятие трудовых отношений, их отличительные признаки, особенности, основания возникновения, формы реализации прав работника при разрешении споров с работодателем по квалификации сложившихся отношений в качестве трудовых, судами первой и апелляционной инстанций применены неправильно, без Рекомендации МОТ о трудовом правоотношении, правовой позиции Конституционного Суда Российской Федерации и разъяснений Верховного Суда Российской Федерации, а потому обстоятельства, имеющие значение для дела, судебными инстанциями не установлены, действительные правоотношения сторон не определены. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации также указала, что вывод судов первой и апелляционной инстанций об отсутствии оснований для признания возникших из гражданско-правового договора возмездного оказания услуг отношений между [ФИО] и обществом трудовыми сделан без учета норм Гражданского кодекса Российской Федерации о договоре возмездного оказания услуг (глава 39 названного кодекса, статьи 779 - 783 1), без установления содержания данного договора и его признаков в сравнении с трудовым договором и трудовыми отношениями. Так, по договору возмездного оказания услуг исполнитель обязуется по заданию заказчика оказать услуги (совершить определенные действия или осуществить определенную деятельность), а заказчик обязуется оплатить эти услуги (пункт 1 статьи 779 ГК РФ). По смыслу норм Гражданского кодекса Российской Федерации, регулирующих отношения по договору возмездного оказания услуг, этот договор заключается для выполнения исполнителем определенного задания заказчика, согласованного сторонами при заключении договора. Целью договора возмездного оказания услуг является не выполнение работы как таковой, а осуществление исполнителем действий или деятельности на основании индивидуально-конкретного задания к оговоренному сроку за обусловленную в договоре плату. От договора возмездного оказания услуг трудовой договор отличается предметом договора, в соответствии с которым исполнителем (работником) выполняется не какая-то конкретная разовая работа, а определенные трудовые функции, входящие в обязанности физического лица - работника, при этом важен сам процесс исполнения им этой трудовой функции, а не оказанная услуга. Также по договору возмездного оказания услуг исполнитель сохраняет положение самостоятельного хозяйствующего субъекта, в то время как по трудовому договору работник принимает на себя обязанность выполнять работу по определенной трудовой функции (специальности, квалификации, должности), включается в состав персонала работодателя, подчиняется установленному режиму труда и работает под контролем и руководством работодателя; исполнитель по договору возмездного оказания услуг работает на свой риск, а лицо, работающее по трудовому договору, не несет риска, связанного с осуществлением своего труда. Исходя из приведенного выше по данному делу юридически значимыми и подлежащими определению и установлению с учетом исковых требований [ФИО], их обоснования и регулирующих спорные отношения норм материального права являлись следующие обстоятельства: осуществлялась ли [ФИО] по договору от 22 марта 2018 г. деятельность на основании индивидуально-конкретного задания к оговоренному сроку за обусловленную в договоре плату или им выполнялись определенные трудовые функции, входящие в обязанности работника; сохранял ли [ФИО] положение самостоятельного хозяйствующего субъекта или как работник выполнял работу в интересах, под контролем и управлением работодателя; был ли [ФИО] интегрирован в организационный процесс общества; подчинялся ли [ФИО] установленному обществом режиму труда, графику работы (сменности); распространялись ли на [ФИО] указания, приказы, распоряжения работодателя; предоставлял ли ответчик [ФИО] имущество для выполнения им работы; каким образом оплачивалась работа [ФИО] и являлась ли оплата работы обществом для [ФИО] единственным и (или) основным источником доходов. Между тем обстоятельства, имеющие значение для дела и определяющие характер возникших правоотношений между истцом и ответчиком, с учетом подлежащих применению норм трудового и гражданского законодательства в качестве юридически значимых определены не были, предметом исследования и оценки судов первой и апелляционной инстанций в нарушение требований процессуального закона (статей 56, 196 ГПК РФ) не являлись. В обоснование своих исковых требований [ФИО] ссылался на то, что при поступлении на работу в общество он был направлен на стажировку в отель, после прохождения стажировки общество (работодатель) заключило с ним договор возмездного оказания услуг на осуществление трудовой функции по должности работника по обеспечению функционирования номерного фонда отеля. Целью заключения договора возмездного оказания услуг являлось не осуществление деятельности [ФИО] на основании индивидуально-конкретного задания к оговоренному сроку за обусловленную в договоре плату, а постоянное выполнение им работы с подчинением установленному обществом (работодателем) режиму труда. Определенная этим договором работа выполнялась [ФИО] лично в одном месте (отеле), указанном работодателем, при шестидневной рабочей неделе по согласованному с обществом (работодателем) графиком рабочего времени, оплата за труд ему производилась ответчиком два раза в месяц. Суды первой и апелляционной инстанций этим доводам [ФИО] вопреки требованиям статей 67, 71 ГПК РФ не дали надлежащей правовой оценки и обстоятельства, по мнению [ФИО], их подтверждающие, не устанавливали. Вследствие неправильного применения норм материального и процессуального права суды первой и апелляционной инстанций отдали приоритет юридическому оформлению отношений между обществом и [ФИО], не выясняя при этом, имелись ли в действительности между сторонами, несмотря на заключенный договор об оказании услуг, признаки трудовых отношений и трудового договора, предусмотренные в статьях 15 и 56 ТК РФ, и не было ли со стороны ответчика общества (работодателя) злоупотребления правом при заключении гражданско-правового договора вместо трудового. Кроме того, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации обратила внимание на то, что, принимая решение об отказе в иске [ФИО], судебные инстанции не учли императивные требования части третьей статьи 19 1 ТК РФ о том, что неустранимые сомнения при рассмотрении судом споров о признании отношений, возникших на основании гражданско-правового договора, трудовыми отношениями толкуются в пользу наличия трудовых отношений. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации также признала не основанным на подлежащих применению к спорным отношениям нормах права утверждение судебных инстанций о том, что не имеется оснований для признания спорных отношений трудовыми со ссылкой на те обстоятельства, что [ФИО] к обществу с заявлением о приеме на работу (заключении трудового договора) не обращался, общество приказа о приеме [ФИО] на работу не издавало, не оформляло трудовую книжку. Такая ситуация, прежде всего, может свидетельствовать о допущенных нарушениях закона со стороны общества по надлежащему оформлению отношений с [ФИО] как с работником. Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации пришла к выводу о том, что суды первой и апелляционной инстанций при рассмотрении исковых требований [ФИО] к обществу о признании отношений, возникших на основании гражданско-правового договора, трудовыми отношениями и иных требований неправильно применили нормы материального права, в связи с чем не определили обстоятельства, имеющие значение для рассмотрения дела, и то, какой стороне надлежит их доказывать, в нарушение норм процессуального права не оценили в совокупности имеющиеся в материалах дела доказательства, в том числе представленную [ФИО] переписку с обществом по поводу режима работы и выплаты заработной платы, не дали полной, надлежащей оценки характеру и условиям сложившихся между сторонами правоотношений, вследствие чего выводы судебных инстанций об отказе в удовлетворении исковых требований [ФИО] не могут быть признаны законными. Суд кассационной инстанции, проверяя по жалобе [ФИО] законность судебных постановлений судов первой и апелляционной инстанций, допущенные ими нарушения норм материального и процессуального права не выявил и не устранил. С учетом приведенного выше Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила принятые по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 8 ноября 2021 г. N 18-КГ21-100-К4) Аналогичная правовая позиция содержится в определениях Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 12 июля 2021 г. N 19-КГПР21-9-К5, от 14 января 2019 г. N 5-КГ18-259, от 13 мая 2019 г. N 69-КГ19-4, от 16 сентября 2019 г. N 75-КГ19-5, от 16 декабря 2019 г. N 44-КГ19-27, от 10 сентября 2018 г. N 80-КГ18-9. 19. Неоформление трудового договора в письменной форме работодателем, фактически допустившим работника к работе, нарушает фундаментальное право на труд и взаимосвязанные с ним социально-трудовые права (на справедливую оплату труда, на отдых, на социальное обеспечение), что является основанием для взыскания с работодателя в пользу работника компенсации морального вреда. Размер этой компенсации следует определять исходя в том числе из значимости для работника прав, нарушенных работодателем, объема и характера таких нарушений, степени вины работодателя. [ФИО] обратился в суд с иском к обществу с ограниченной ответственностью (далее также - общество, работодатель) об установлении факта трудовых отношений, возложении на ответчика обязанности произвести начисление и уплату страховых взносов в Пенсионный фонд Российской Федерации, взыскании компенсации за задержку выплат, компенсации морального вреда в размере 100 000 руб. В обоснование заявленных требований [ФИО] ссылался на то, что с 1 апреля 2010 г. по 27 ноября 2018 г. он осуществлял трудовую деятельность в обществе в должности водителя автомобиля, для оформления трудовых отношений он передал ответчику все необходимые документы, в том числе трудовую книжку, написал соответствующее заявление о приеме на работу, [ФИО] было определено его рабочее место, разъяснены порядок работы и должностные обязанности, объявлено о размере заработной платы, а также были даны заверения в том, что трудовые отношения с ним будут оформлены надлежащим образом. 27 ноября 2018 г. при увольнении с работы по собственному желанию [ФИО] стало известно о том, что трудовые отношения с ним не были оформлены, соответствующие записи в трудовую книжку не внесены, страховые взносы за него в Пенсионный фонд Российской Федерации с 2014 года работодателем не перечислялись, окончательный расчет с ним не произведен, не выплачена денежная компенсация за неиспользованный отпуск. [ФИО] полагал, что незаконными действиями работодателя нарушены его трудовые права и ему причинен моральный вред, выразившийся в возникновении у него психоэмоционального стресса, обусловленного в том числе тем, что он рассчитывал на исполнение работодателем его обязанностей. Решением суда первой инстанции исковые требования [ФИО] об установлении факта трудовых отношений, о возложении на ответчика обязанности произвести уплату страховых взносов в Пенсионный фонд Российской Федерации за [ФИО] удовлетворены. С общества в пользу [ФИО] также взыскана компенсация морального вреда в размере 5 000 руб. Частично удовлетворяя требование [ФИО] о компенсации морального вреда, суд первой инстанции пришел к выводу о том, что допущенные работодателем нарушения трудовых прав истца являются основанием для возложения на ответчика обязанности по компенсации причиненного [ФИО] морального вреда. Определяя размер подлежащей взысканию с работодателя в пользу [ФИО] компенсации морального вреда в соответствии со статьей 237 ТК РФ, предусматривающей возмещение работнику морального вреда, причиненного неправомерными действиями или бездействием работодателя, суд первой инстанции указал, что он исходит из фактических обстоятельств дела, а также учитывает требования разумности и справедливости, посчитав достаточной сумму компенсации морального вреда в размере 5 000 руб. Суд апелляционной инстанции согласился с выводами суда первой инстанции в части размера компенсации морального вреда, подлежащей взысканию с общества в пользу истца. Отклоняя доводы апелляционной жалобы [ФИО] о том, что при определении размера компенсации морального вреда судом первой инстанции не в полной мере учтены обстоятельства дела (возникшие у истца проблемы с трудоустройством на новое место работы, неуплата работодателем за него страховых взносов, ухудшение состояния его здоровья), суд апелляционной инстанции отметил, что при разрешении спора о компенсации морального вреда суд не связан той суммой компенсации, на которой настаивает истец, а исходит из требований разумности, справедливости и соразмерности компенсации последствиям нарушения. Определением кассационного суда общей юрисдикции решение суда первой инстанции и апелляционное определение суда апелляционной инстанции оставлены без изменения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судебных инстанций в части определения размера компенсации морального вреда основанными на неправильном применении норм материального права, регулирующих спорные отношения, а также сделанными с существенным нарушением норм процессуального права в силу следующего. К числу основных прав человека Конституцией Российской Федерации отнесено право на труд (статья 37 Конституции Российской Федерации). Каждый имеет право на труд в условиях, отвечающих требованиям безопасности и гигиены, на вознаграждение за труд без какой бы то ни было дискриминации и не ниже установленного федеральным законом минимального размера оплаты труда, а также право на защиту от безработицы. Каждый имеет право на отдых. Работающему по трудовому договору гарантируются установленные федеральным законом продолжительность рабочего времени, выходные и праздничные дни, оплачиваемый ежегодный отпуск (части 3 и 5 статьи 37 Конституции Российской Федерации). Из положений Конституции Российской Федерации следует, что право на труд относится к числу фундаментальных неотчуждаемых прав человека, принадлежащих каждому от рождения. Реализация этого права предопределяет возможность реализации ряда других социально-трудовых прав: права на отдых, на справедливую оплату труда, на безопасные условия труда и др. В целях защиты прав и законных интересов лиц, работающих по трудовому договору, в Трудовом кодексе Российской Федерации введено правовое регулирование трудовых отношений, возлагающее на работодателя дополнительную ответственность за нарушение трудовых прав работника. В силу положений абзаца четырнадцатого части первой статьи 21 ТК РФ работник имеет право на возмещение вреда, причиненного ему в связи с исполнением трудовых обязанностей, и компенсацию морального вреда в порядке, установленном Трудовым кодексом Российской Федерации, иными федеральными законами. Порядок и условия возмещения морального вреда работнику определены статьей 237 ТК РФ, согласно которой моральный вред, причиненный работнику неправомерными действиями или бездействием работодателя, возмещается работнику в денежной форме в размерах, определяемых соглашением сторон трудового договора. В случае возникновения спора факт причинения работнику морального вреда и размеры его возмещения определяются судом независимо от подлежащего возмещению имущественного ущерба. В абзаце четвертом пункта 63 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2 разъяснено, что размер компенсации морального вреда определяется судом исходя из конкретных обстоятельств каждого дела с учетом объема и характера причиненных работнику нравственных или физических страданий, степени вины работодателя, иных заслуживающих внимания обстоятельств, а также требований разумности и справедливости. Из изложенного следует, что работник имеет право на компенсацию морального вреда, причиненного ему нарушением его трудовых прав неправомерными действиями или бездействием работодателя. Определяя размер такой компенсации, суд не может действовать произвольно. При разрешении спора о компенсации морального вреда в связи с нарушением работодателем трудовых прав работника суду необходимо в совокупности оценить степень вины работодателя, его конкретные незаконные действия, соотнести их с объемом и характером причиненных работнику нравственных или физических страданий и индивидуальными особенностями его личности, учесть заслуживающие внимание фактические обстоятельства дела, а также требования разумности и справедливости, соразмерности компенсации последствиям нарушения трудовых прав работника как основополагающие принципы, предполагающие установление судом баланса интересов сторон. При этом соответствующие мотивы о размере компенсации морального вреда должны быть приведены в судебном постановлении. Между тем судебные постановления в части определения размера подлежащей взысканию с работодателя в пользу [ФИО] компенсации морального вреда не отвечают нормативным положениям, регулирующим вопросы компенсации морального вреда и определения ее размера, а также положениям Конституции Российской Федерации в системной взаимосвязи с нормами Трудового кодекса Российской Федерации, Гражданского кодекса Российской Федерации (статьи 151, 1101) и разъяснениями Пленума Верховного Суда Российской Федерации, поскольку судебные инстанции не привели мотивы и не обосновали, почему они пришли к выводу о том, что сумма 5 000 руб. является достаточной компенсацией [ФИО] причиненных ему ответчиком нравственных страданий. В связи с этим судебные инстанции не учитывали значимость для [ФИО] нематериальных благ, нарушенных ответчиком, а именно его права на труд, которое относится к числу фундаментальных неотчуждаемых прав человека и с реализацией которого связана возможность осуществления работником ряда других социально-трудовых прав, в частности права на справедливую оплату труда, на отдых, на социальное обеспечение в случаях, установленных законом, и др. Суды первой и апелляционной инстанций оставили без внимания, что характер и глубина нравственных страданий и переживаний работника ([ФИО]) зависит от значимости для него прав, нарушенных работодателем, и от объема таких нарушений, степени вины работодателя. Суды первой и апелляционной инстанций не дали оценки обстоятельствам, установленным в ходе судебного разбирательства и имеющим значение для решения вопроса о размере компенсации морального вреда, причиненного [ФИО] вследствие нарушения работодателем его трудовых прав, в частности, таким как: работодатель на протяжении всего периода работы [ФИО] с апреля 2010 года и до момента его увольнения 27 ноября 2018 г. трудовые отношения с ним не оформлял в соответствии с требованиями трудового законодательства; не исполнил предусмотренную частью первой статьи 127 ТК РФ обязанность по выплате [ФИО] при увольнении денежной компенсации за все неиспользованные им в период работы в обществе ежегодные оплачиваемые отпуска; не производил за работника [ФИО] начисление и уплату обязательных страховых взносов в Пенсионный фонд Российской Федерации; продолжительное время нарушал трудовые права [ФИО]; длительно задерживал выплату [ФИО] денежных средств при увольнении, являющихся для [ФИО] основным источником жизнеобеспечения; бездействовал при рассмотрении справедливых требований [ФИО]; нахождение на обеспечении [ФИО] несовершеннолетнего ребенка; невыдача трудовой книжки, что создало [ФИО] проблемы при трудоустройстве на новую работу; во время рассмотрения данного спора в суде [ФИО] тяжело заболел (инфаркт миокарда) и находился на стационарном лечении. Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила принятые по делу судебные постановления в части взыскания с общества в пользу [ФИО] компенсации морального вреда в размере 5 000 руб. и направила дело в этой части на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 29 июня 2020 г. N 15-КГ20-2-К1) 20. Иски о признании отношений, возникших на основании гражданско-правового договора, трудовыми отношениями могут быть предъявлены в суд по выбору истца, в том числе по месту исполнения обязанностей по договору. [ФИО] обратился в суд с иском к обществу с ограниченной ответственностью (далее - общество) о признании отношений трудовыми и взыскании заработной платы, подав иск в суд по месту исполнения трудовых обязанностей, ссылаясь на то, что заключенный между ним и обществом договор возмездного оказания услуг является трудовым и регулирует трудовые отношения. Определением судьи суда первой инстанции исковое заявление [ФИО] возвращено на основании пункта 2 части 1 статьи 135 ГПК РФ в связи с неподсудностью дела данному районному суду с разъяснением, что с [ФИО] заявлением о признании отношений трудовыми и о взыскании заработной платы истец вправе обратиться в суд по правилам территориальной подсудности по месту нахождения ответчика (статья 28 ГПК РФ). Возвращая исковое заявление [ФИО], судья суда первой инстанции исходил из того, что заявленные [ФИО] требования, хотя и основаны на трудовом законодательстве, но не связаны непосредственно с исполнением трудового договора, так как иск не вытекает из условий трудового договора работника и работодателя. Суд апелляционной инстанции не согласился с выводом судьи суда первой инстанции о подсудности заявленного истцом спора, признав его основанным на неправильном толковании и применении норм материального и процессуального права в связи со следующим. Статьей 28 ГПК РФ предусмотрено, что иск предъявляется в суд по месту жительства ответчика. Иск к организации предъявляется в суд по адресу организации. Статьей 29 ГПК РФ установлены правила альтернативной подсудности - подсудности по выбору истца. В соответствии с частью 9 статьи 29 ГПК РФ иски, вытекающие из договоров, в том числе трудовых, в которых указано место их исполнения, могут быть предъявлены также в суд по месту исполнения такого договора. Согласно абзацу третьему части первой статьи 19 1 ТК РФ признание отношений, возникших на основании гражданско-правового договора, трудовыми отношениями может осуществляться судом в случае, если физическое лицо, являющееся исполнителем по указанному договору, обратилось непосредственно в суд. Индивидуальным трудовым спором признается спор между работодателем и лицом, ранее состоявшим в трудовых отношениях с этим работодателем, а также лицом, изъявившим желание заключить трудовой договор с работодателем, в случае отказа работодателя от заключения такого договора (часть вторая статьи 381 ТК РФ). Таким образом, споры с работодателем о признании отношений, возникших на основании гражданско-правового договора, трудовыми, относятся к трудовым спорам. К таким спорам применяются правила об альтернативной подсудности, в том числе установленные частью 9 статьи 29 ГПК РФ. Учитывая, что судьей суда первой инстанции приведенные нормы права применены неправильно, суд апелляционной инстанции признал вывод судьи суда первой инстанции о том, что заявленные истцом требования не подлежат рассмотрению по правилам альтернативной подсудности, не основанным на законе. Суд апелляционной инстанции, установив, что в договоре, заключенном между [ФИО] и обществом, было указано место работы [ФИО], относящееся к территориальной подсудности суда первой инстанции, пришел к выводу о том, что [ФИО] на основании положений части 9 статьи 29 ГПК РФ имел право предъявить иск, вытекающий из названного договора, в районный суд по месту исполнения им обязанностей по этому договору. На основании изложенного суд апелляционной инстанции правомерно отменил определение судьи суда первой инстанции и направил материал по исковому заявлению [ФИО] в суд первой инстанции для решения вопроса о принятии искового заявления [ФИО] к производству суда. Выводы суда апелляционной инстанции соответствуют разъяснениям, содержащимся в пунктах 4 и 6 постановления Пленума Верховного Суда Российской Федерации от 29 мая 2018 г. N 15, согласно которым споры о признании трудовыми отношений, связанных с использованием личного труда и возникших на основании гражданско-правового договора, относятся к трудовым спорам и к таким спорам применяется правило об альтернативной подсудности исков. (По материалам судебной практики Верховного Суда Республики Татарстан) 21. Спор по иску об установлении факта трудовых отношений относится к категории трудовых споров, в связи с чем истец по данному иску освобождается от оплаты судебных расходов вне зависимости от результатов рассмотрения дела судом. Решением суда первой инстанции, оставленным без изменения апелляционным определением суда апелляционной инстанции, [ФИО] отказано в удовлетворении исковых требований к обществу с ограниченной ответственностью (далее - общество) об установлении факта трудовых отношений. Общество, ссылаясь на статью 98 ГПК РФ, обратилось в суд с заявлением о взыскании с П. судебных расходов, связанных с оплатой юридических услуг представителя, в размере 50 000 руб. Определением суда первой инстанции, оставленным без изменения апелляционным определением суда апелляционной инстанции, заявление общества удовлетворено частично. Суд взыскал с [ФИО] в пользу общества в возмещение судебных расходов на оплату услуг представителя 7 000 руб. Удовлетворяя заявление общества о взыскании с П. судебных расходов, суд первой инстанции исходил из того, что поскольку решение суда первой инстанции по делу по иску [ФИО] к обществу об установлении факта трудовых отношений состоялось в пользу общества, то в соответствии с частью 1 статьи 98 и частью 1 статьи 100 ГПК РФ расходы по оплате услуг представителя, понесенные обществом, подлежат взысканию с [ФИО] с учетом требований разумности, справедливости, характера и объема оказанной обществу юридической помощи. Суд апелляционной инстанции согласился с выводами суда первой инстанции, дополнительно указав, что статья 393 ТК РФ, предусматривающая освобождение работников от судебных расходов, не подлежит применению к спорным отношениям, так как решением суда факт наличия трудовых отношений между [ФИО] и обществом не установлен. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала вывод судов первой и апелляционной инстанций о возложении на П. обязанности по возмещению обществу расходов на оплату услуг представителя сделанным с существенным нарушением норм права в связи со следующим. Судебные расходы состоят из государственной пошлины и издержек, связанных с рассмотрением дела (часть 1 статьи 88 ГПК РФ). Согласно абзацу пятому статьи 94 ГПК РФ к издержкам, связанным с рассмотрением дела, относятся расходы на оплату услуг представителей. По общему правилу, установленному частью 1 статьи 98 ГПК РФ, стороне, в пользу которой состоялось решение суда, суд присуждает возместить с другой стороны все понесенные по делу судебные расходы, за исключением случаев, предусмотренных частью 2 статьи 96 указанного кодекса. В случае, если иск удовлетворен частично, указанные в этой статье судебные расходы присуждаются истцу пропорционально размеру удовлетворенных судом исковых требований, а ответчику пропорционально той части исковых требований, в которой истцу отказано. Частью 1 статьи 100 ГПК РФ предусмотрено, что стороне, в пользу которой состоялось решение суда, по ее письменному ходатайству суд присуждает с другой стороны расходы на оплату услуг представителя в разумных пределах. Вместе с тем в целях предоставления дополнительных гарантий гражданам при обращении в суд с иском по требованиям, вытекающим из трудовых отношений, и обеспечения их права на судебную защиту при рассмотрении судом споров по таким требованиям в статье 393 ТК РФ установлено исключение из общего правила о распределении судебных расходов. В соответствии с названной нормой при обращении в суд с иском по требованиям, вытекающим из трудовых отношений, в том числе по поводу невыполнения либо ненадлежащего выполнения условий трудового договора, носящих гражданско-правовой характер, работники освобождаются от оплаты пошлин и судебных расходов. В пункте 4 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2 разъяснено, что по смыслу подпункта 1 пункта 1 статьи 333 36 части второй Налогового кодекса Российской Федерации и статьи 393 ТК РФ работники при обращении в суд с исками о восстановлении на работе, взыскании заработной платы (денежного содержания) и иными требованиями, вытекающими из трудовых отношений, в том числе по поводу невыполнения либо ненадлежащего выполнения условий трудового договора, носящих гражданско-правовой характер, освобождаются от уплаты судебных расходов. Исходя из приведенных нормативных положений и разъяснений Пленума Верховного Суда Российской Федерации по их применению законодатель, предопределяя обязанность государства обеспечивать надлежащую защиту прав и законных интересов работника как экономически более слабой стороны в трудовом правоотношении, учитывая не только экономическую (материальную), но и организационную зависимость работника от работодателя, в распоряжении которого находится основной массив доказательств по делу, предоставил дополнительную гарантию гражданам при обращении их в суд с иском о защите нарушенных или оспариваемых трудовых прав, освободив их от уплаты судебных расходов. Таким образом, на истца, обратившегося в суд с требованием, вытекающим из трудовых отношений, в том числе с требованием об установлении факта трудовых отношений, не может быть возложена обязанность по оплате судебных расходов другой стороны (ответчика), в пользу которой состоялось решение суда, включая расходы на оплату услуг представителя. Судебные инстанции вследствие неправильного толкования положений статьи 393 ТК РФ пришли к ошибочному выводу о том, что, поскольку решением суда факт трудовых отношений между сторонами не установлен, данная норма не подлежит применению при разрешении вопроса о распределении судебных расходов. Делая такой вывод, судебные инстанции не учли, что спор по иску [ФИО] к обществу об установлении факта трудовых отношений относится к категории трудовых споров, в связи с чем к этим отношениям с учетом предъявленных П. требований подлежат применению нормы Трудового кодекса Российской Федерации, в том числе статья 393 ТК РФ об освобождении работников от судебных расходов вне зависимости от результатов рассмотрения дела. При таких обстоятельствах оснований для возложения на истца [ФИО] обязанности по возмещению обществу понесенных расходов, связанных с оплатой услуг представителя при рассмотрении его иска об установлении факта трудовых отношений, у судебных инстанций не имелось. Учитывая изложенное, Судебная коллегия Верховного Суда Российской Федерации отменила определение суда первой инстанции и апелляционное определение суда апелляционной инстанции, разрешила вопрос по заявлению общества по существу, отказав обществу в удовлетворении заявления о взыскании с П. судебных расходов на оплату услуг представителя. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 15 июля 2019 г. N 75-КГ19-3) 22. Вопрос о пропуске истцом срока обращения в суд с иском о защите трудовых прав может разрешаться судом только если об этом заявлено ответчиком. Ш. 18 декабря 2018 г. обратился в суд с иском к обществу с ограниченной ответственностью (далее - общество, работодатель) об установлении факта трудовых отношений с 1 декабря 2013 г. по 31 декабря 2018 г., о взыскании задолженности по заработной плате. В обоснование заявленных требований [ФИО] указывал, что с 1 декабря 2013 г. работал в обществе в должности директора по капитальному строительству, трудовые отношения с ним в установленном законом порядке оформлены не были, приказ о приеме на работу не издавался, трудовой договор в письменной форме с ним не заключался. Начиная с июня 2016 г. работодатель не выплачивал ему в полном объеме заработную плату. Разрешая спор и отказывая [ФИО] в удовлетворении исковых требований об установлении факта трудовых отношений, о взыскании задолженности по заработной плате, суд первой инстанции исходил из того, что факт наличия трудовых отношений между сторонами до июня 2016 г. нашел свое подтверждение, доказательств исполнения Ш. трудовой функции в обществе с июня 2016 г. не представлено. Вместе с тем принимая во внимание, что [ФИО] фактически узнал об увольнении (фактическом прекращении трудовых отношений) в июне 2016 г., однако в суд с иском обратился лишь 18 декабря 2018 г., то есть за пределами трехмесячного срока, установленного статьей 392 ТК РФ, в то время как ответчиком (обществом) заявлено о пропуске истцом срока обращения в суд за разрешением индивидуального трудового спора, суд первой инстанции пришел к выводу, что данное обстоятельство является самостоятельным основанием для отказа в удовлетворении иска. Суд апелляционной инстанции оставил решение суда первой инстанции без изменения. Кассационный суд общей юрисдикции признал не соответствующим закону вывод судебных инстанций об отсутствии оснований для установления факта трудовых отношений между [ФИО] и обществом по мотиву пропуска истцом срока на обращение в суд за разрешением индивидуального трудового спора ввиду следующего. В соответствии с частью первой статьи 392 ТК РФ работник имеет право обратиться в суд за разрешением индивидуального трудового спора в течение трех месяцев со дня, когда он узнал или должен был узнать о нарушении своего права, а по спорам об увольнении - в течение одного месяца со дня вручения ему копии приказа об увольнении либо со дня выдачи трудовой книжки. Согласно разъяснениям, содержащимся в пункте 33 постановления Пленума Верховного Суда Российской Федерации от 24 июня 2008 г. N 11 \"О подготовке гражданских дел к судебному разбирательству\", в предварительном судебном заседании может рассматриваться возражение ответчика относительно пропуска истцом без уважительных причин срока исковой давности для защиты права и установленного федеральным законом срока обращения в суд. В ходе судебного разбирательства ответчик вправе вновь заявить возражения относительно пропуска истцом без уважительных причин срока исковой давности для защиты права или срока обращения в суд. Суд в этом случае не может быть ограничен в исследовании соответствующих обстоятельств дела исходя из установленных законом (статья 2 ГПК РФ) целей и задач гражданского судопроизводства (абзац третий пункта 33 постановления Пленума Верховного Суда Российской Федерации от 24 июня 2008 г. N 11 \"О подготовке гражданских дел к судебному разбирательству\"). Частью 1 статьи 12 ГПК РФ закреплено, что правосудие по гражданским делам осуществляется на основе состязательности и равноправия сторон. Из приведенных нормативных положений и разъяснений Пленума Верховного Суда Российской Федерации следует, что вопрос о пропуске истцом срока обращения в суд по трудовому спору может разрешаться судом только при условии, если об этом заявлено ответчиком, иное приводило бы к нарушению основополагающего принципа гражданского процесса - равенства всех перед законом и судом. Рассматривая дело по кассационной жалобе [ФИО], в которой [ФИО] приводил доводы о том, что судебными инстанциями незаконно отказано в удовлетворении его исковых требований по мотиву пропуска срока, кассационный суд общей юрисдикции указал, что, как видно из протокола судебного заседания суда первой инстанции, в нарушение изложенных выше норм процессуального закона и разъяснений Пленума Верховного Суда Российской Федерации суд первой инстанции самостоятельно, в отсутствие заявления ответчика, поставил на обсуждение участников процесса вопрос о пропуске истцом срока, предусмотренного статьей 392 ТК РФ, на обращение в суд с иском, после чего ответчиком было сделано заявление о применении судом последствий пропуска истцом названного срока по трудовому спору. На данное нарушение норм процессуального права истец [ФИО] ссылался в апелляционной жалобе на решение суда первой инстанции, однако эти доводы [ФИО] необоснованно оставлены судом апелляционной инстанции без надлежащей правовой оценки. С учетом приведенного суд кассационной инстанции правомерно признал кассационную жалобу [ФИО] подлежащей удовлетворению, в связи с чем отменил апелляционное определение суда апелляционной инстанции и направил дело на новое апелляционное рассмотрение в суд апелляционной инстанции. (По материалам судебной практики Второго кассационного суда общей юрисдикции) ────────────────────────────── 1 Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 18 июня 2018 г. N 87-КГ18-4 2 Утратили силу с 1 января 2021 г. в связи с изданием постановления Главного государственного санитарного врача Российской Федерации от 2 декабря 2020 г. N 40 \"Об утверждении СП 2.2.3670-20 \"Санитарно-эпидемиологические требования к условиям труда\"."
}