{
  "title": "Обзор судебной практики Верховного Суда РФ за второй квартал 2005 г. (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 10 августа 2005 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за второй квартал 2005 г. (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 10 августа 2005 г.) 1. Периоды нахождения в отпуске по уходу за ребенком подлежат включению в стаж работы по специальности при досрочном назначении пенсии, если указанные периоды имели место до 6 октября 1992 года (времени вступления в силу Закона Российской Федерации от 25 сентября 1992 года \"О внесении изменений и дополнений в Кодекс законов о труде Российской Федерации\", с принятием которого названный период перестал включаться в специальный стаж работы в случае назначения пенсии на льготных условиях), независимо от времени обращения за назначением пенсии и времени возникновения права на досрочное назначение пенсии по старости. Отказывая во включении в стаж работы истицы периодов ее нахождения в отпуске по уходу за ребенком, президиум областного суда исходил из того, что на момент ее обращения в управление Пенсионного фонда за назначением досрочной пенсии действовал Федеральный закон \"О трудовых пенсиях в Российской Федерации\", которым не предусмотрено включение отпуска по уходу за ребенком в стаж, дающий право на досрочное назначение трудовой пенсии. Не предусматривается такая возможность и действующим Трудовым кодексом Российской Федерации, в соответствии со статьей 256 которого отпуска по уходу за ребенком засчитываются в общий и непрерывный трудовой стаж, а также в стаж работы по специальности (за исключением случаев назначения пенсии на льготных условиях). Между тем президиумом не было учтено, что до вступления в силу Закона Российской Федерации от 25 сентября 1992 года N 3543-1 \"О внесении изменений и дополнений в Кодекс законов о труде Российской Федерации\", с принятием которого период нахождения женщины в отпуске по уходу за ребенком перестал включаться в стаж работы по специальности в случае назначения пенсии на льготных условиях действовала статья 167 КЗоТ РФ, которая предусматривала включение указанного периода в специальный стаж работы, дающий право на досрочное назначение пенсии по старости. Таким образом, учитывая, что статьи 6 (часть 2), 15 (часть 4), 17 (часть 1), 18, 19 и 55 (часть 1) Конституции Российской Федерации по своему смыслу предполагают правовую определенность и связанную с ней предсказуемость законодательной политики в сфере пенсионного обеспечения, необходимые для того, чтобы участники соответствующих правоотношений могли в разумных пределах предвидеть последствия своего поведения и быть уверенными в том, что приобретенное ими на основе действующего законодательства право будет уважаться властями и будет реализовано, указанные периоды нахождения истицы в отпуске по уходу за ребенком подлежали включению в стаж работы по специальности при досрочном назначении пенсии по старости независимо от времени ее обращения за назначением пенсии и времени возникновения у нее права на досрочное назначение пенсии по старости. Истица по делу находилась в отпуске по уходу за ребенком в период с 7 июня 1980 года по 12 апреля 1981 года, с 25 февраля 1991 года по 31 августа 1992 года, то есть данные периоды времени имели место до вступления в силу Закона Российской Федерации от 25 сентября 1992 года N 3543-1, и суд первой инстанции обоснованно включил данные периоды в трудовой стаж, необходимый для назначения досрочной трудовой пенсии по старости. Учитывая данные обстоятельства, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации определение президиума областного суда в части отмены решения районного суда и вынесения нового решения об отказе в иске отменила, оставив в силе решение районного суда. Определение N 45-В05-5 2. Вывод суда надзорной инстанции о том, что заявление об установлении трудового стажа для назначения пенсии не подлежит рассмотрению в порядке гражданского судопроизводства, признан незаконным. [ФИО] обратилась в суд с заявлением об установлении факта, имеющего юридическое значение, ссылаясь на то, что в период с 1942 по 1946 год включительно работала в сельскохозяйственной организации документов об этом не имеется, архивы колхоза не сохранились, органами Пенсионного фонда Российской Федерации в установлении стажа за указанный выше период по свидетельским показаниям отказано. Установление стажа необходимо ей для исчисления пенсии. Решением районного суда заявление удовлетворено: установлен факт работы заявительницы в сельскохозяйственной организации в период с 1942 по 1946 год включительно. В кассационном порядке дело не рассматривалось. Президиум областного суда отменил решение суда и прекратил производство по делу, сославшись на то, что в соответствии с пунктом 31 Правил подсчета и подтверждения страхового стажа для установления трудовых пенсий, утвержденных постановлением Правительства Российской Федерации от 24 июля 2002 года N 555 (в редакции от 8 августа 2003 года), установление периодов работы по свидетельским показаниям производится решением органа, осуществляющего пенсионное обеспечение; кроме того, согласно постановлению Пленума Верховного Суда СССР от 21 июня 1985 года N 9 \"О судебной практике по делам об установлении фактов, имеющих юридическое значение\" в судебном заседании не могут рассматриваться заявления об установлении трудового стажа (для назначения пенсий). Таким образом, по мнению президиума областного суда, устанавливая факт работы заявительницы в период с 1942 по 1946 год в сельскохозяйственной организации, суд вышел за пределы своих полномочий. Между тем, как усматривается из решения суда, пенсионным органом [ФИО] было отказано в установлении за период с 1942 по 1946 год включительно стажа по свидетельским показаниям, о чем она указывала в заявлении при обращении в суд. Таким образом, имеет место спор между гражданином и органом, осуществляющим пенсионное обеспечение. Такой спор в силу пункта 1 части 1 статьи 22 ГПК РФ и пункта 7 статьи 18 Федерального закона \"О трудовых пенсиях в Российской Федерации\" подлежит рассмотрению в суде общей юрисдикции. Прекращая производство по данному делу, президиум областного суда нарушил право заявительницы на судебную защиту. Что касается ссылки в постановлении президиума областного суда на постановление Пленума Верховного Суда СССР от 21 июня 1985 года N 9 \"О судебной практике по делам об установлении фактов, имеющих юридическое значение\", то оно в приведенной президиумом части противоречит действующему законодательству Российской Федерации. Удовлетворив заявленные требования, суд фактически рассмотрел спор, связанный с назначением и выплатой пенсии. Поскольку органом Пенсионного фонда Российской Федерации было отказано [ФИО] в установлении периодов работы по свидетельским показаниям, то в соответствии с пунктом 7 статьи 18 Федерального закона \"О трудовых пенсиях в Российской Федерации\" она была вправе в случае несогласия с решением пенсионного органа обжаловать его в вышестоящий пенсионный орган (по отношению к органу, вынесшему соответствующее решение) и (или) оспорить в суде. Поэтому вывод суда надзорной инстанции о том, что данное дело не подлежит рассмотрению в порядке гражданского судопроизводства, противоречит вышеназванным нормам как материального, так и процессуального закона. Учитывая данные обстоятельства, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила постановление президиума областного суда, оставив в силе решение районного суда. Определение N 67-В05-5 3. Отказ в возмещении вреда по случаю потери кормильца курсанту военного образовательного учреждения профессионального образования признан законным. В соответствии со статьей 1084 Гражданского кодекса Российской Федерации вред, причиненный жизни или здоровью гражданина при исполнении договорных обязательств, а также при исполнении обязанностей военной службы, службы в милиции и других соответствующих обязанностей, возмещается по правилам, предусмотренным главой 59 Гражданского кодекса Российской Федерации, если законом или договором не предусмотрен более высокий размер ответственности. Согласно части 1 статьи 1088 Гражданского кодекса Российской Федерации в случае смерти потерпевшего (кормильца) право на возмещение вреда имеют нетрудоспособные лица, состоявшие на иждивении умершего или имевшие ко дню его смерти право на получение от него содержания. В силу части 2 указанной статьи вред возмещается учащимся старше восемнадцати лет - до окончания учебы в учебных учреждениях по очной форме обучения, но не более чем до двадцати трех лет. Таким образом, действие данной правовой нормы распространяется на граждан, имеющих статус учащихся. Как видно из дела, истица является курсантом военного института. В силу статьи 2 Закона Российской Федерации от 27 мая 1998 года N 76-ФЗ (с последующими изменениями и дополнениями) \"О статусе военнослужащих\" курсанты военных образовательных учреждений профессионального образования относятся к военнослужащим. Судом установлено, что истица находится на полном государственной обеспечении и на основании контракта получает дополнительное денежное содержание. При таких обстоятельствах, отказывая в удовлетворении иска в части возмещения вреда по случаю потери кормильца с момента достижения истицей совершеннолетия, суд правомерно исходил из того, что она не может считаться находившейся на иждивении умершего. Таким образом, вывод суда об отказе в удовлетворении иска в части возмещения вреда по случаю потери кормильца является правильным. Определение N 41-В05-1 4. До установления порядка индексации сумм возмещения вреда, выплачиваемых инвалидам-чернобыльцам исходя из роста величины прожиточного минимума, защита от инфляции указанных выплат предусматривалась на основе роста минимального размера оплаты труда. [ФИО] обратился в суд с иском к военному комиссариату об индексации сумм возмещения вреда здоровью и взыскании сумм индексации. В обоснование своих требований он указал, что является инвалидом 2-й группы с утратой 80% профессиональной трудоспособности в связи с увечьем, полученным при участии в работах по ликвидации последствий аварии на Чернобыльской АЭС, и получает суммы в возмещение вреда, причиненного здоровью. В связи с решением районного суда от 11 марта 1998 года военный комиссариат обязан ему выплачивать в возмещение вреда ежемесячную денежную компенсацию с последующей индексацией в установленном законом порядке. Заявитель просил суд произвести индексацию денежной компенсации с 1 июля 2000 года и взыскать задолженность, ссылаясь на то, что индексация за это время не применялась. Решением районного суда от 16 марта 2001 года требования [ФИО] удовлетворены, с военного комиссариата взыскана задолженность в установленном размере и военный комиссариат обязан выплачивать определенную денежную компенсацию ежемесячно, начиная с 1 февраля 2001 года, с последующей индексацией в установленном законом порядке. При принятии решения суд первой инстанции, руководствуясь Федеральным законом от 24 июля 1998 года N 125-ФЗ \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\" (с последующими изменениями) и статьями 1 и 3 Федерального закона от 19 июня 2000 года \"О минимальном размере оплаты труда\", произвел индексацию выплат возмещения вреда здоровью пропорционально повышению минимального размера оплаты труда с 1 июля 2000 года в 1,581 раза и с 1 января 2001 года в 1,515 раза, определил новый размер ежемесячных выплат и взыскал в пользу истца недополученные денежные суммы. В кассационном порядке дело не рассматривалось. Президиум городского суда, изменяя решение суда первой инстанции, исходил из того, что на основании статей 1 и 3 Федерального закона от 19 июня 2000 года \"О минимальном размере оплаты труда\" применение минимального размера оплаты труда возможно только для определения и увеличения выплат возмещения вреда, причиненного увечьем либо иным повреждением здоровья, связанным с исполнением трудовых обязанностей, а при установленных обстоятельствах выплаты инвалидам-чернобыльцам к такой категории отнести нельзя. Между тем президиумом городского суда не было учтено, что в соответствии с частью 3 статьи 5 Закона Российской Федерации от 15 мая 1991 года N 1244-1 \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" (с последующими изменениями, в редакции от 24 ноября 1995 года) предусматривается защита от инфляции сумм возмещения вреда в полном размере в порядке, определяемом законодательством Российской Федерации об индексации денежных доходов и сбережений граждан, в том числе на основе роста минимального размера оплаты труда. В соответствии с частью 3 статьи 5 базового Закона (в редакции от 24 ноября 1995 года), статьей 1 Закона РСФСР от 24 октября 1991 года N 1799-1 \"Об индексации денежных доходов и сбережений граждан в РСФСР\" (в редакции Указа Президента Российской Федерации от 24 декабря 1993 г. N 2288), статьей 318 ГК РФ (в редакции, действовавшей с 1 января 1995 года до 29 ноября 2002 года), допускавшими возможность индексации данных выплат пропорционально увеличению в централизованном порядке установленного законом минимального размера оплаты труда, суды вправе произвести такую индексацию за период с 1 июля 2000 года до 1 января 2001 года с учетом величин минимального размера оплаты труда, указанных в статье 1 Федерального закона от 19 июня 2000 года N 82-ФЗ \"О минимальном размере оплаты труда\". Таким образом, суммы возмещения вреда индексируются с применением коэффициента роста минимального размера оплаты труда с 1 июля 2000 года, равного 1,581 (132:83,49), а с 1 января 2001 года - с учетом коэффициента равного 1,515 (200:132). В соответствии с частью 3 статьи 2 Федерального закона от 12 февраля 2001 года N 5-ФЗ суммы ежемесячных выплат, предусмотренных частями первой и второй этой нормы, подлежали ежегодной индексации пропорционально росту величины прожиточного минимума в целом по Российской Федерации. Несмотря на то что указанная норма вступила в силу с 15 февраля 2001 года, первая ежегодная индексация с учетом роста прожиточного минимума могла быть произведена только по истечении данного календарного года, то есть с января 2002 года. Постановлением Конституционного Суда Российской Федерации от 19 июня 2002 года N 11-П признан противоречащим конституционным принципам справедливости, равенства, соразмерности, умаляющим право на возмещение вреда здоровью граждан, пострадавших в результате чернобыльской катастрофы, установленный взаимосвязанными статьями 5 базового Закона (в редакции от 12 февраля 2001 года) и части 3 статьи 2 Федерального закона от 12 февраля 2001 года N 5-ФЗ порядок индексации сумм возмещения вреда здоровью исходя из роста величины прожиточного минимума за год в целом по Российской Федерации. Поскольку федеральным законодательством и законодательством субъектов Российской Федерации предусмотрено определение лишь абсолютной величины прожиточного минимума для основных социально-демографических групп и только с ежеквартальной периодичностью, суд вправе самостоятельно определить индекс роста величины прожиточного минимума за год как соотношение среднегодовой величины прожиточного минимума для пенсионеров за истекший год к среднегодовой величине прожиточного минимума для пенсионеров за предыдущий год. Среднегодовая величина прожиточного минимума может быть исчислена путем сложения ежеквартальных абсолютных величин прожиточного минимума и деления их суммы на количество кварталов в году, то есть на 4. Сведения о величине прожиточного минимума, которые суд вправе использовать для определения индекса роста величины прожиточного минимума, должны исходить от органа исполнительной власти субъекта Российской Федерации, уполномоченного нормативным правовым актом субъекта Российской Федерации на исчисление величины прожиточного минимума и потребительской корзины в данном субъекте Российской Федерации, либо от федерального органа исполнительной власти. Учитывая изложенное, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила постановление президиума городского суда, оставив в силе решение районного суда от 16 марта 2001 года. Определение N 78-В04-35 Процессуальные вопросы 5. При рассмотрении иска об освобождении от ареста имущества, которое было конфисковано по приговору суда, указание в приговоре суда о том, что это имущество приобретено на средства, добытые преступным путем, преюдициального значения не имеет. Отменяя решение суда об удовлетворении иска об освобождении от ареста квартиры, которая была конфискована по приговору суда, и принимая новое решение об отказе заявительнице в иске, президиум областного суда признал ошибочным вывод суда первой инстанции о том, что не имеет преюдициального значения для разрешения заявленного иска об освобождении от ареста квартиры указание в приговоре суда о конфискации указанной выше квартиры, как приобретенной на средства, добытые преступным путем. С таким выводом согласиться нельзя. В соответствии с частью 4 статьи 61 Гражданского процессуального кодекса Российской Федерации вступивший в законную силу приговор суда по уголовному делу обязателен для суда, рассматривающего дело о гражданско-правовых последствиях действий лица, в отношении которого вынесен приговор суда, по вопросам, имели ли место эти действия и совершены ли они данным лицом. Из вышеприведенной правовой нормы следует, что преюдициальными для гражданского дела являются выводы приговора суда по двум вопросам: имели ли место сами действия и совершены ли они определенным лицом. Другие факты, содержащиеся в приговоре, преюдициального значения для суда, рассматривающего гражданское дело, не имеют. В связи с этим содержащееся в приговоре суда указание о конфискации определенного имущества не лишает заинтересованных лиц права предъявить иск об освобождении имущества от ареста и возможности удовлетворения этого иска в порядке гражданского судопроизводства. Определение N 6-В05-3 6. Президиум областного суда не вправе отказать в рассмотрении переданного ему определением судьи Верховного Суда Российской Федерации дела по надзорной жалобе. Определением президиума областного суда от 17 июня 2004 года в рассмотрении дела, направленного для рассмотрения по существу определением судьи Верховного Суда Российской Федерации, отказано со ссылкой на неподсудность данного дела президиуму областного суда. Президиум областного суда отказал в рассмотрении данного дела, сославшись на то, что оно направлено для рассмотрения в президиум в нарушение подсудности, установленной статьей 377 ГПК РФ. Данный вывод суда надзорной инстанции основан на неправильном толковании статьи 377 ГПК РФ. В соответствии с частью 1 статьи 377 ГПК РФ президиуму областного суда подсудны дела по надзорным жалобам на вступившие в законную силу решения и определения областного суда, принятые им по первой инстанции, если указанные решения и определения не были предметом кассационного или надзорного рассмотрения в Верховном Суде Российской Федерации; на кассационные определения областного суда; на апелляционные решения и определения районных судов области; на вступившие в законную силу судебные приказы, решения и определения районных судов и мировых судей. По данному делу в надзорном порядке обжалуются решение районного суда и кассационное определение судебной коллегии по гражданским делам областного суда, то есть те судебные постановления, надзорные жалобы на которые должны рассматриваться президиумом областного суда, на что и было указано в определении судьи Верховного Суда Российской Федерации, которым дело по надзорной жалобе государственного учреждения - Управления Пенсионного фонда Российской Федерации области было направлено для рассмотрения по существу в президиум областного суда. При вынесении определения от 17 июня 2004 года президиум областного суда не учел того, что в соответствии с частью 3 статьи 377 надзорная жалоба государственного учреждения - Управления Пенсионного фонда Российской Федерации области не может быть рассмотрена по существу Верховным Судом Российской Федерации до того, как по ней не будет вынесено постановление президиума областного суда. При вынесении определения об отказе в рассмотрении подсудного ему дела президиум областного суда нарушил статью 390 ГПК РФ, определяющую полномочия суда надзорной инстанции. В соответствии с этой нормой процессуального права суд, рассмотрев дело в порядке надзора, вправе: 1) оставить судебное постановление суда первой, второй или надзорной инстанции без изменения, надзорную жалобу или представление прокурора о пересмотре дела в порядке надзора - без удовлетворения; 2) отменить судебное постановление суда первой, второй или надзорной инстанции полностью либо в части и направить дело на новое рассмотрение; 3) отменить судебное постановление суда первой, второй или надзорной инстанции полностью либо в части и оставить заявление без рассмотрения либо прекратить производство по делу; 4) оставить в силе одно из принятых по делу судебных постановлений; 5) отменить либо изменить судебное постановление суда первой, второй или надзорной инстанции и принять новое судебное постановление, не передавая дело для нового рассмотрения, если допущена ошибка в применении и толковании норм материального права; 6) оставить надзорную жалобу или представление прокурора без рассмотрения по существу при наличии оснований, предусмотренных статьей 380 указанного Кодекса. Полномочиями по отказу в рассмотрении переданного ему определением судьи Верховного Суда Российской Федерации дела по надзорной жалобе президиум областного суда не наделен. Таким образом, определение президиума областного суда от 17 июня 2004 года подлежит отмене, как незаконное и нарушающее установленную частью 4 статьи 33 ГПК РФ норму о недопустимости споров о подсудности между судами Российской Федерации. Определение N 13-В05-7 Ответы на вопросы Процессуальные вопросы Вопрос 1: Правомерно ли возложение на истца, освобожденного от уплаты государственной пошлины в соответствии с действующим законодательством (иск подан в защиту прав потребителя), обязанности уплатить государственную пошлину в случае, если при рассмотрении дела в первой инстанции удовлетворены требования истца, а при дальнейшем пересмотре дела вынесено решение в пользу ответчика? Ответ: Статьей 333.36 Налогового кодекса Российской Федерации определен перечень граждан и организаций, освобожденных от уплаты государственной пошлины. Согласно части 1 статьи 103 Гражданского процессуального кодекса Российской Федерации издержки, понесенные судом в связи с рассмотрением дела, и государственная пошлина, от уплаты которых истец был освобожден, взыскиваются с ответчика, не освобожденного от уплаты судебных расходов, в федеральный бюджет пропорционально удовлетворенной части исковых требований. Таким образом, возложение на истца, освобожденного, в соответствии с действующим законодательством, от уплаты государственной пошлины, обязанности ее уплатить, в случае, если при рассмотрении дела в первой инстанции удовлетворены требования истца, а при дальнейшем пересмотре дела вынесено решение в пользу ответчика, неправомерно. Вопрос 2: Можно ли на стадии исполнения судебных постановлений, при решении вопроса о надлежащем извещении должника и иных лиц, участвующих в исполнительном производстве, руководствоваться положениями главы 10 ГПК РФ, которая устанавливает формы и порядок извещения лиц, участвующих в судебном разбирательстве? Ответ: Федеральный закон \"Об исполнительном производстве\" не содержит нормы, которая устанавливала бы порядок надлежащего извещения лиц, участвующих в исполнительном производстве. При этом стадия исполнения судебных решений является завершающей стадией гражданского процесса. Форма и порядок извещения лиц, участвующих в судебном разбирательстве, предусмотрены главой 10 Гражданского процессуального кодекса Российской Федерации. В соответствии с частью 4 статьи 1 ГПК РФ в случае отсутствия нормы процессуального права, регулирующей отношения, возникшие в ходе гражданского судопроизводства, федеральные суды общей юрисдикции и мировые судьи (далее также - суд) применяют норму, регулирующую сходные отношения (аналогия закона). Исходя из изложенного, и учитывая положения части 4 статьи 1 ГПК РФ, на стадии исполнения судебных постановлений при решении вопроса о формах и порядке надлежащего извещения должника и иных лиц, участвующих в исполнительном производстве, можно руководствоваться положениями главы 10 ГПК РФ, которая устанавливает формы и порядок извещения лиц, участвующих в судебном разбирательстве. Вопросы применения Кодекса Российской Федерации об административных правонарушениях Вопрос 3: Можно ли возбудить дело об административном правонарушении в случае вынесения постановления о прекращении уголовного дела, если ранее было принято решение о прекращении производства по делу об административном правонарушении в связи с возбуждением по данному факту уголовного дела? С какого момента следует исчислять сроки давности привлечения к административной ответственности по делу об административном правонарушении в случае прекращения уголовного дела? Ответ: В случае прекращения уголовного дела наличие в действиях лица признаков административного правонарушения может служить основанием для возбуждения производства по делу об административном правонарушении. При этом необходимо учитывать сроки давности привлечения к административной ответственности, предусмотренные частью 1 статьи 4.5 КоАП РФ, по истечении которых производство по делу об административном правонарушении не может быть начато, а начатое производство подлежит прекращению. Часть 4 статьи 4.5 КоАП РФ предусматривает, что в случае отказа в возбуждении уголовного дела или прекращения уголовного дела, но при наличии в действиях лица признаков административного правонарушения сроки, предусмотренные частью 1 настоящей статьи, начинают исчисляться со дня принятия решения об отказе в возбуждении уголовного дела или о его прекращении. Днем принятия решения об отказе в возбуждении уголовного дела следует считать дату вынесения постановления об отказе в возбуждении уголовного дела, а в случае прекращения уголовного дела - день вынесения постановления о его прекращении. При исчислении сроков давности привлечения к административной ответственности в случае вынесения постановления о прекращении уголовного дела, если ранее принималось решение о прекращении производства по делу об административном правонарушении, необходимо засчитывать время с момента совершения правонарушения до момента возбуждения уголовного дела. При повторном возбуждении дела об административном правонарушении постановление о прекращении производства по первоначально возбужденному делу об административном правонарушении должно быть отменено и производство по делу возобновлено, при этом сроки давности, предусмотренные статьей 4.5 КоАП РФ, должны исчисляться с момента совершения административного правонарушения. Вопрос 4: В каком порядке надлежит рассматривать дела об административных правонарушениях, предусмотренных частью 2 статьи 19.3 Кодекса Российской Федерации об административных правонарушениях, в случае, если ставится вопрос о назначении такого вида административного наказания, как административный арест? Ответ: Согласно части 2 статьи 19.3 Кодекса Российской Федерации об административных правонарушениях неповиновение гражданина (за исключением осужденных, отбывающих наказание в виде лишения свободы в уголовно-исполнительном учреждении, а также лиц, подозреваемых и обвиняемых в совершении преступлений и содержащихся под стражей в иных учреждениях) законному распоряжению или требованию сотрудника органов уголовно-исполнительной системы, военнослужащего либо другого лица при исполнении ими обязанностей по обеспечению безопасности и охране этих учреждений, поддержанию в них установленного режима, охране и конвоированию осужденных (подозреваемых, обвиняемых) влечет наложение административного штрафа в размере от пяти до десяти минимальных размеров оплаты труда или административный арест на срок до пятнадцати суток. В соответствии с частью 1 статьи 23.4 КоАП РФ дела об административных правонарушениях, предусмотренных частью 2 статьи 19.3 КоАП РФ, рассматривают органы и учреждения уголовно-исполнительной системы. Вместе с тем такой вид административного наказания как административный арест, в соответствии с частью 1 статьи 3.9 КоАП РФ, назначается судьей. Следовательно, органы и учреждения уголовно-исполнительной системы не могут назначать административный арест. Судьи рассматривают дела об административных правонарушениях, предусмотренных статьями, перечисленными в части 1 статьи 23.1 КоАП РФ, и могут рассматривать дела, предусмотренные статьями, перечисленными в части 2 статьи 23.1 КоАП РФ (в случае передачи им дела органом или должностным лицом). Часть 2 статьи 19.3 КоАП РФ в этом перечне отсутствует, следовательно, дела данной категории не могут быть переданы на рассмотрение судье до внесения соответствующих изменений в Кодекс Российской Федерации об административных правонарушениях. Отсюда следует, что и наказание в виде административного ареста при применении части 2 статьи 19.3 КоАП РФ до внесения соответствующих изменений в названный Кодекс не может быть назначено. Вопрос 5: Каким образом должен взыскиваться административный штраф, наложенный за совершение административного правонарушения, предусмотренного главой 12 Кодекса Российской Федерации об административных правонарушениях, без составления протокола? Ответ: Согласно части 1 статьи 28.6 Кодекса Российской Федерации об административных правонарушениях в случае, если при совершении административного правонарушения назначается административное наказание в виде предупреждения или административного штрафа в размере, не превышающем одного минимального размера оплаты труда, а при нарушении таможенных правил - в размере, не превышающем десяти минимальных размеров оплаты труда, протокол об административном правонарушении не составляется, а уполномоченным на то должностным лицом на месте совершения административного правонарушения оформляется предупреждение либо налагается и взимается административный штраф. В случае совершения административного правонарушения, предусмотренного главой 12 КоАП РФ, постановление о наложении административного штрафа оформляется в порядке, предусмотренном статьей 32.3 указанного Кодекса, а административный штраф взимается в порядке, предусмотренном статьей 32.2 КоАП РФ. Часть 2 статьи 28.6 Кодекса Российской Федерации об административных правонарушениях устанавливает, что в случае, если лицо, в отношении которого возбуждено дело об административном правонарушении, оспаривает наличие события административного правонарушения и (или) назначенное ему административное наказание либо отказывается от уплаты административного штрафа на месте совершения административного правонарушения, составляется протокол об административном правонарушении. Таким образом, статья 28.6 Кодекса Российской Федерации об административных правонарушениях закрепляет специальные правила и основания упрощенного производства без составления протокола об административных правонарушениях. Следовательно, на месте совершения административного правонарушения соответствующим должностным лицом, назначившим наказание, выдается постановление-квитанция установленного в соответствии с частью 1 статьи 32.3 Кодекса Российской Федерации об административных правонарушениях образца лицу, совершившему административное правонарушение, предусмотренное главой 12 Кодекса Российской Федерации об административных правонарушениях, наказание за которое предусмотрено в виде административного штрафа в размере, не превышающем одного минимального размера оплаты труда, при условии, если он не оспаривает наличие события административного правонарушения и назначенное ему административное наказание, а также не отказывается от уплаты административного штрафа. Административный штраф, наложенный за совершение административного правонарушения, предусмотренного главой 12 Кодекса Российской Федерации об административных правонарушениях, должен быть уплачен в банк или иную кредитную организацию лицом, привлеченным к административной ответственности, в сроки, предусмотренные частью 1 статьи 32.2 Кодекса Российской Федерации об административных правонарушениях. В случае невыполнения обязанности по уплате административного штрафа должностное лицо, наложившее это наказание, обращает к принудительному исполнению вынесенное им постановление-квитанцию, которое является исполнительным документом в смысле пункта 6 статьи 7 Федерального закона \"Об исполнительном производстве\" и основанием для взыскания в установленном законом порядке. Вопрос 6: Возможен ли пересмотр решения судьи областного суда, которым смягчена административная ответственность, установленная постановлением судьи районного суда по делу об административном правонарушении за нарушение таможенного законодательства, после истечения годичного срока привлечения к административной ответственности, если это решение вынесено в нарушение норм материального права? Ответ: В силу статьи 4.5 Кодекса Российской Федерации об административных правонарушениях постановление по делу об административном правонарушении, в том числе за нарушение таможенного законодательства не может быть вынесено по истечении одного года со дня совершения административного правонарушения. После истечения этого срока согласно 24.5 и пункту 3 статьи 30.7 Кодекса Российской Федерации об административных правонарушениях вопрос об ответственности за совершение административного правонарушения обсуждаться не может, так как это ухудшает положение лица, в отношении которого ведется производство. Таким образом, пересмотр решения судьи областного суда, которым смягчена административная ответственность, установленная постановлением судьи районного суда по делу об административном правонарушении за нарушение таможенного законодательства, после истечения годичного срока привлечения к административной ответственности, даже если это решение вынесено в нарушение норм материального права невозможен. Вопрос 7: Как оформляется решение об отказе в рассмотрении протеста прокурора, внесенного в порядке надзора на решение судьи по делу об административном правонарушении, если ранее по этому делу аналогичный протест оставлен без удовлетворения постановлением заместителя Председателя Верховного Суда Российской Федерации? Ответ: Согласно пункту 2 статьи 30.10 Кодекса Российской Федерации об административных правонарушениях протест прокурора на решение по жалобе на постановление по делу об административном правонарушении рассматривается в порядке, установленном статьями 30.4-30.8 Кодекса. Таким образом, по результатам рассмотрения протеста прокурора на решение по жалобе на постановление по делу об административном правонарушении выносится одно из решений, перечисленных в пункте 1 статьи 30.7 Кодекса Российской Федерации об административных правонарушениях. Поэтому, в случае оставления без удовлетворения постановлением заместителя Председателя Верховного Суда Российской Федерации протеста прокурора, внесенного в порядке надзора на решение судьи по делу об административном правонарушении, последующее решение об отказе в рассмотрении вновь поступившего протеста, поскольку оно будет приниматься тем же должностным лицом, может быть оформлено в виде письма. Вопрос 8: Может ли быть привлечено к административной ответственности лицо за действие (бездействие), если по этому же факту совершения противоправных действий (бездействия) лица имеется постановление о прекращении уголовного дела в связи с примирением сторон? Ответ: Статьей 25 Уголовно-процессуального кодекса Российской Федерации и статьей 76 Уголовного кодекса Российской Федерации предусмотрена возможность прекращения уголовного дела и освобождение от уголовной ответственности в связи с примирением сторон. Уголовное дело возбуждается в случае виновно совершенного общественно опасного деяния, предусмотренного Уголовным кодексом Российской Федерации, под угрозой уголовного наказания. Прекращение уголовного дела в связи с примирением сторон по своей правовой сути означает отсутствие у потерпевшего каких-либо требований к обвиняемому, но не означает отсутствия в действиях обвиняемого состава преступления. Так как уголовно наказуемое деяние отличается от административного правонарушения степенью общественной опасности, при прекращении уголовного дела в связи с примирением сторон лицо не может быть привлечено к административной ответственности по этому же факту совершения противоправных действий, поскольку совершенное им деяние административным правонарушением не является. В то же время, если в действиях лица содержится состав административного правонарушения, не связанный с уголовно наказуемым деянием, по факту совершения которого состоялось примирение сторон, лицо может быть привлечено к административной ответственности. Вопрос 9: Может ли иностранный гражданин быть привлечен к административной ответственности в соответствии с частью 2 статьи 18.10 Кодекса об административных правонарушениях Российской Федерации в случае осуществления им трудовой деятельности на основании устного заверения работодателя о том, что на данного работника получено разрешение на работу? Ответ: Частью 2 статьи 18.10 Кодекса об административных правонарушениях Российской Федерации (в редакции от 25 октября 2004 года) предусмотрена административная ответственность за осуществление иностранным гражданином трудовой деятельности в Российской Федерации без разрешения на работу. Согласно пункту 1 статьи 2 Федерального закона от 26 июля 2002 года N 115-ФЗ \"О правовом положении иностранных граждан в Российской Федерации\" (в редакции от 2 ноября 2004 года) разрешение на работу - это документ, подтверждающий право иностранного работника на временное осуществление на территории Российской Федерации трудовой деятельности или право иностранного гражданина, зарегистрированного в Российской Федерации в качестве индивидуального предпринимателя, на осуществление предпринимательской деятельности. В соответствии с пунктом 4 статьи 13 того же Закона работодатель, пригласивший иностранного гражданина в Российскую Федерацию в целях осуществления трудовой деятельности, обязан обеспечить получение иностранным гражданином разрешения на работу. Порядок выдачи разрешения на работу и перечень документов, представляемых одновременно с заявлением о выдаче разрешения на работу, закреплен в постановлении Правительства Российской Федерации от 30 декабря 2002 года N 941, которым утверждено Положение о выдаче иностранным гражданам и лицам без гражданства разрешения на работу. В соответствии с пунктами 5 и 6 названного Положения работодателю вменяется в обязанность получение в территориальном органе внутренних дел для каждого иностранного работника разрешения на работу и обязанность передать разрешение на работу иностранному работнику, на имя которого оно оформлено, до начала его трудовой деятельности на территории Российской Федерации (пункт 21 Положения о выдаче иностранным гражданам и лицам без гражданства разрешения на работу). Вместе с тем иностранный гражданин имеет право осуществлять трудовую деятельность на территории Российской Федерации только при наличии разрешения на работу (пункт 4 статьи 13 Закона). Таким образом, обязанности работодателя обеспечить получение иностранным гражданином разрешения на работу корреспондирует обязанность иностранного гражданина осуществлять трудовую деятельность только после получения такого разрешения. Следовательно, иностранный гражданин в случае осуществления им трудовой деятельности на основании устного заверения работодателя о том, что на этого гражданина получено разрешение на работу, может быть привлечен к административной ответственности в соответствии с частью 2 статьи 18.10 КоАП РФ. Вопрос 10: Какие органы в связи с упразднением федеральных органов налоговой полиции уполномочены рассматривать дела об административных правонарушениях, предусмотренных частью 3 статьи 14.16 Кодекса Российской Федерации об административных правонарушениях? Ответ: До 30 июня 2003 года дела об административных правонарушениях, предусмотренных частью 3 статьи 14.16 Кодекса Российской Федерации об административных правонарушениях (нарушение иных правил розничной продажи алкогольной и спиртосодержащей продукции), могли рассматривать: - федеральные органы налоговой полиции (статья 23.6 КоАП РФ); - органы государственной инспекции по торговле, качеству товаров и защиту прав потребителей (статья 23.49 КоАП РФ); - органы, осуществляющие государственный контроль за производством и оборотом этилового спирта, алкогольной и спиртосодержащей продукции (статья 23.50 КоАП РФ). Федеральным законом от 30 июня 2003 года N 86-ФЗ в связи с упразднением Федеральной налоговой полиции статья 23.6 КоАП РФ была признана утратившей силу. Вместе с тем этим же Федеральным законом N 86-ФЗ были внесены изменения в статью 23.3 КоАП РФ, которыми право рассматривать дела об административных правонарушениях, предусмотренных частью 3 статьи 14.16 КоАП РФ, предоставлено органам внутренних дел. Таким образом, рассматривать указанные дела в соответствии с действующим законодательством уполномочены следующие органы: - органы внутренних дел (статья 23.3 КоАП РФ); - органы государственной инспекции по торговле, качеству товаров и защите прав потребителей (статья 23.49 КоАП РФ); - органы, осуществляющие государственный контроль за производством и оборотом этилового спирта, алкогольной и спиртосодержащей продукции (статья 23.50 КоАП РФ). Вопрос 11: Вправе ли прокурор приносить протест на судебные акты, которыми не разрешается дело по существу (например, определение о возвращении дела об административном правонарушении)? Ответ: В соответствии с пунктом 3 части 1 статьи 25.11 КоАП РФ прокурор в пределах своих полномочий вправе приносить протест на постановление по делу об административном правонарушении независимо от участия в деле, а также совершать иные предусмотренные федеральным законом действия. Согласно статье 6 Федерального конституционного закона от 31 декабря 1996 года N 1-ФЗК (в редакции от 5 апреля 2005 года) \"О судебной системе Российской Федерации\" и части 3 статьи 1 ГПК РФ понятие \"судебные постановления\" включает в себя судебные приказы, решения суда, определения суда. Анализ приведенных выше правовых норм позволяет сделать вывод о том, что пункт 3 части 1 статьи 25.11 КоАП РФ предоставляет прокурору право приносить протест на судебные акты, которыми не разрешается дело по существу (например, определение о возвращении дела об административном правонарушении). Вопрос 12: Какие нормы - Жилищного кодекса Российской Федерации или Жилищного кодекса РСФСР - следует применять суду при рассмотрении дел, которые приняты к производству судом до 1 марта 2005 года и до настоящего времени не были рассмотрены по существу? Ответ: Статьей 1 Федерального закона \"О введении в действие Жилищного кодекса Российской Федерации\" предусмотрено, что Жилищный кодекс Российской Федерации вводится в действие с 1 марта 2005 года. По общему правилу вновь принятый правовой акт регулирует только те правоотношения, которые возникают после вступления его в законную силу, если иное не предусмотрено в самом акте. Часть 1 статьи 6 Жилищного кодекса Российской Федерации предусматривает, что акты жилищного законодательства не имеют обратной силы и применяются к жилищным отношениям, возникшим после введения его в действие. В соответствии с частью 2 той же статьи действие акта жилищного законодательства может распространяться на жилищные отношения, возникшие до введения его в действие, только в случаях, прямо предусмотренных данным Кодексом. Согласно статье 5 Федерального закона \"О введении в действие Жилищного кодекса Российской Федерации\" к жилищным отношениям, возникшим до введения в действие Жилищного кодекса Российской Федерации, Жилищный кодекс Российской Федерации применяется в части тех прав и обязанностей, которые возникнут после введения его в действие, за исключением случаев, предусмотренных данным Федеральным законом. Исходя из изложенного и учитывая, что к спорным правоотношениям применяются нормы материального права, которые действовали на момент их возникновения, суду при рассмотрении дел, производство по которым возникло до 1 марта 2005 года, и которые до настоящего времени не были рассмотрены по существу, следует применять положения Жилищного кодекса РСФСР, если самим Жилищным кодексом Российской Федерации не предусмотрено, что на данные правоотношения следует распространять положения Жилищного кодекса Российской Федерации. Вопрос 13: В каком порядке могут быть оспорены решения органов местного самоуправления об отказе в принятии на учет граждан в качестве нуждающихся в жилых помещениях? Ответ: Часть 3 статьи 54 Жилищного кодекса Российской Федерации предусматривает, что решение об отказе в принятии граждан на учет в качестве нуждающихся в жилых помещениях может быть обжаловано в судебном порядке. В соответствии с частью 3 статьи 52 ЖК РФ принятие на учет граждан в качестве нуждающихся в жилых помещениях осуществляется органом местного самоуправления на основании заявлений граждан. Исходя из положений статьи 254 ГПК РФ, гражданин, организация вправе оспорить в суде решение, действие (бездействие) органа государственной власти, органа местного самоуправления, должностного лица, государственного или муниципального служащего, если считают, что нарушены их права и свободы. Статья 247 ГПК РФ содержит общие положения, которые распространяются на все дела, возникающие из публичных правоотношений, в том числе и при оспаривании решений, действий (бездействия) органов государственной власти, органов местного самоуправления, должностных лиц, государственных и муниципальных служащих, и предусматривает, что при наличии спора о праве поданное гражданином заявление должно рассматриваться в порядке искового производства, а не по правилам главы 25 ГПК РФ. На стадии постановки граждан на учет в качестве нуждающихся в жилых помещениях отсутствует спор о праве на жилое помещение, поскольку жилищные правоотношения еще не возникли, следовательно; данные отношения носят публичный характер, так как гражданин оспаривает действия органа местного самоуправления. Исходя из изложенного решения органов местного самоуправления об отказе в принятии на учет граждан в качестве нуждающихся в жилых помещениях могут быть оспорены в порядке, предусмотренном главой 25 ГПК РФ. Вопрос 14: Можно ли применять положения статьи 108 ЖК РСФСР, которая предусматривала наличие льгот для определенных категорий граждан при выселении из служебного помещения, после введения в действие Жилищного кодекса Российской Федерации, если право на льготу возникло у гражданина до введения в действие Жилищного кодекса Российской Федерации? Ответ: Статья 108 ЖК РСФСР устанавливала льготы для определенных категорий граждан при выселении из служебного помещения. Статья 103 ЖК РФ значительно сократила перечень лиц, которые не могут быть выселены из служебного жилого помещения без предоставления иного жилого помещения. В частности, данная льгота теперь не распространяется на лиц, проработавших на предприятии, в учреждении, организации, предоставивших им жилое служебное помещение, не менее 10 лет, и иные категории граждан. Часть 1 статьи 6 Жилищного кодекса Российской Федерации предусматривает, что акты жилищного законодательства применяются к жилищным отношениям, возникшим после введения его в действие. В соответствии со статьей 5 Федерального закона \"О введении в действие Жилищного кодекса Российской Федерации\" к жилищным отношениям, возникшим до введения в действие Жилищного кодекса Российской Федерации, его положения применяются в части тех прав и обязанностей, которые возникнут после введения его в действие, за исключением случаев, предусмотренных данным Федеральным законом. Из вышеизложенного следует, что в том случае, если у лица возникло право на льготу по основаниям, предусмотренным ст. 108 ЖК РСФСР, то оно сохраняется и после введения в действие нового Жилищного кодекса Российской Федерации. При этом отсутствие в статье 103 ЖК РФ указания на данную категорию граждан не является основанием для лишения их прав на льготы, которые были приобретены ими по нормам ЖК РСФСР, поскольку Жилищный кодекс Российской Федерации может применяться только к тем правоотношениям, которые возникли после введения его в действие. Следовательно, если к моменту введения в действие Жилищного кодекса Российской Федерации у лица при наличии оснований, указанных в статье 108 ЖК РСФСР, возникло право на льготы, предусмотренные данной нормой, то к спорным правоотношениям можно применять положения ст. 108 ЖК РСФСР и после введения в действие Жилищного кодекса Российской Федерации; если же лицо до 1 марта 2005 года не приобрело право на льготы, предусмотренные этой статьей, то на него положения данной нормы не распространяются. Вопросы пенсионного, материального обеспечения и алиментные обязательства лиц, проходивших военную службу и службу в органах внутренних дел [ФИО] 15: Подлежат ли пересмотру пенсии лицам, проходившим военную службу, службу в органах внутренних дел в период с 1 февраля 1993 года по 30 июня 1996 года в связи с увеличением минимального размера оплаты труда, установленного законодательством на основании положения статьи 43 и пункта \"а\" статьи 49 Закона Российской Федерации от 12 февраля 1993 года N 4468-1 \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел и их семей\" в редакции, действовавшей до 1 июля 1996 года? Подлежат ли пересмотру пенсии лицам, проходившим военную службу, службу в органах внутренних дел, которые обратились с требованиями о перерасчете пенсии в 2005 году в связи с увеличением минимального размера оплаты труда, за период с 1993 года, если ответчиком заявлено требование о пропуске срока давности для обращения в суд? Ответ: Не применяется. Вопрос 16: Как определяется стаж, требуемый для предоставления дополнительного ежемесячного пожизненного материального обеспечения, предусмотренного Указом Президента Российской Федерации от 23 августа 2000 года N 1563 \"О неотложных мерах социальной поддержки специалистов ядерного оружейного комплекса Российской Федерации\" (в редакции от 8 октября 2002 года)? Ответ: Указом Президента Российской Федерации от 23 августа 2000 года (в редакции от 8 октября 2002 года) N 1563 \"О неотложных мерах социальной поддержки специалистов ядерного оружейного комплекса Российской Федерации\" предусмотрено дополнительное ежемесячное пожизненное материальное обеспечение, в частности для граждан, которым трудовая пенсия по старости назначена в соответствии с подпунктами 1 или 2 пункта 1 статьи 27 Федерального закона от 17 декабря 2001 года \"О трудовых пенсиях в Российской Федерации\", при осуществлении ими деятельности в организации ядерного оружейного комплекса (Перечень видов деятельности утвержден вышеназванным Указом). Назначение данного обеспечения производится в порядке, определяемом Положением об установлении, выплате, перерасчете и индексации размера дополнительного ежемесячного пожизненного материального обеспечения гражданам, осуществлявшим трудовую деятельность в организациях ядерного оружейного комплекса Российской Федерации, при выходе их на трудовую пенсию, утвержденным постановлением Правительства Российской Федерации от 22 февраля 2001 года (в редакции от 15 ноября 2002 года) N 145. Часть вторая пункта 2 Положения содержит требование о том, что в стаж, учитываемый при назначении гражданам дополнительного ежемесячного пожизненного материального обеспечения, засчитываются только периоды осуществления ими видов деятельности, предусмотренных вышеуказанным [ФИО]. В силу подпунктов 1 и 2 пункта 1 статьи 27 Федерального закона от 17 декабря 2001 года \"О трудовых пенсиях в Российской Федерации\" гражданам для назначения пенсии досрочно необходимо иметь стаж работ не менее половины требуемого по Списку N 1 - мужчинам - 5 лет, женщинам - 3 года 9 месяцев; по Списку N 2 - мужчинам - 6 лет 3 месяца, женщинам - 5 лет. Поэтому если граждане проработали менее половины требуемого стажа, то пенсия в соответствии с подпунктами 1 и 2 пункта 1 статьи 27 Федерального закона от 17 декабря 2001 года им не назначается. Учитывая данное обстоятельство и исходя из смысла пункта 2 Указа Президента от 23 августа 2000 года N 1563 и части второй пункта 2 Положения, утвержденного постановлением Правительства Российской Федерации от 22 февраля 2001 года (в редакции от 15 ноября 2002 года) N 145, для назначения дополнительного ежемесячного пожизненного материального обеспечения гражданам требуется иметь продолжительность стажа на видах деятельности, предусмотренных Перечнем, не менее половины требуемого для назначения пенсии по Списку N 1 - мужчинам - 5 лет, женщинам - 3 года 9 месяцев; по Списку N 2 - мужчинам - 6 лет 3 месяца, женщинам - 5 лет. Вопрос 17: Подлежат ли удержанию алименты на несовершеннолетних детей с сумм денежных компенсаций, выплачиваемых военнослужащим и сотрудникам органов внутренних дел взамен продовольственного пайка? Ответ: Согласно статье 82 Семейного кодекса Российской Федерации виды заработка и (или) иного дохода, которые получают родители в рублях и (или) иностранной валюте и из которых производится удержание алиментов, взыскиваемых на несовершеннолетних детей, определяются Правительством Российской Федерации. Постановлением Правительства Российской Федерации от 18 июля 1996 года N 841 утвержден Перечень видов заработной платы и иного дохода, из которых производится удержание алиментов на несовершеннолетних детей. Согласно подпункту \"и\" пункта 1 Перечня (в редакции от 6 февраля 2004 года) удержание алиментов на содержание совершеннолетних детей производится с суммы, равной стоимости выдаваемого (оплачиваемого) питания, кроме лечебно-профилактического питания, выдаваемого в соответствии с законодательством Российской Федерации о труде. Кроме того, в соответствии с пунктом 3 указанного Перечня удержание алиментов производится с денежного довольствия (содержания), получаемого военнослужащими, сотрудниками органов внутренних дел и другими приравненными к ним категориями лиц, в том числе: а) с военнослужащих - с оклада по воинской должности, оклада по воинскому званию, ежемесячных и иных надбавок (доплат) и других дополнительных выплат денежного довольствия, имеющих постоянный характер; б) с сотрудников органов внутренних дел - с оклада по штатной должности, оклада по специальному званию, процентных надбавок (доплат) за выслугу лет, ученую степень и ученое звание, и других денежных выплат, имеющих постоянный характер. В соответствии с пунктом 2 статьи 1 Федерального закона от 30 июня 2002 года N 78-ФЗ (в редакции от 29 декабря 2004 года) \"О денежном довольствии сотрудников некоторых федеральных органов исполнительной власти, других выплатах этим сотрудникам и условиях перевода отдельных категорий сотрудников федеральных органов налоговой полиции и таможенных органов Российской Федерации на иные условия службы (работы)\", которым установлено денежное довольствие, в частности, сотрудников органов внутренних дел Российской Федерации, сотрудникам ежемесячно выплачивается денежная продовольственная компенсация в размере, определяемом Правительством Российской Федерации, но не ниже размера денежной компенсации, выплачиваемой взамен продовольственного пайка, устанавливаемого для военнослужащих, проходящих военную службу по контракту. Выплата компенсации взамен продовольственного пайка военнослужащим также носит постоянный характер. Таким образом, основываясь на содержании подпункта \"и\" пункта 1 Перечня видов заработной платы и иного дохода, из которых производится удержание алиментов на несовершеннолетних детей, а также на том, что выплата компенсации взамен продовольственного пайка военнослужащим и сотрудникам органов внутренних дел носит постоянный характер, алименты с сумм указанных компенсаций подлежат удержанию. Иные правовые вопросы Вопрос 18: К реальному ущербу или упущенной выгоде относится утрата товарной стоимости транспортного средства и подлежит ли она взысканию со страховой организации по договору обязательного страхования гражданской ответственности владельцев транспортных средств? Ответ: В соответствии с пунктом 1 статьи 15 ГК РФ лицо, право которого нарушено, может требовать полного возмещения причиненных ему убытков, если законом или договором не предусмотрено возмещение убытков в меньшем размере. Согласно пункту 2 статьи 15 ГК РФ под убытками понимаются расходы, которые лицо, чье право нарушено, произвело или должно будет произвести для восстановления нарушенного права, утрата или повреждение его имущества (реальный ущерб), а также неполученные доходы, которые это лицо получило бы при обычных условиях гражданского оборота, если бы его право не было нарушено (упущенная выгода). Утрата товарной стоимости представляет собой уменьшение стоимости транспортного средства, вызванное преждевременным ухудшением товарного (внешнего) вида автомобиля и его эксплуатационных качеств в результате снижения прочности и долговечности отдельных деталей, узлов и агрегатов, соединений и защитных покрытий вследствие дорожно-транспортного происшествия и последующего ремонта. Из вышеизложенного следует, что утрата товарной стоимости относится к реальному ущербу наряду со стоимостью ремонта и запасных частей автомобиля, поскольку уменьшение его потребительской стоимости нарушает права владельца транспортного средства. Данное нарушенное право может быть восстановлено путем выплаты денежной компенсации. Владелец вправе заявлять требования о взыскании такой компенсации, так как его права нарушены самим фактом дорожно-транспортного происшествия. В соответствии со статьей 5 Федерального закона от 25 апреля 2002 года \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\" постановлением Правительства Российской Федерации от 7 мая 2003 года были утверждены Правила обязательного страхования гражданской ответственности владельцев транспортных средств. Согласно подпункту \"а\" пункта 60 вышеназванных Правил при причинении вреда имуществу потерпевшего возмещению в пределах страховой суммы подлежит реальный ущерб. Таким образом, поскольку утрата товарной стоимости транспортного средства относится к реальному ущербу, она подлежит взысканию со страховой организации по договору обязательного страхования гражданской ответственности в переделах страховой суммы, установленной Федеральным законом \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\". В случае, если страховое возмещение недостаточно для того, чтобы полностью возместить причиненный вред, разница между страховым возмещением и фактическим размером ущерба может быть взыскана в силу статей 1064 и 1072 ГК РФ с причинителя вреда. Вопрос 19: Вправе ли суды удовлетворять требования граждан-владельцев целевых расчетных чеков с правом приобретения легковых автомобилей марки \"ВАЗ\" в 1992 году, погашенных путем выплаты владельцам чеков частичной компенсации, предусмотренной соответствующим нормативным актом, который действовал на момент исполнения обязательства, о выплате дополнительной компенсации в виде разницы между стоимостью автомобиля, указанного в чеке, и полученной денежной компенсацией? Ответ: В соответствии со статьями 309, 407, 408 и 409 Гражданского кодекса Российской Федерации обязательства должны исполняться надлежащим образом в соответствии с условиями обязательства и требованиями закона; надлежащее исполнение прекращает обязательство; если должник выдал кредитору в удостоверение обязательства долговой документ, то кредитор, принимая исполнение, должен вернуть этот документ, нахождение долгового обязательства у должника удостоверяет, пока не доказано иное, прекращение обязательства. Граждане - владельцы расчетных целевых чеков, получив денежную компенсацию за автомобиль в размере, установленном соответствующим нормативным актом, который действовал на момент исполнения обязательства, согласились с предлагаемым порядком погашения государственной задолженности перед ними, передав ценные бумаги отделению Сбербанка России. Тем самым они добровольно согласились с изменением условий договора и воспользовались предложением о прекращении перед ними обязательства путем выплаты определенной компенсации, в связи с чем утратили право на ценную бумагу. В соответствии со статьей 817 Гражданского Кодекса Российской Федерации только наличие целевого расчетного чека у владельца предоставляет ему право требования соответствующих выплат. Следовательно, суды не вправе удовлетворять требования граждан-владельцев целевых расчетных чеков с правом приобретения легковых автомобилей марки \"ВАЗ\" в 1992 году, погашенных путем выплаты владельцам чеков частичной компенсации, предусмотренной соответствующим нормативно-правовым актом, который действовал на момент исполнения обязательства, о выплате дополнительной компенсации в виде разницы между стоимостью автомобиля, указанного в чеке, и полученной денежной компенсацией. Вопрос 20: Имеет ли гражданин право на компенсацию вклада в Сберегательном банке Российской Федерации в связи с его обесцениванием, если вклад внесен до 20 июня 1991 года, а закрыт до 1 января 1992 года? Ответ: Согласно статье 1 Федерального закона от 10 мая 1995 года N 73-ФЗ \"О восстановлении и защите сбережений граждан Российской Федерации\" государство гарантирует восстановление и обеспечение сохранности ценности денежных сбережений, созданных гражданами Российской Федерации путем помещения денежных средств, в числе прочих, на вклады в Сберегательный банк Российской Федерации в период до 20 июня 1991 года. В соответствии со статьей 2 того же Закона гарантированные сбережения граждан являются государственным внутренним долгом Российской Федерации. Управление государственным внутренним долгом Российской Федерации по целевым долговым обязательствам Российской Федерации осуществляется Правительством Российской Федерации (статья 13 названного Закона). В целях социальной поддержки граждан старших возрастов до начала реализации положений Федерального закона \"О восстановлении и защите сбережений граждан Российской Федерации\" был принят Указ Президента Российской Федерации от 16 мая 1996 года N 733 \"О мерах по предварительной компенсации вкладов отдельных категорий граждан Российской Федерации в Сберегательном банке Российской Федерации, обесценившихся в 1992-1995 годах\", в котором было определено, что предварительная компенсация по вкладам, внесенным до 20 июня 1991 года, производится в следующих размерах: действующий на момент принятия Указа - в 1000 раз; действовавшим в 1992-1995 годах и закрытым в 1996 году - в 1000 раз; действовавшим в 1992-1994 годах и закрытым в 1995 году - в 900 раз; действовавшим в 1992-1993 годах и закрытым в 1994 году - в 800 раз; действовавшим в 1992 году и закрытым в 1993 году - в 700 раз; закрытым в 1992 году - в 600 раз. Таким образом, предварительная компенсация по вкладам, внесенным до 20 июня 1991 года и закрытым до 1 января 1992 года, не предусмотрена. Этот же принцип определения выплат был закреплен в Положении о порядке предварительной компенсации вкладов, утвержденном в соответствии с Указом Президента Российской Федерации от 16 мая 1996 года N 733, и во всех принятых с 1997 по 2005 год Указах Президента Российской Федерации и постановлениях Правительства Российской Федерации, регулирующих порядок выплаты отдельным категориям граждан Российской Федерации предварительной компенсации по вкладам в Сберегательном банке Российской Федерации. На основании анализа приведенного выше законодательства следует сделать вывод о том, что по вкладам, внесенным в Сберегательный банк Российской Федерации до 20 июня 1991 года и закрытым до 1 января 1992 года, действующим законодательством выплата предварительной компенсации не предусмотрена. Вопрос 21: Имеют ли пенсионеры, являющиеся получателями трудовых пенсий по старости и по инвалидности, и проживающие в районах Крайнего Севера и приравненных к ним местностях, право на компенсацию расходов на оплату стоимости проезда к месту отдыха на территории Российской Федерации и обратно в случае, если отдых осуществлялся не в месте, где предоставляются услуги по организации отдыха (например, отдых у родственников в другом регионе)? Ответ: Согласно статье 34 Закона Российской Федерации от 19 февраля 1993 года N 4520-1 \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего севера и приравненных к ним местностях\" (в редакции от 29 декабря 2004 года) компенсация расходов на оплату стоимости проезда пенсионерам, являющимся получателями трудовых пенсий по старости и по инвалидности, к месту отдыха на территории Российской Федерации и обратно один раз в два года осуществляется в порядке, размере и на условиях, определяемых Правительством Российской Федерации. В целях реализации статьи 34 указанного Закона постановлением Правительства Российской Федерации от 1 апреля 2005 года N 176 были утверждены Правила компенсации расходов на оплату стоимости проезда пенсионерам, являющимся получателями трудовых пенсий по старости и по инвалидности и проживающим в районах Крайнего Севера и приравненных к ним местностях, к месту отдыха на территории Российской Федерации и обратно. Согласно пункту 3 Правил компенсация может производиться в виде предоставления проездных документов, обеспечивающих проезд пенсионера к месту отдыха и обратно, или в виде возмещения фактически произведенных пенсионером расходов. В соответствии с пунктами 7 и 8 Правил к заявлению о компенсации расходов гражданин должен приложить путевку, курсовку или иной документ (или отрывные талоны), являющийся основанием для пребывания пенсионера в санатории, профилактории, доме отдыха, на туристической базе или в ином месте, где предоставляются услуги по организации отдыха. Таким образом, в числе тех, кому выплачивается компенсация, не указаны пенсионеры, отдыхающие не в местах, где предоставляются услуги по организации отдыха, а в другом месте. Вместе с тем отсутствие прямого указания в названных [ФИО] о порядке выплаты компенсации гражданам, осуществляющим отдых не в месте, где предоставляются услуги по организации отдыха, не может рассматриваться как запрет на получение ими такой компенсации. Компенсация расходов на оплату стоимости проезда пенсионерам, являющимся получателями трудовых пенсий по старости и по инвалидности, к месту отдыха на территории Российской Федерации и обратно раз в два года гарантирована статьей 34 Закона \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях\". Предусмотренные данным Законом государственные гарантии и компенсации по возмещению дополнительных материальных и физических затрат таким гражданам представляются в связи с работой и проживанием в экстремальных природно-климатических условиях (преамбула к Закону). Таким образом, отсутствие или наличие права на предоставление компенсации не может быть постановлено в зависимость, в данном случае, от выбранной гражданином формы отдыха. Ограничение права пенсионеров на получение гарантированной государством компенсации проезда один раз в два года к месту отдыха и обратно на основании отсутствия путевки или иного документа, полученного в организации, представляющей услуги по организации отдыха, при том, что эти граждане также являются пенсионерами, получающими трудовую пенсию, и (или) инвалидами и тоже проживают в районах Крайнего Севера (или приравненных к ним местностях), ставит их в неравное положение с теми, кто отдыхает организованно (по путевке, курсовке и другим документам). Такое ограничение противоречит статье 19 Конституции Российской Федерации, согласно которой государство гарантирует равенство прав и свобод человека и гражданина независимо от пола, расы, национальности, языка, происхождения, имущественного и должностного положения, места жительства, отношения к религии, убеждений, принадлежности к общественным объединениям, а также других обстоятельств. Таким образом, пенсионеры, являющиеся получателями трудовых пенсий по старости и по инвалидности и проживающие в районах Крайнего Севера и приравненных к ним местностях, имеют право на компенсацию расходов на оплату стоимости проезда к месту отдыха на территории Российской Федерации и обратно и в том случае, если отдых осуществлялся не в месте, где предоставляются услуги по организации отдыха. Вопрос 22: Можно ли в судебном порядке признавать право собственности на жилые помещения, предоставленные гражданам по договору социального найма, в том случае, если имеется распоряжение о передаче указанных жилых помещений в муниципальную собственность, однако по каким-либо причинам оно не исполняется? Ответ: В соответствии со статьей 35 Конституции Российской Федерации каждый вправе иметь имущество в собственности. Статья 2 Закона Российской Федерации \"О приватизации жилищного фонда в Российской Федерации\" предусматривает, что граждане Российской Федерации, занимающие жилые помещения в государственном и муниципальном жилищном фонде, включая жилищный фонд, находящийся в хозяйственном ведении или оперативном управлении учреждений (ведомственный фонд), на условиях социального найма, вправе приобрести эти помещения в собственность. По смыслу указанного выше Закона право на приобретение в собственность бесплатно, в порядке приватизации жилого помещения в домах государственного и муниципального жилищного фонда предполагает создание гражданам равных правовых условий для реализации данного права. В том случае, если имеется распоряжение о передаче жилых помещений в муниципальную собственность, однако по каким-либо причинам они не переданы, граждане не могут воспользоваться своим правом на приобретение в собственность принадлежащего им по договору социального найма жилого помещения, что соответственно нарушает положения статьи 35 Конституции Российской Федерации и статьи 2 Закона Российской Федерации \"О приватизации жилищного фонда в Российской Федерации\". Если государство устанавливает в законе право граждан на получение жилья в собственность, то оно обязано обеспечить и возможность реализации этого права. В соответствии со статьей 8 Закона Российской Федерации \"О приватизации жилищного фонда в Российской Федерации\" в случае нарушения прав гражданина при решении вопросов приватизации жилых помещений он вправе обратиться в суд. Следовательно, если гражданин по независящим от него причинам не может реализовать свое право на приватизацию принадлежащего ему по договору социального найма жилого помещения, то вправе обратиться в суд с иском о признании за ним права собственности в судебном порядке. Согласно статьям 17 и 28 Федерального закона \"О государственной регистрации прав на недвижимое имущество и сделок с ним\" вступившие в законную силу судебные акты являются основаниями для государственной регистрации наличия, возникновения, прекращения, перехода, ограничения (обременения) прав на недвижимое имущество и сделок с ним. Права на недвижимое имущество, установленные решением суда, подлежат государственной регистрации на общих основаниях. Момент возникновения права определяется решением суда. При этом государственный регистратор не вправе отказать в государственной регистрации права, установленного вступившим в силу решением суда. Следовательно, если жилые помещения, предоставленные гражданам по договору социального найма до 1 марта 2005 года, фактически не переданы в муниципальную собственность, то право собственности на указанные жилые помещения может быть признано за гражданином в судебном порядке и должно быть зарегистрировано органами, осуществляющими государственную регистрацию прав на недвижимое имущество, на основании судебного решения. Вопрос 23: Возможна ли в соответствии с действующим законодательством выдача доверенностей от одного лица нескольким лицам или от нескольких лиц одному или нескольким лицам? Ответ: Согласно части 1 статьи 185 Гражданского кодекса Российской Федерации доверенностью признается письменное уполномочие, выдаваемое одним лицом другому лицу для представительства перед третьими лицами. Указанная статья раскрывает правовое понятие доверенности, но не содержит запрета на выдачу несколькими гражданами доверенности одному или одним гражданином - нескольким для представительства перед третьими лицами. Это положение подтверждается, к примеру, содержащимися в статьях 1043 и 1044 Гражданского кодекса Российской Федерации положениями о ведении дел в простом и полном товариществе, которыми предусмотрено, что с третьими лицами полномочие товарища совершать сделки от имени всех товарищей удостоверяется доверенностью, выданной ему остальными товарищами (участниками, на которых возложено ведение дел товарищества). Нормы о праве нескольких граждан уполномочивать одного или нескольких граждан доверенностью совершать определенные действия содержатся также в Жилищном кодексе Российской Федерации (пункт 2 статьи 164) и в Налоговом кодексе Российской Федерации (подпункт 2 пункта 1 статьи 333.25). Кроме того, согласно части 1 статьи 59 Основ законодательства Российской федерации о нотариате нотариус удостоверяет доверенности от имени одного или нескольких лиц, на имя одного или нескольких лиц. Таким образом, действующее законодательство позволяет выдавать доверенности от одного лица нескольким лицам и от нескольких лиц одному или нескольким лицам. Вопрос 24: Применяется ли в настоящее время утвержденное Указом Президента Российской Федерации от 16 декабря 1993 года N 2146 Положение о привлечении и использовании в Российской Федерации иностранной рабочей силы? Если оно применяется, то как соотносятся между собой термин \"подтверждение на право трудовой деятельности\", используемый в Положении о привлечении и использовании в Российской Федерации иностранной рабочей силы, и термин \"разрешение на работу\", используемый в статье 18.10 Кодекса Российской Федерации об административных правонарушениях? Ответ: [ФИО] 1 статьи 18.10 Кодекса Российской Федерации об административных правонарушениях (в редакции от 28 декабря 2004 года) предусмотрена административная ответственность за нарушение работодателем или заказчиком работ (услуг) правил привлечения и использования в Российской Федерации иностранных работников. Положение о привлечении и использовании в Российской Федерации иностранной рабочей силы было утверждено Указом Президента Российской Федерации от 16 декабря 1993 года N 2146. До настоящего времени названное Положение не признано в установленном порядке утратившим силу и подлежит применению. Частью 2 статьи 18.10 Кодекса Российской Федерации об административных правонарушениях предусмотрена ответственность за осуществление иностранным гражданином трудовой деятельности в Российской Федерации без разрешения на работу. Согласно указанному Положению документом, дающим право на осуществление профессиональной деятельности по найму иностранным гражданином на территории Российской Федерации, является получаемое им подтверждение на право трудовой деятельности на территории Российской Федерации (пункт 1 Положения). В Федеральном законе от 26 июля 2002 года N 115-ФЗ \"О правовом положении иностранных граждан в Российской Федерации\", определяющем правовое положение иностранных граждан в Российской Федерации, а также регулирующем отношения между иностранными гражданами, с одной стороны, и органами государственной власти, органами местного самоуправления, должностными лицами указанных органов, с другой стороны, возникающие в связи с пребыванием (проживанием) иностранных граждан в Российской Федерации и осуществлением ими на территории Российской Федерации трудовой, предпринимательской и иной деятельности, а также в Положении о выдаче иностранным гражданам и лицам без гражданства разрешения на работу, утвержденном постановлением Правительства Российской Федерации от 30 декабря 2002 года N 941, принятым во исполнение указанного выше Закона, документ, необходимый иностранному гражданину для осуществления трудовой деятельности на территории Российской Федерации, уже называется не подтверждением на право трудовой деятельности, а разрешением на работу. Таким образом, законодателем произведена замена названий документа, дающего иностранному гражданину право на осуществление на территории Российской Федерации трудовой деятельности по найму. Подтверждается это и пунктом 3 постановления Правительства Российской Федерации от 30 декабря 2002 года N 941, которым Министерству внутренних дел Российской Федерации разрешено до изготовления бланков разрешения на работу, выдаваемого иностранным гражданам и лицам без гражданства, оформлять разрешения на работу на бланках подтверждений на право трудовой деятельности, утвержденных Указом Президента Российской Федерации от 16 декабря 1993 года N 2146 \"О привлечении и использовании в Российской Федерации иностранной рабочей силы\". Вопрос 25: Распространяются ли на застройщика, осуществляющего самовольную постройку на принадлежащем ему земельном участке, нормы пункта 3 статьи 222 ГК РФ о возможности признания судом права собственности на указанную постройку? Ответ: В соответствии со статьей 222 ГК РФ самовольной постройкой является жилой дом, другое строение, сооружение или иное недвижимое имущество, созданное на земельном участке, не отведенном для этих целей в порядке, установленном законом и иными правовыми актами, либо созданное без получения на это необходимых разрешений или с существенным нарушением градостроительных и строительных норм и правил. Пункт 2 статьи 222 ГК РФ предусматривает, что самовольная постройка подлежит сносу, кроме случаев, предусмотренных пунктом 3 указанной статьи, в соответствии с которым право собственности на самовольную постройку может быть признано судом за лицом, в собственности, пожизненном наследуемом владении, постоянном (бессрочном) пользовании которого находится земельный участок, где осуществлена постройка. В этом случае лицо, за которым признано право собственности на постройку, возмещает осуществившему ее лицу расходы на постройку в размере, определенном судом. Данная норма не исключает возможности признания в судебном порядке права собственности на самовольную постройку за лицом, осуществившим самовольную постройку на принадлежащем ему на праве собственности, пожизненного наследуемого владения, постоянного (бессрочного) пользования земельным участке без получения на это необходимых разрешений. При этом следует учитывать, что право собственности на самовольную постройку не может быть признано за указанным лицом, если сохранение постройки нарушает права и охраняемые законом интересы других лиц либо создает угрозу жизни и здоровью граждан. Исходя из изложенного право собственности на самовольную постройку, осуществленную лицом на принадлежащем ему земельном участке, может быть признано судом в том случае, если лицо имеет право на земельный участок и им соблюдено целевое назначение этого земельного участка, если сохранение самовольной постройки не нарушает права и охраняемые законом интересы других лиц и не создает угрозу жизни и здоровью граждан, а также, если лицом соблюдены установленные градостроительные, строительные, экологические, санитарно-гигиенические, противопожарные и иные правила и нормативы. При несоблюдении указанных требований к самовольной постройке применяются последствия, предусмотренные пунктом 2 статьи 222 ГК РФ, то есть снос строения, запрет распоряжения строением. Следовательно, на застройщика, осуществившего самовольную постройку на принадлежащем ему земельном участке, распространяются положения пункта 3 статьи 222 ГК РФ, в соответствии с которым судом может быть признано право собственности на указанную постройку. При отсутствии спора о праве, подведомственном суду, лицо, осуществившее самовольную постройку на отведенном ему в установленном законом порядке земельном участке, в случае отказа в оформлении самовольного строения вправе оспорить в судебном порядке действия соответствующих государственных или муниципальных органов по правилам, предусмотренным главой 25 ГПК РФ. Вопрос 26: Производится ли выплата страховой суммы по договору обязательного страхования гражданской ответственности владельцев транспортных средств, если вред потерпевшему (одному из участников дорожно-транспортного происшествия) причинен в результате повреждения его автомобиля по вине лица (другого участника дорожно-транспортного происшествия), управлявшего автомобилем на основании доверенности, но не включенного в договор обязательного страхования в качестве водителя, допущенного к управлению эти транспортным средством? Ответ: Согласно статье 1 Федерального закона от 25 апреля 2002 года N 40-ФЗ (в редакции от 29 декабря 2004 года) \"Об обязательном страховании ответственности владельцев транспортных средств\" под страховым случаем понимается наступление гражданской ответственности страхователя, иных лиц, риск ответственности которых застрахован по договору обязательного страхования, в частности за причинение вреда имуществу потерпевших при использовании транспортного средства, которое влечет за собой обязанность страховщика произвести страховую выплату. В соответствии с пунктом 2 статьи 15 названного Закона по договору обязательного страхования является застрахованным риск гражданской ответственности самого страхователя, иного названного в договоре владельца транспортного средства, а также других использующих транспортное средство на законном основании владельцев. Статья 16 этого же Закона предусматривает, что граждане вправе заключать договоры обязательного страхования с учетом ограниченного использования принадлежащих им транспортных средств. При осуществлении обязательного страхования с учетом ограниченного использования транспортного средства в страховом полисе указываются водители, допущенные к управлению транспортным средством, в том числе на основании соответствующей договоренности. Следовательно, Закон предусматривает два условия, на которых может быть заключен договор обязательного страхования: страхование ответственности без ограничения использования транспортного средства другими водителями и с таким ограничением. При наступлении гражданской ответственности лица, не включенного в договор обязательного страхования с условием использования транспортного средства только указанными в нем водителями, страховщик на основании статьи 14 указанного выше Закона имеет право предъявить регрессное требование к указанному лицу в размере произведенной страховщиком страховой выплаты. Таким образом, независимо от того, на каких условиях заключен договор обязательного страхования, страховая сумма подлежит выплате потерпевшему (одному из участников дорожно-транспортного происшествия), которому вред причинен в результате повреждения его автомобиля по вине лица (другого участника дорожно-транспортного происшествия ), не включенного в договор обязательного страхования в качестве водителя, допущенного к управлению транспортным средством, в случае, если такое лицо управляло автомобилем на законных основаниях (например, на основании письменной доверенности). Управление по работе с законодательством"
}