{
  "title": "Обзор судебной практики Верховного Суда Российской Федерации по рассмотрению уголовных дел в порядке надзора в 1996 г.",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда Российской Федерации по рассмотрению уголовных дел в порядке надзора в 1996 г. Надзор за осуществлением правосудия в России - одна из основных функций Судебной коллегии по уголовным делам Верховного Суда РФ, с помощью которой устраняются имеющиеся недостатки судов как первой, так и кассационной, и надзорной инстанций. Обобщив свою работу в этом направлении за 1996 год, Судебная коллегия отмечает, что суды в основном правильно применяют уголовный и уголовно-процессуальный закон. Вместе с тем ошибки в их деятельности встречаются, и это справедливо влечет обращение граждан с жалобами в высший судебный орган. Рассмотрение надзорных жалоб показывает, что в большинстве случаев заявители уже обращались в кассационном или надзорном порядке в областные и соответствующие им суды и, если бы там более внимательно относились к жалобам, многие недостатки судов могли быть своевременно устранены. Это одна из причин, объясняющая то огромное количество жалоб на решения нижестоящих судов, которое ежегодно приходится рассматривать Верховному Суду РФ. Обращает на себя внимание тот факт, что если число надзорных жалоб в областные суды в 1996 году по сравнению с 1995 годом резко сократилось, то в Верховный Суд продолжало обращаться большое количество граждан, не согласных с теми или иными судебными постановлениями, и число этих обращений не уменьшилось. В 1996 году, как и в 1995 году, Верховным Судом рассмотрено более 49 тыс. надзорных жалоб по уголовным делам. Наиболее часто они подавались по делам о преступлениях против собственности, об умышленных убийствах, тяжких телесных повреждениях и о хулиганстве. По своему характеру преобладали жалобы на необоснованность осуждения - свыше половины от общего числа (54,3%). На неправильную квалификацию совершенного преступления и на суровость наказания подано по 14% жалоб. Предъявляя высокие требования к качеству разрешения жалоб, Судебная коллегия по уголовным делам Верховного Суда РФ из года в год значительное их количество рассматривает с истребованием дел и проверкой в порядке надзора. За 1996 год [ФИО] проверила 2087 дел, и почти по каждому второму из них, как и в предыдущем, 1995 году, Председатель Верховного Суда РФ или его заместители принесли протесты. По этим протестам, а также по протестам Генерального прокурора РФ и его заместителей [ФИО] рассмотрела в порядке надзора 1224 дела, отменив и изменив судебные решения нижестоящих судов в отношении 1567 лиц. Из них в отношении 736 лиц дела ранее уже рассматривались президиумами соответствующих судов. Хотя такие данные свидетельствуют о более интенсивной работе областных судов по истребованию и проверке уголовных дел, но велась она недостаточно. Кроме того, сами президиумы этих судов еще нередко принимают ошибочные решения. Устраняя нарушения закона, Судебная коллегия по уголовным делам Верховного Суда РФ в 1996 году отменила приговоры и определения в отношении 269 лиц, изменила в отношении 210 лиц. В отношении еще 1088 человек [ФИО] приняла другие решения, главным образом уточняя либо приводя решения районных и областных судов в соответствие с действующим законодательством. Судебная практика свидетельствует, что многие ошибки и недочеты обусловлены серьезными недостатками, допущенными при производстве дознания и предварительного следствия. Не по всем делам обеспечивалось всестороннее, полное и объективное исследование фактических обстоятельств совершенного преступления, не выяснялись направленность умысла виновного, цель и мотивы содеянного им. Суды, между тем, не всегда устраняли эти недостатки и в ряде случаев принимали решения, не основанные на законе. Так, Ногинский городской суд Московской области признал [ФИО] виновным по ст. ст. 15, 103 УК РСФСР, а Тоцкий районный суд Оренбургской области - Фролова по ст. 103 УК РСФСР, не установив мотивы совершенных ими преступлений. Оба дела [ФИО] направила на дополнительное расследование. Невосполнимая в судебном заседании неполнота дознания или предварительного следствия нередко обнаруживалась в стадии назначения судебного заседания. Однако из-за формального отношения некоторых судей к этой стадии процесса назначались к слушанию дела, по которым имелись основания для возвращения их на дополнительное расследование. Часто по таким делам упущения дознания или следствия не выявлялись и в ходе судебного разбирательства, что влекло постановление незаконных приговоров. Один из таких приговоров вынес Кочубеевский районный суд Ставропольского края по делу [ФИО], признав его виновным в совершении преступления, предусмотренного ч.2 ст. 144 УК РСФСР. Между тем по делу допущены нарушения УПК РСФСР. Как установила Судебная коллегия Верховного Суда РФ, [ФИО] были лишь разъяснены следователем его процессуальные права на стадии окончания предварительного следствия, а материалы дела для ознакомления в нарушение требований ст. 201 УПК РСФСР не представлены. Поэтому Коллегия, отменив судебные решения, возвратила дело на дополнительное расследование. В то же время суды нередко направляют дела на дополнительное расследование без достаточных оснований или по причине слабого знания закона, что порождает волокиту и нарушает права граждан. Наро-Фоминский городской суд Московской области направил на дополнительное расследование дело по обвинению [ФИО] и других по ч.3 ст. 117 УК РСФСР в связи с необходимостью квалифицировать отдельные действия обвиняемых как покушение на изнасилование или по ч.2 ст. 117 УК РСФСР, в то время как закон позволяет это сделать самому суду. Свердловский районный суд г. [ФИО] направил на дополнительное расследование дело по обвинению [ФИО] по ч.2 ст. 98 и ч.2 ст. 149 УК РСФСР, поскольку обвиняемый не ознакомлен с тремя постановлениями следователя о назначении экспертиз и допущены некоторые другие нарушения уголовно-процессуального закона, которые не предусмотрены ст. 232 УПК РСФСР в качестве основания для направления дела на дополнительное расследование. Верховный суд Республики Саха (Якутия), направив на дополнительное расследование дело по обвинению [ФИО] в умышленном убийстве и других преступлениях, вообще не указал, в чем, по его мнению, выразилась неполнота следствия, какие конкретно следственные действия необходимо провести при дополнительном расследовании дела и что препятствовало суду самостоятельно восполнить пробелы следствия в стадии судебного разбирательства. Во многих случаях решения о направлении дел на дополнительное расследование принимались судьями преждевременно - в стадии подготовительных действий к судебному заседанию. При этом судьи, как правило, в нарушение требований ст. 20 УПК РСФСР без исследования в судебном заседании представленных доказательств и их оценки делали поспешный вывод о неполноте следствия. Так, в частности, поступил судья Санкт-Петербургского городского суда, направив дело по обвинению [ФИО] и других в убийстве на дополнительное расследование в связи с необходимостью конкретизировать действия каждого из обвиняемых. Нарушение требований ст. 20 УПК РСФСР имело распространенный характер. Некоторые судьи поверхностно исследовали в судебном заседании либо вовсе оставляли без внимания материалы, имеющие существенное значение для постановления правосудного приговора. Например, Дятьковский городской суд Брянской области признал [ФИО] виновной в совершении преступления, предусмотренного ст. 172 УК РСФСР, выразившегося в халатном отношении к обязанностям начальника медвытрезвителя, на должность которого она назначалась в разные периоды времени. Однако суд не проверил заявление подсудимой о том, что она занимала другую должность. В одном из периодов, в который ей вменялась халатность, она находилась в отпуске, в другой - с приказом о назначении ее на должность исполняющей обязанности начальника вытрезвителя ознакомлена не была и разницу в зарплате не получала. Между тем в деле были копия приказа о назначении начальником вытрезвителя другого лица и документы, подтверждающие отсутствие [ФИО] на работе. При таких обстоятельствах суд обязан был дать оценку этим документам, уточнить отрезки времени, когда она халатно относилась к служебным обязанностям, размер причиненного в результате ее действий вреда и, в зависимости от полученных данных, решить вопрос о наличии или отсутствии в ее действиях уголовно наказуемого деяния с учетом того, что ответственность за халатность наступает лишь в случае причинения существенного вреда. В связи с этим [ФИО] отменила решение и направила дело на новое судебное рассмотрение. Как показало изучение надзорной практики, большинство ошибок и нарушений, влекущих постановление незаконных решений, допускается именно в стадии судебного рассмотрения дела. Судебная коллегия Верховного Суда РФ постоянно уделяет внимание вопросу соблюдения прав обвиняемого на защиту. Тем не менее суды допускают нарушения этих прав. Вопреки требованиям ст. ст. 49 и 50 УПК РСФСР Шарканский районный суд Удмуртской Республики рассмотрел дело по обвинению [ФИО] по пп.\"а\", \"б\", \"д\" ч.2 ст. 146 и ч.1 ст. 218 УК РСФСР, Октябрьский районный суд Ханты-Мансийского автономного округа - дело по обвинению [ФИО] и [ФИО] по ч.2 ст. 145 УК РСФСР и дело по обвинению [ФИО] и [ФИО] по ч.2 ст. 144 УК РСФСР с участием только государственного обвинителя. Защитой подсудимые фактически обеспечены не были. Иногда суды допускают нарушение прав и других участников процесса, чаще это касается потерпевших, гражданских истцов. Ивановский областной суд рассмотрел дело по обвинению [ФИО] по ч.4 ст. 117 и ч.2 ст. 125.1 УК РСФСР в отсутствие потерпевшей, ее законного представителя и гражданского истца, которые намеревались воспользоваться предоставленными им ст. ст. 53 и 54 УПК РСФСР правами и участвовать в судебном разбирательстве. Встречаются факты несоблюдения судами общих условий судебного разбирательства. Нарушив требования ст. 240 УПК РСФСР о непосредственности, устности и непрерывности судебного разбирательства, Йошкар-Олинский городской суд Республики Марий Эл начал 15 декабря 1994 г. разбирательство по делу в отношении [ФИО] и [ФИО], обвиняемых по ч.2 ст. 145 УК РСФСР, и приостановил его в связи с назначением судебно-психиатрической экспертизы, а окончательно рассмотрел дело через три месяца, не допросив во вновь начавшемся судебном заседании ни подсудимого, ни потерпевшую и не исследовав остальные доказательства, имеющие большое значение. Допускаются другие существенные нарушения уголовно-процессуального закона. В Советском районном суде г.Астрахани в судебных заседаниях по делу [ФИО], осужденного по ч.4 ст. 224 УК РСФСР, по делу [ФИО], осужденного по ст. 121 УК РСФСР, и по делу [ФИО], осужденного по п.\"б\", ч.2 ст. 146 УК РСФСР, принимали участие в качестве народных заседателей лица, которые в установленном законом порядке не были избраны народными заседателями. По ряду дел нарушение уголовно-процессуального закона повлекло осуждение невиновных лиц. Не изжиты еще факты, когда вопреки требованиям ст. 69 УПК РСФСР и Конституции Российской Федерации за основу обвинительных приговоров берутся доказательства, не имеющие юридической силы. Так, Мещанский межмуниципальный суд г.Москвы в основу обвинительного приговора в отношении [ФИО] (инвалида III группы, глухонемой) по ч.2 ст. 224 УК РСФСР положил ее первоначальные показания на следствии, протоколы личного осмотра, а также изъятия наркотиков, заключения экспертов о принадлежности изъятых веществ к категории наркотических. По этому же делу по ч.2 ст. 224 УК РСФСР осужден муж [ФИО], всегда отрицавший наличие предварительного сговора с женой о совершении преступления и утверждавший, что жена не знала о наличии в переданном им ей пакете с документами еще и наркотических средств. Судебная коллегия по уголовным делам Верховного Суда РФ, отменяя состоявшиеся в отношении [ФИО] судебные решения и прекращая дело за недоказанностью ее участия в совершении преступления, сослалась в определении на то, что протокол личного осмотра и акты химической экспертизы не опровергают утверждений о неосведомленности [ФИО] о наличии среди переданных ей мужем документов наркотических средств. Первоначальные показания [ФИО] не могли быть положены в основу вывода о ее виновности, так как получены с нарушением закона. Кроме того, ни при допросах в качестве свидетеля, ни при допросе в качестве подозреваемой в нарушение ст. 17 УПК РСФСР [ФИО] не был предоставлен переводчик, хотя она просила об этом, так как испытывала затруднения при изложении ответов в письменной форме на письменные вопросы следователя. Факты необоснованного осуждения невиновных лиц неединичны. В 1996 году Судебная коллегия прекратила дела в отношении 27 осужденных, в отношении 23 из них - по реабилитирующим основаниям. Дела в отношении 16 из этих лиц рассматривались областными судами в кассационном порядке и все без исключения - в надзорном, и во всех случаях незаконные решения районных судов областными судами были признаны законными. Конечно, такое положение нельзя признать нормальным. Эти цифры свидетельствуют о том, что осуществление правосудия районными и областными судами находится не на должном уровне. Вызывает беспокойство то обстоятельство, что в последние годы число пропущенных областными судами ошибок районных судов неизменно возрастает. С каждым годом Судебная коллегия по уголовным делам Верховного Суда РФ прекращает по реабилитирующим основаниям все больше и больше дел: в 1994 году по этим основаниям прекращено дел в отношении 14 лиц, в 1995 году - в отношении 19 лиц и в 1996 году, как уже отмечалось, - в отношении 23 лиц. Это говорит о снижении качества рассмотрения судами дел. Нередко необоснованное осуждение невиновных лиц суды допускают в связи с ошибочной оценкой материалов дел. Например, Симоновский межмуниципальный суд г.Москвы признал [ФИО] виновным по ч.1 ст. 147 УК РСФСР в том, что он путем мошенничества приобрел право на жилую площадь Авдеевых в г.Москве. При этом суд оставил без внимания то обстоятельство, что [ФИО] не являлись ни собственниками, ни владельцами квартиры, она находилась в ведении и в собственности департамента муниципального жилья правительства Москвы. Смена нанимателей квартиры не причинила ущерба собственнику имущества. Ответственность же за хищение, одним из видов которого является мошенничество, как известно, наступает только при причинении ущерба собственнику или владельцу имущества. Таким образом, между [ФИО] и Авдеевыми имелись гражданско-правовые отношения, регулируемые жилищным законодательством. Часто суды необоснованно признают виновными лиц, добровольно сдавших огнестрельное оружие и боеприпасы. Так, вопреки примечанию к ст. 218 УК РСФСР Ленинский районный суд г.Чебоксары признал [ФИО] виновным по ч.1 ст. 218 УК РСФСР за незаконное приобретение и хранение дома револьвера калибра 5,6 мм и патронов к нему, несмотря на то, что он, задержанный по подозрению в совершении другого преступления, причастность к которому впоследствии не была установлена, и не знавший о производстве у него дома обыска, сам добровольно в ГОВД сделал заявление о наличии у него дома огнестрельного оружия. Низкое качество судебного разбирательства во многих случаях приводит к неправильному применению судами материального закона, назначению виновному наказания, не соответствующего тяжести содеянного и данным о его личности. Исправляя эти ошибки, [ФИО] в 1996 году изменила приговоры в отношении 210 лиц. Из них в отношении 61% лиц [ФИО] изменила квалификацию содеянного. Наиболее часто изменение квалификации касалось лиц, осужденных за преступления против собственности (в отношении 58% осужденных), и лиц, осужденных за умышленные убийства и тяжкие телесные повреждения (в отношении 24% осужденных). Нередко как неправильная юридическая оценка содеянного виновными, так и необоснованное осуждение были обусловлены ошибочной оценкой материалов дела, например по делу [ФИО], осужденного Георгиевским городским судом Ставропольского края за умышленное тяжкое телесное повреждение, повлекшее смерть потерпевшего. Это преступление, как установил суд в приговоре, [ФИО] совершил при следующих обстоятельствах. 19 января 1994 г. около 23 часов между хозяином домовладения [ФИО] и квартиранткой [ФИО] возникла ссора, в ходе которой [ФИО] оскорблял [ФИО], угрожал ей и ребенку расправой. [ФИО] побежала к мужу на работу и рассказала о случившемся. Муж пришел разбираться с [ФИО]. В ходе ссоры [ФИО] пытался ударить [ФИО] топором, но [ФИО] выбил топор из рук [ФИО] и нанес ему множественные удары по голове и телу руками и ногами, чем причинил тяжкие телесные повреждения, повлекшие смерть потерпевшего. Таким образом, суд установил, и это подтверждено всеми имеющимися в деле доказательствами, что [ФИО] находился в состоянии необходимой обороны от нападения [ФИО], сопряженного с угрозой применения насилия, опасного для его жизни. Однако, защищаясь от общественно опасного посягательства [ФИО] и нанося ему удары после того, как выбил из его рук топор и сбил с ног, [ФИО] превысил пределы необходимой обороны. В связи с этим Судебная коллегия переквалифицировала его действия с ч.2 ст. 108 УК РСФСР на ст. 111 УК РСФСР. Часто суды испытывают затруднения при отграничении тяжкого телесного повреждения, повлекшего смерть потерпевшего, от покушения на умышленное убийство. Так, Кировский районный суд г.Омска признал [ФИО] виновным по ст. ст. 15, 103 УК РСФСР в том, что он в ссоре умышленно с целью убийства ударил заранее приготовленным ножом в грудь [ФИО], причинив ему тяжкие телесные повреждения, опасные для жизни в момент нанесения. Смерть потерпевшего не наступила лишь благодаря своевременно оказанной медицинской помощи. Судебная коллегия по уголовным делам Верховного Суда РФ приговор изменила и переквалифицировала содеянное осужденным со ст. ст. 15, 103 УК РСФСР на ч.1 ст. 108 УК РСФСР в связи с тем, что покушение на убийство возможно лишь с прямым умыслом, а районный суд фактически не признал у [ФИО] наличие такого умысла, поскольку указал в приговоре, что он, нанеся удар ножом потерпевшему в \"жизненно важную часть тела\" и не оказав помощь потерпевшему, должен был осознавать последствия такого удара, желая и допуская эти последствия. Есть факты, когда суды допускают ошибки при юридической оценке действий виновных только из-за невнимательности. Дорогомиловский межмуниципальный суд г.Москвы признал [ФИО] (ранее неоднократно судимого за различные преступления, в том числе в последний раз 11 декабря 1984 г. за кражу личного имущества граждан по ч.2 ст. 140 УК РСФСР к трем годам лишения свободы и признанного особо опасным рецидивистом) виновным в совершении преступления, предусмотренного ст. 15, ч.3 ст. 144 УК РСФСР. В кассационном порядке дело не рассматривалось. Президиум Московского городского суда изменил приговор и переквалифицировал действия [ФИО] на ст. 15, ч.2 ст. 144 УК РСФСР, исключив в соответствии с новым законодательством квалифицирующий признак совершения осужденным кражи как особо опасным рецидивистом. Судебная коллегия изменила приговор и постановление президиума: переквалифицировала действия [ФИО] со ст. 15, ч.2 ст. 144 УК РСФСР на ст. 15, ч.1 ст. 144 УК РСФСР в связи с ошибочным вменением [ФИО] признака повторности кражи, поскольку его судимость от 11 декабря 1984 г. в соответствии со ст. 57 УК РСФСР была уже погашена. Судебная коллегия по уголовным делам Верховного Суда РФ вносила в приговоры также изменения, не связанные с переквалификацией действий осужденных и касавшиеся разных вопросов. Например, по делу [ФИО] и [ФИО], осужденных Павловским городским судом Нижегородской области по ч.2 ст. 145 УК РСФСР, Судебная коллегия, не изменяя квалификации содеянного осужденными, исключила квалифицирующий признак их действий - \"насилие, не опасное для жизни и здоровья потерпевших\", поскольку суд в приговоре установил, что они ни к кому насилия не применяли, а преступление совершили в присутствии свидетелей: 3 июля 1993 г. они с целью хищения личного имущества граждан через открытую дверь вошли в квартиру [ФИО], в которой рабочие выполняли ремонтные работы, и в их присутствии открыто похитили металлическую раковину. По делу [ФИО] (судимого в 1984 году за бродяжничество и ведение паразитического образа жизни по ч.1 ст. 209 УК РСФСР), осужденного Куйбышевским районным судом г.Самары по ст. 15, ч.2 ст. 144 УК РСФСР к лишению свободы на два года в исправительно-трудовой колонии строгого режима, Коллегия, изменив все решения, определила [ФИО] отбывание наказания в исправительно-трудовой колонии общего режима в связи с тем, что его прежнее отбывание наказания в местах лишения свободы не может быть учтено, поскольку в 1991 году уголовная ответственность за бродяжничество и ведение паразитического образа жизни устранена и при определении вида исправительно-трудового учреждения его следовало считать ранее не судимым и не отбывавшим наказание в местах лишения свободы. В отношении 967 лиц [ФИО] приняла по делам другие решения. В отношении большинства этих лиц приговоры приведены в соответствие с действующим законодательством. Для устранения ошибок много дел направлено на новое судебное рассмотрение в порядке ст. ст. 368, 369 УПК РСФСР или в порядке гражданского судопроизводства, отменены другие незаконные решения судов первой инстанции, в числе которых - принятые судьями в стадии подготовительных действий к судебному заседанию. Надзорная практика показывает, что определенные трудности в этой стадии у судей возникают при решении вопроса о приостановлении производства по делу. Нередко судьи руководствуются лишь ст. 231 УПК РСФСР, не принимая во внимание ст. 257 УПК РСФСР, в соответствии с которой, если подсудимый скрылся, суд приостанавливает производство в отношении этого подсудимого до его розыска и продолжает разбирательство в отношении остальных подсудимых, если раздельное разбирательство не затруднит установление истины. Судьи же, приостанавливая производство по делам в отношении всех подсудимых, или вообще не решают вопрос о возможности рассмотрения дела в отношении нескрывшихся подсудимых, или, принимая решение о невозможности раздельного рассмотрения дела, не мотивируют его. Такие ошибки допустили, в частности, Измайловский межмуниципальный суд г. Москвы по делу [ФИО] и других и Замоскворецкий межмуниципальный суд г. Москвы по делу [ФИО] и [ФИО]. В обоих случаях Судебная коллегия по уголовным делам Верховного Суда РФ отменила постановления судей о приостановлении производства по делам и направила дела на новое рассмотрение со стадии подготовительных действий к судебному заседанию. Ошибки в этой стадии допускают и суды областного звена. Постановлением судьи Московского городского суда было приостановлено производство по делу [ФИО] и [ФИО] до окончания принудительного лечения [ФИО], который этим же постановлением был направлен на принудительное лечение в психиатрическую больницу с усиленным наблюдением. Судебная коллегия по уголовным делам Верховного Суда РФ отменила постановление судьи и направила дело на новое рассмотрение со стадии подготовительных действий к судебному заседанию, указав, что в нарушение требований ст. 407 УПК РСФСР, судья, не назначив дело к рассмотрению в судебном заседании, не известив прокурора, защитника, законного представителя [ФИО] о времени судебного заседания, не вызвав в судебное заседание потерпевшего, свидетелей и иных лиц, вопреки требованиям ст. 408 УПК РСФСР единолично, без исследования представленных органами следствия доказательств, без разрешения вопросов, предусмотренных ст. 409 УПК РСФСР, вынес постановление о применении к [ФИО] принудительных мер медицинского характера. По уголовному делу в отношении [ФИО] судья в нарушение требований ст. ст. 221-230 УПК РСФСР рассмотрел вопросы, связанные с назначением дела к слушанию. Решение о приостановлении производства по данному делу вынесено судьей при отсутствии оснований, предусмотренных ч.2 ст. 231 УПК РСФСР, на которую сослался судья. Примером частичной отмены [ФИО] приговоров может быть дело Алтайского краевого суда, по которому супруги [ФИО] осуждены за умышленное уничтожение чужого имущества путем поджога и за другие преступления. Вопреки Закону Российской Федерации \"Об индексации денежных доходов граждан\" суд при определении размера причиненного потерпевшим ущерба исходил из цен, составлявших исковые требования потерпевших, определенных ими по состоянию на момент совершения преступления, а не на время разрешения иска. В связи с этим [ФИО] отменила приговор в части гражданского иска и направила дело на новое рассмотрение в суд в порядке гражданского судопроизводства. В нескольких случаях [ФИО] отменила приговоры в части назначенного осужденным вида режима исправительно-трудовой колонии, направив дела на новое рассмотрение в порядке ст. ст. 368, 369 УПК РСФСР. К числу таких дел относятся рассмотренные Кемеровским областным судом дело в отношении [ФИО], осужденного по ч.2 ст. 206 и ч.2 ст. 108 УК РСФСР к лишению свободы на 12 лет, и дело в отношении [ФИО], осужденного по ч.3 ст. 195, ст. 210, ч.3 ст. 146 и пп.\"а\", \"е\" ст. 102 УК РСФСР к лишению свободы на 14 лет. В обоих случаях областной суд определил осужденным отбывание наказания в исправительно-трудовой колонии общего режима. Судебная коллегия отменила оба приговора в части вида режима ИТК, поскольку осужденные ранее были судимы. Характерно, что большинство уголовных дел, по которым [ФИО] вынуждена была вмешиваться в решения судов первой инстанции, рассматривались судами кассационной инстанции. Однако судебные коллегии по уголовным делам областных судов не только не добились исправления ошибок при рассмотрении дел в кассационном порядке, но и сами допускали отступления от требований закона, что препятствует своевременному устранению судебных ошибок, правильному и единому применению закона нижестоящими судами. Большая часть ошибок судов кассационной инстанции обусловлена поверхностным изучением дел, некритической оценкой доказательств, игнорированием существенных доводов кассационных жалоб и протестов, а также нарушением требований ст. 332 УПК РСФСР, обязывающей суд второй инстанции проверять дело в полном объеме, В результате продолжают встречаться факты отмены законных и обоснованных обвинительных приговоров и вынесения коллегиями незаконных решений о прекращении дел. Судебная коллегия по уголовным делам Краснодарского краевого суда, рассмотрев дело в отношении [ФИО], осужденного Центральным районным судом г.Сочи по ч.2 ст. 108 и ч.2 ст. 171 УК РСФСР, отменила приговор в части осуждения его по ч.2 ст. 108 УК РСФСР и прекратила дело, ошибочно полагая, что у осужденного, являвшегося спортсменом-боксером, отсутствовал умысел на причинение тяжких телесных повреждений при нанесении потерпевшему не менее десяти сильных, профессиональных для рукопашного боя ударов ребром ладони по шее и кулаком по другим частям тела, а также ударов обутыми в ботинки ногами. Необоснованно за отсутствием состава преступления прекратила дело в кассационном порядке и судебная коллегия по уголовным делам Мурманского областного суда в отношении [ФИО], осужденного Апатитским городским судом по ч.2 ст. 149 УК РСФСР. Отменяя приговор, кассационная инстанция ошибочно исходила из того, что ответственность по ч.2 ст. 149 УК РСФСР наступает при умышленном уничтожении путем поджога чужого имущества, если этими действиями причинен значительный ущерб потерпевшему, а по этому делу потерпевшей значительный ущерб не был причинен. Однако такое решение коллегии не основано на законе, в соответствии с которым причинение значительного ущерба потерпевшему в результате умышленного уничтожения имущества является необходимым условием для привлечения лица к ответственности по ч.1 ст. 149 УК РСФСР. Часть же вторая ст. 149 УК РСФСР предусматривает ответственность лишь за действия (а не последствия), предусмотренные ч.1 ст. 149 УК РСФСР, но совершенные определенным способом или повлекшие другие, не предусмотренные ч.1 последствия. Еще довольно часто суды кассационной инстанции необоснованно изменяют квалификацию содеянного осужденными. Судебная коллегия по уголовным делам суда Ханты-Мансийского автономного округа изменила приговор Сургутского городского суда в отношении [ФИО] и переквалифицировала его действия с ч.2 ст. 108 УК РСФСР на ст. 106 УК РСФСР, оставив без должного внимания, что смерть потерпевшего наступила от закрытой черепно-мозговой травмы, которая могла возникнуть от ударов кулаками в левую область головы. Согласно показаниям свидетелей потерпевшего бил только [ФИО], резко нанося удары кулаком в левую височную часть. От его действий потерпевший потерял сознание. Прекратив избиение, [ФИО] сожалел о том, что \"вообще не прибил потерпевшего\". Как и районные суды, судебные коллегии иногда испытывают трудности при разграничении действий соисполнителей и других соучастников преступления. Судебная коллегия по уголовным делам Мурманского областного суда изменила приговор Первомайского районного суда г.Мурманска в отношении [ФИО] и переквалифицировала его действия с ч.3 ст. 144 УК РСФСР на ст. 17, ч.3 ст. 144 УК РСФСР. Согласно приговору [ФИО] и другие осужденные по этому же делу лица договорились совершить кражу из квартиры [ФИО]. При этом [ФИО] должен был приехать на место преступления на своей автомашине, сложить в нее похищенное и покинуть место преступления. Действуя в пределах сговора, [ФИО] для взлома двери принес две монтировки, с помощью которых дверь была взломана, и осужденные, проникнув в квартиру, похитили имущество потерпевших, причинив им значительный ущерб. Похищенные вещи [ФИО] укладывал в автомобиль, а затем участвовал в разделе краденого. Судебная коллегия по уголовным делам Верховного Суда РФ, отменяя кассационное определение и направляя дело на новое кассационное рассмотрение, указала, что, переквалифицируя содеянное [ФИО] на ст. 17, ч.3 ст. 144 УК РСФСР, кассационная инстанция ошибочно исходила из того, что он не только не проникал в жилище, но и не содействовал проникновению в него других похитителей. Между тем такой вывод судебной коллегии областного суда противоречит материалам дела. [ФИО], действуя в пределах сговора, привез осужденных на место кражи, помог взломать двери квартиры с помощью монтировок, после кражи доставил похищенное и участников кражи в заранее обусловленное место, распоряжался похищенным. При таких обстоятельствах [ФИО] являлся соисполнителем преступления, а не пособником в его совершении. Особо следует остановиться на нарушениях судебными коллегиями требований уголовно-процессуального законодательства, которые можно разделить на две части: нарушения, встречающиеся при рассмотрении дел судами всех инстанций, и нарушения, свойственные только судам кассационной инстанции, - это нарушения норм УПК РСФСР, регламентирующих порядок кассационного рассмотрения дел. В качестве примера нарушения кассационной инстанцией общих требований УПК РСФСР можно привести решение судебной коллегии по уголовным делам Нижегородского областного суда по делу [ФИО] и других, осужденных Московским районным судом г.Нижнего Новгорода. Вопреки требованиям ст. 59 УПК РСФСР в рассмотрении этого дела в кассационном порядке принимал участие судья - родственник следователя, расследовавшего данное дело. Нарушения норм УПК РСФСР, характерные для судов кассационной инстанции, заключались в том, что нередко судебные коллегии вопреки требованиям ст. 352 УПК РСФСР устанавливали и считали доказанными факты, которые не были установлены судом в приговоре или были отвергнуты им. Это иногда влекло ошибочную переквалификацию коллегиями действий осужденных. Судебная коллегия по уголовным делам Верховного суда Республики Хакасия изменила приговор Усть-Абаканского районного суда в отношении [ФИО], осужденного по ч.1 ст. 218 и п.\"б\" ч.2 ст. 146 УК РСФСР, и переквалифицировала его действия с п.\"б\" ч.2 ст. 146 УК РСФСР на ст. 200 УК РСФСР, установив, что [ФИО] совершил не разбой, а самоуправство, ошибочно полагая, что он действовал в целях возмещения морального вреда и пресечения распространения про него слухов потерпевшим. Между тем судом было установлено, что ни действительного, ни предполагаемого права на имущество потерпевшего [ФИО] не имел. Об этом он сообщил суду. Его показания подтверждены показаниями потерпевшего, свидетелей и его матери, которой он рассказал, что завладел имуществом потерпевшего по пьянке, для чего это сделал, не знает. Судебная коллегия по уголовным делам Псковского областного суда, изменив приговор Великолукского городского суда в отношении братьев [ФИО] и [ФИО], осужденных по ч.3 ст. 148 УК РСФСР, и переквалифицировав их действия на ст. 200 УК РСФСР, в кассационном определении не привела мотивов, по которым приговор изменен, не сформулировала конкретные обстоятельства, послужившие основанием к изменению приговора, не проанализировала и не оценила доказательства, признанные судом достоверными и положенные в основу приговора, не указала, почему эти доказательства являются недостаточными, в чем состоит ошибочность выводов суда, не дала убедительного обоснования своего решения о квалификации содеянного и не дала оценку показаниям осужденных. В связи с этим Судебная коллегия по уголовным делам Верховного Суда направила дело на новое кассационное рассмотрение. В практике встречаются факты, когда коллегии вторично выносят определения по ранее рассмотренным ими делам. Судебная коллегия по уголовным делам Краснодарского краевого суда определением от 28 февраля 1996 г. оставила без изменения приговор Усть-Лабинского районного суда от 3 августа 1993 г. в отношении [ФИО], осужденного по ч.2 ст. 211 УК РСФСР, и [ФИО], осужденного по ст. 211.2 УК РСФСР. Президиум краевого суда признал это определение законным. Судебная коллегия по уголовным делам Верховного Суда РФ отменила указанные кассационное определение и постановление президиума краевого суда, указав, что за два с лишним года до вынесения отменяемого кассационного определения - 24 ноября 1993 г. - данное дело уже рассматривалось в кассационном порядке и приговор был оставлен без изменения. Это кассационное определение не отменялось, но было утрачено судебной коллегией по уголовным делам краевого суда (подлинник определения ошибочно был выдан одному из осужденных). Впоследствии по требованию прокурора от 31 января 1996 г. определение не было восстановлено. Вместо восстановления утраченного определения судебная коллегия вторично рассмотрела кассационные жалобы и вынесла новое кассационное определение, что является существенным нарушением уголовно-процессуального закона и Инструкции о порядке восстановления утерянных, уничтоженных или похищенных производств по судебным делам ([ФИО] юстиции N 9 от 9 января 1925 г.). В соответствии с пп. 6, 13 Инструкции восстановление производства по делам, по которым приговор вступил в законную силу, производится в части приговора по суду, постановившему приговор, и всем вышестоящим инстанциям предоставляется право в особо исключительных случаях признать необходимым восстановить производство по такому делу как в части, так и полностью. Приговоры, определения, постановления могут также быть восстановлены по памяти должностных лиц или состава суда. Проекты выносятся в судебное заседание с вызовом сторон, прокурора, с заслушиванием объяснений сторон и заключения прокурора. Это определение обжалуется в установленном порядке. В п. 2 Инструкции указано, что производства восстанавливаются по заявлению сторон или по требованию прокурора. 31 января 1996 г. заместитель прокурора Краснодарского края предложил председателю Краснодарского краевого суда принять меры по восстановлению кассационного определения судебной коллегии по уголовным делам от 24 ноября 1993 г. Однако судебная коллегия вместо восстановления утраченного определения вторично рассмотрела дело. Не может не вызывать беспокойства, что суды как кассационной, так и надзорной инстанций принимают недостаточные меры к устранению судебных ошибок, правильному и единообразному применению законодательства при рассмотрении уголовных дел. Более того, в некоторых случаях, вводя в заблуждение нижестоящие суды, президиумы сами принимают незаконные решения. Так, Судебная коллегия по уголовным делам Верховного Суда РФ отменила постановления президиумов областных судов в отношении 731 лица, в отношении 64 из них отменены решения, принятые в порядке надзора. Эти цифры говорят о необходимости повышения требовательности к качеству рассмотрения судами дел в порядке надзора. До сих пор не исключены нетерпимые факты, когда в результате формального и поверхностного отношения к проверке в порядке надзора дел президиумы прекращают дела в отношении правильно осужденных лиц, а в некоторых случаях, напротив, необоснованно отменяют оправдательные приговоры. Президиум Кемеровского областного суда необоснованно отменил приговор Кемеровского районного суда и кассационное определение в отношении [ФИО], осужденного по ч.3 ст. 211 УК РСФСР, за то, что, нарушив Правила дорожного движения, создал аварийную ситуацию, в результате которой другая автомашина сбила трех женщин, смертельно травмировав их. Не убедившись в безопасности дорожного движения, водитель автобуса [ФИО] выехал со второстепенной проселочной дороги на проезжую часть главной дороги, по которой к перекрестку приближалась автомашина ВАЗ под управлением [ФИО]. [ФИО] перекрыл движение встречному транспорту, остановившись на середине дороги, чем ввел в заблуждение водителя ВАЗа, посчитавшего, что водитель автобуса его пропускает. [ФИО] с левой стороны по ходу движения стал объезжать автобус, но тот снова поехал. В результате ВАЗ столкнулся с автобусом, отчего его отбросило в левую сторону, где на обочине стояли пассажиры автобуса, и автомобиль ВАЗ под управлением [ФИО] совершил наезд на трех женщин, смертельно их травмировав. Несмотря на то, что сами фактические обстоятельства случившегося, подтвержденные всеми имеющимися в деле доказательствами, свидетельствуют о виновности правильно осужденного [ФИО] и о невиновности [ФИО], президиум областного суда ошибочно отменил законные решения судов первой и второй инстанций и дело в отношении [ФИО] прекратил. В качестве примера необоснованной отмены президиумом законного оправдательного приговора можно привести решение президиума Московского городского суда по делу [ФИО] и [ФИО]. [ФИО] и [ФИО] обвинялись в халатности. Являясь должностными лицами - инспекторами дорожно-патрульной службы ГАИ, при исполнении своих служебных обязанностей, получив от граждан сообщение о нахождении в безлюдном месте в беспомощном состоянии [ФИО], которому незамедлительно требовалась медицинская помощь из-за ранения левой ноги и обильного кровотечения, они не выехали к месту происшествия, не выяснили степень тяжести травмы и общее состояние потерпевшего, не оказали [ФИО] никакой помощи, не установили обстоятельства, связанные с получением травмы, не приняли мер к незамедлительной доставке пострадавшего в медицинское учреждение. Тем самым, по мнению органов предварительного следствия, они проявили халатность, в результате чего [ФИО], находясь продолжительное время на снегу в беспомощном состоянии из-за сильного кровотечения, скончался от общего переохлаждения организма. Суд первой инстанции в приговоре дал подробный анализ и оценку всем имеющимся в деле доказательствам, привел полное обоснование принятого решения. Тушинский межмуниципальный суд г.Москвы вывод об отсутствии в действиях [ФИО] и [ФИО] признаков уголовно наказуемого деяния обосновал тем, что они выполнили действия, которые в соответствии с Уставом патрульно-постовой службы должны были предпринять в данной ситуации, в частности, вызвали на место происшествия скорую медицинскую помощь. Выполнение других вмененных им в вину действий не входило в круг их служебных обязанностей. Судебная коллегия отменила незаконное постановление президиума городского суда. Основания для принятия судами надзорной инстанции ошибочных решений о направлении дел на новое рассмотрение различные. Нередко президиумы необоснованно отменяют приговоры за мягкостью наказания, ссылаясь при этом на те обстоятельства, которые суды первой инстанции учитывали при назначении наказания. Такие решения, в частности, принял президиум Московского городского суда по делу [ФИО], осужденного по ч.1 ст. 169.1 УК РСФСР, и по делу [ФИО] и других, осужденных по ч.2 ст. 145 УК РСФСР. Иногда, считая назначенное осужденным наказание чрезмерно мягким, при новом судебном рассмотрении президиумы предлагали судам в качестве отягчающих учитывать обстоятельства, являющиеся квалифицирующими признаками. Президиум Верховного суда Республики Дагестан отменил за мягкостью наказания приговор Дербентского городского суда в отношении [ФИО], осужденного по ч.4 ст. 224 (по признаку повторности) УК РСФСР к лишению свободы на один год шесть месяцев, в связи с тем, что суд, назначая виновному наказание, не учел, что ранее он уже привлекался к уголовной ответственности за такое же преступление. При разрешении президиумами некоторых дел встречаются факты невнимательности, а порой и грубой небрежности. Президиум Челябинского областного суда отменил приговор Пластовского городского суда в отношении [ФИО], ранее неоднократно судимого и осужденного по ч.2 ст. 144 УК РСФСР к лишению свободы на четыре года, в связи с необходимостью назначения осужденному наказания в соответствии со ст. 41 УК РСФСР, ошибочно полагая, что [ФИО] совершил кражу в период отбывания наказания по предыдущему приговору. Между тем по делу установлено, что кражу осужденный совершил в ночь на 18 декабря 1993 г., а по предыдущему приговору он отбыл наказание полностью и был освобожден 15 декабря 1993 г. Некоторые дела президиумы рассматривают незаконным составом, с участием членов президиума, ранее рассматривавших дела в кассационном порядке, что недопустимо по закону. Такие ошибки, в частности, допустили президиум Астраханского областного суда при рассмотрении дела в отношении [ФИО], осужденного Трусовским районным судом г.Астрахани по ст. 106 УК РСФСР, и президиум Верховного суда Республики Башкортостан при рассмотрении дела в отношении [ФИО], осужденного Демским районным судом г.Уфы по ст. 106 УК РСФСР. Есть также случаи необоснованного направления судами надзорной инстанции дел на новое расследование. Бывает, что президиумы предлагают проверять версии, которые уже тщательно исследовались органами следствия, судами первой и кассационной инстанций и нашли отражение в судебных решениях. Президиум Алтайского краевого суда отменил приговор Центрального районного суда и кассационное определение в отношении [ФИО], осужденного по ч.2 ст. 171 УК РСФСР. При новом расследовании дела президиум предложил проверить версии осужденного о невиновности, которые уже тщательно и всесторонне проверялись. Несмотря на показания осужденного, утверждавшего, что он не может воспроизвести обстоятельства выстрела, произведенного им в потерпевшего, президиум в постановлении указал на необходимость проведения по делу следственного эксперимента с участием осужденного для проверки одной из его версий о невиновности, не учитывая, что результаты следственного эксперимента, основанные на предположениях и неточных данных, не имеют юридической силы и не могут являться доказательствами по делу. В некоторых случаях, напротив, при наличии безусловных оснований для направления дела на новое расследование суды надзорной инстанции не делали этого или признавали незаконными такие решения нижестоящих судов. Президиум Ставропольского краевого суда отменил кассационное определение краевого суда о направлении на дополнительное расследование дела в отношении [ФИО] и [ФИО], осужденных Железноводским городским судом по ч.2 ст. 206 УК РСФСР. Кассационная инстанция, отменяя приговор и направляя дело на дополнительное расследование, одним из оснований своего решения указала на нарушение прав [ФИО] и [ФИО] на защиту, выразившееся в отступлении от требований ст. 47 УПК РСФСР: защиту [ФИО] на стадии предварительного следствия и при его окончании (выполнение требований ст. 201 УПК РСФСР) при очевидном противоречии интересов обвиняемых осуществлял один защитник. Таким образом, в стадии предварительного следствия было нарушено право обвиняемых на защиту, что является существенным нарушением уголовно-процессуального закона, влекущим направление дела на дополнительное расследование, а поэтому вывод президиума о том, что допущенное органами следствия отклонение от требований ст. 47 УПК РСФСР было устранено в судебном заседании, является необоснованным. Кроме того, президиум краевого суда допустил нарушение требований ст. 380 УПК РСФСР, запрещающей надзорной инстанции предрешать вопросы о достоверности или недостоверности того или иного доказательства и о преимуществах одних доказательств перед другими. Так, установив, что суд первой инстанции обоснованно сослался только на показания, данные в ходе судебного разбирательства, и отверг показания на предварительном следствии, суд надзорной инстанции вышел за пределы предоставленных ему законом полномочий и предрешил в постановлении вопрос о недостоверности одних доказательств и достоверности и преимуществе других, что повлияло на законность и обоснованность принятого надзорной инстанцией решения. Поэтому Судебная коллегия по уголовным делам Верховного Суда РФ отменила постановление президиума краевого суда, признав кассационное определение законным и обоснованным. Нарушение требований ст. 380 УПК РСФСР - одна из самых распространенных ошибок судов надзорной инстанции. Редко, но есть случаи, когда суды надзорной инстанции, вопреки выводам судов первой инстанции о недоказанности обвинения, считают доказанными факты, не установленные в приговоре и опровергнутые судом. Так, президиум Верховного суда Удмуртской Республики отменил судебные решения в отношении [ФИО], оправданного Глазовским городским судом по ч.2 ст. 211.1 УК РСФСР на основании п.1 ст. 5 УПК РСФСР в связи с тем, что факт управления Матюшиным личным автомобилем в состоянии алкогольного опьянения подтверждения не нашел. Президиум же установил, что [ФИО] управлял автомобилем в состоянии алкогольного опьянения, и прекратил в отношении него дело на основании п.2 ст. 5 УПК РСФСР в связи с исключением из УК РСФСР ст. 211.1 УК РСФСР. В некоторых случаях нарушение судами надзорной инстанции требований ст. 380 УПК РСФСР проявляется в применении к осужденным закона о более тяжком преступлении. Президиум Верховного суда Республики Северная Осетия - Алания изменил приговор Моздокского районного суда в отношении [ФИО], осужденной по ч.1 ст. 224 и ч.2 ст. 224 УК РСФСР, и исключил из него осуждение [ФИО] по ч.1 ст. 224 УК РСФСР, посчитав ч.1 ст. 224 УК РСФСР излишне вмененной, в то время как незаконное приобретение и хранение с целью сбыта наркотических средств осужденная совершила дважды - 5 и 10 мая 1994 г. По первому эпизоду обвинения органы следствия вменили ей совершение преступления без признака повторности - по ч.1 ст. 224 УК РСФСР, а по второму эпизоду - по признаку повторности (ч.2 ст. 224 УК РСФСР). Таким образом, президиум фактически переквалифицировал действия осужденной с ч.1 на ч.2 ст. 224 УК РСФСР, применив закон о более тяжком преступлении. Иногда, применяя закон о менее тяжком преступлении, суды надзорной инстанции назначают более строгое наказание. Президиум Ставропольского краевого суда изменил приговор Буденновского городского суда и кассационное определение в отношении [ФИО], осужденного по ч.2 ст. 145 УК РСФСР к лишению свободы на пять лет без конфискации имущества, и, переквалифицировав его действия на ч.2 ст. 144 УК РСФСР, назначил по этой статье лишение свободы на пять лет с конфискацией имущества. Допускаемые нарушения ст. 380 УПК РСФСР касаются и меры наказания. Президиум Ивановского областного суда отменил за мягкостью наказания судебные решения по делу [ФИО], осужденной Ленинским районным судом г.[ФИО] по ст. 175 и ч.3 ст. 147.1 УК РСФСР к лишению свободы на пять лет с конфискацией имущества условно с испытательным сроком на основании ст. 44 УК РСФСР в течение пяти лет. При этом президиум указал в постановлении на необоснованное применение судом первой инстанции ст. 44 УК РСФСР и необходимость ужесточения наказания. Отмеченные нарушения закона обусловлены недостаточной личной ответственностью судей за порученное им дело. Вышестоящие суды не проявляют должной внимательности при рассмотрении дел в кассационном и надзорном порядке. Это вынуждает граждан для устранения очевидных пробелов предварительного следствия, неправильного применения материальных или процессуальных норм закона проходить через все существующие судебные инстанции вплоть до Верховного Суда Российской Федерации. Мириться с таким положением нельзя, поэтому судам всех инстанций следует принять необходимые меры для обеспечения должного уровня осуществления правосудия. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации"
}