{
  "title": "Обзор судебной практики Верховного Суда РФ \"Некоторые вопросы практики Верховного Суда Российской Федерации, возникшие при рассмотрении гражданских дел в кассационном и надзорном порядке\" (извлечение)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ \"Некоторые вопросы практики Верховного Суда Российской Федерации, возникшие при рассмотрении гражданских дел в кассационном и надзорном порядке\" (извлечение) [ФИО], связанные с исполнением договоров с гражданами на выращивание скота, принадлежащего колхозам, совхозам и другим сельскохозяйственным предприятиям 7 июня 1989 г. Набиуллин и Хузин заключили с колхозом договор сроком на пять лет, по которому взяли на себя обязательства производить продукцию животноводства на арендной основе. В период с 22 октября 1990 г. по 19 ноября 1990 г. ими было сдано Елабужскому мясокомбинату 66 голов крупного рогатого скота. Расчет с ними колхоз произвел по государственным закупочным ценам, действовавшим в 1989 году на день заключения договора. [ФИО] и [ФИО] предъявили к колхозу иск о взыскании 49 630 руб. (стоимости выращенного скота). Свои требования истцы мотивировали тем, что в связи с повышением в 1990 году государственных закупочных цен оплата должна быть произведена по новым ценам. Мамадышский районный народный суд в иске отказал. При этом он исходил из того, что следует исходить из закупочных цен, действовавших на день заключения договора, поскольку между сторонами отсутствует соглашение о цене, по которой должен производиться расчет за сданную продукцию. К такому выводу народный суд пришел, анализируя п.3 ст.8 Основ законодательства Союза ССР и союзных республик об аренде (принятых Верховным Советом СССР 23 ноября 1989 г.), согласно которому размеры арендной платы могут изменяться по соглашению сторон в сроки, предусмотренные договором, но не чаще одного раза в пять лет. Досрочно они могут быть пересмотрены по требованию одной из сторон в случае изменения цен и тарифов, устанавливаемых централизованно, а также в других случаях, предусмотренных законодательными актами Союза ССР. Заместитель Председателя Верховного Суда РСФСР на решение народного суда принес протест, в котором указал следующее. В п.3 ст.8 упомянутых [ФИО] речь идет об арендной плате, в силу п.1 указанной статьи включающей амортизационные отчисления от стоимости арендованного имущества, а также средства, передаваемые арендатором арендодателю для ремонта объектов по истечении срока их аренды, и часть прибыли (дохода), которая может быть получена от общественно необходимого использования взятого в аренду имущества, устанавливаемую договором на уровне, как правило, не ниже банковского процента. В данном же случае спор возник не по поводу размера арендной платы, а об оплате стоимости выращенного скота. При рассмотрении споров, связанных с исполнением заключенных гражданами договоров на выращивание скота, принадлежащего колхозам, совхозам и другим сельскохозяйственным предприятиям, следует иметь в виду, что оплата стоимости выращенного скота производится по ценам, указанным в договоре, а если в нем отсутствует указание о цене, - по ценам, действующим на день исполнения договора. Протест удовлетворен, решение народного суда отменено, дело направлено на новое рассмотрение. Ошибка народного суда состояла в том, что при решении дела применено законодательство, регулирующее размер арендной платы, в то время как спор шел об ином предмете - стоимости выращенного скота. Кроме того, следовало иметь в виду, что при разрешении спора применяется та норма гражданского материального права, которая действует на день возникновения обязательства, если в законе или заключенном в соответствии с законом договоре не указано иное. Право на получение оплаты за выращенный скот у истцов возникло после сдачи его мясокомбинату в 1990 году. Поскольку ни в законе, ни в договоре цены, по которым должна производиться оплата, не указаны, следовало исходить из цен, существующих в 1990 году."
}