{
  "title": "Обзор судебной практики по делам об установлении сервитута на земельный участок (утв. Президиумом Верховного Суда РФ 26 апреля 2017 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по делам об установлении сервитута на земельный участок (утв. Президиумом Верховного Суда РФ 26 апреля 2017 г.) Верховным Судом Российской Федерации, в соответствии со статьями 2 и 7 Федерального конституционного закона от 5 февраля 2014 г. N 3-ФКЗ \"О Верховном Суде Российской Федерации\", в целях обеспечения единообразного подхода к разрешению судами общей юрисдикции и арбитражными судами дел, связанных с установлением сервитута на земельный участок, проведено обобщение судебной практики. Согласно статье 216 Гражданского кодекса Российской Федерации (далее - ГК РФ) сервитут, наряду с правом собственности, является вещным правом. Пунктом 1 статьи 23 Земельного кодекса Российской Федерации (далее - ЗК РФ) указано на то, что сервитут устанавливается в соответствии с гражданским законодательством. Правила и порядок предоставления и установления сервитута содержатся в статьях 274-276 ГК РФ. Пунктом 1 статьи 274 ГК РФ определено, что собственник недвижимого имущества (земельного участка, другой недвижимости) вправе требовать от собственника соседнего земельного участка, а в необходимых случаях - и от собственника другого земельного участка (соседнего участка) предоставления права ограниченного пользования соседним участком (сервитута). Сервитут может устанавливаться для обеспечения прохода и проезда через соседний земельный участок, строительства, реконструкции и (или) эксплуатации линейных объектов, не препятствующих использованию земельного участка в соответствии с разрешенным использованием, а также других нужд собственника недвижимого имущества, которые не могут быть обеспечены без установления сервитута. Сервитут устанавливается по соглашению между лицом, требующим установления сервитута, и собственником соседнего участка и подлежит регистрации в порядке, установленном для регистрации прав на недвижимое имущество. В случае недостижения соглашения об установлении или условиях сервитута спор разрешается судом по иску лица, требующего установления сервитута (пункт 3 статьи 274 ГК РФ). Сервитут может быть прекращен ввиду отпадения оснований, по которым он был установлен, а также в случаях, когда земельный участок, принадлежащий гражданину или юридическому лицу, в результате обременения сервитутом не может использоваться в соответствии с целевым назначением участка (статья 276 ГК РФ). §1. Обращение в суд с иском об установлении сервитута 1. Действующее законодательство не содержит требования о соблюдении обязательного досудебного порядка урегулирования спора об установлении сервитута. Лицо, требующее установления сервитута, вправе обратиться в суд, если сторонами не достигнуто соглашения о сервитуте или его условиях. Определением суда апелляционной инстанции было отменено определение районного суда о возвращении на основании пункта 1 части 1 статьи 135 Гражданского процессуального кодекса Российской Федерации (далее - ГПК РФ) искового заявления [ФИО] к В. об установлении сервитута в связи с несоблюдением досудебного порядка урегулирования спора, установленного пунктом 3 статьи 274 ГК РФ. Направляя материал для рассмотрения в суд первой инстанции со стадии принятия искового заявления, судебная коллегия по гражданским делам областного суда правомерно исходила из того, что под установленным федеральным законом претензионным либо иным досудебным порядком урегулирования спора следует понимать определенную процедуру урегулирования спора, когда федеральным законом предусмотрены конкретные действия, которые обязаны совершить стороны до передачи возникшего между ними спора на разрешение суда, и когда в результате таких действий спор может быть урегулирован. Положениями пункта 3 статьи 274 ГК РФ установлено, что в случае недостижения соглашения об установлении или условиях сервитута спор разрешается судом по иску лица, требующего установления сервитута. Данная норма не устанавливает досудебный порядок урегулирования споров об установлении сервитута. Таким образом, исходя из указанной нормы, достаточным основанием для обращения в суд лица, требующего установления сервитута, является недостижение сторонами соглашения об установлении или условиях сервитута, то есть возникновение между ними спора. С учетом специфики предъявляемого требования в суд об установлении сервитута или его условий как вещно-правового способа защиты, по смыслу части 5 статьи 4 Арбитражного процессуального кодекса Российской Федерации (далее - АПК РФ), направление дополнительно претензии в случае недостижения сторонами соглашения об установлении сервитута или его условиях не требуется. 2. При решении вопроса, какому суду - общей юрисдикции или арбитражному - надлежит рассматривать дело об установлении, изменении условий, прекращении сервитута, необходимо учитывать в совокупности субъектный состав участников спора и характер правоотношений. Частью 3 статьи 22 ГПК РФ установлено, что суды рассматривают и разрешают дела, предусмотренные частями 1 и 2 указанной статьи, за исключением экономических споров и других дел, отнесенных федеральным конституционным законом и федеральным законом к ведению арбитражных судов. В соответствии с положениями частей 1 и 2 статьи 27 АПК РФ арбитражному суду подведомственны дела по экономическим спорам и другие дела, связанные с осуществлением предпринимательской и иной экономической деятельности. Арбитражные суды разрешают экономические споры и рассматривают иные дела с участием организаций, являющихся юридическими лицами, граждан, осуществляющих предпринимательскую деятельность без образования юридического лица и имеющих статус индивидуального предпринимателя, приобретенный в установленном законом порядке, а в случаях, предусмотренных названным кодексом и иными федеральными законами, с участием Российской Федерации, субъектов Российской Федерации, муниципальных образований, государственных органов, органов местного самоуправления, иных органов, должностных лиц, образований, не имеющих статуса юридического лица, и граждан, не имеющих статуса индивидуального предпринимателя. Из приведенных норм права следует, что при решении вопроса, какому суду - общей юрисдикции или арбитражному - надлежит рассматривать спор, необходимо исходить из критериев субъектного состава участников спора и характера правоотношений, применяемых в совокупности. Одно обстоятельство, что сервитут испрашивается в отношении недвижимого имущества, которое может быть использовано для предпринимательской деятельности, в отсутствие у сторон спора статуса предпринимателей, или возникновение спора между индивидуальными предпринимателями в отношении объекта, не используемого для осуществления предпринимательской деятельности, не свидетельствует о том, что спор носит экономический характер и подлежит рассмотрению арбитражным судом. Например, определением районного суда было прекращено на основании статьи 220, пункта 1 части 1 статьи 134 ГПК РФ производство по делу по иску [ФИО] к обществу об установлении сервитута. Суд исходил из того, что истец [ФИО] имеет статус индивидуального предпринимателя, при обращении с требованиями просил установить сервитут в отношении земельного участка с назначением \"для производственных целей\" для обеспечения доступа к принадлежащему истцу земельному участку, нежилым помещениям, расположенным в здании склада. Установив, что нужды истца как собственника объекта коммерческого назначения связаны с необходимостью обеспечения проезда транспортных средств для провоза товаров, приобретенных в связи с ведением предпринимательской деятельности, суд пришел к выводу, что спор носит экономический характер и с учетом субъектного состава подлежит разрешению арбитражным судом. В другом деле суд апелляционной инстанции, отклоняя доводы жалобы об отсутствии компетенции у суда общей юрисдикции на рассмотрение дела по иску [ФИО] о прекращении сервитута, установленного ранее в отношении части принадлежащего ему земельного участка решением арбитражного суда, правомерно указал следующее. Спор об отмене сервитута подлежит рассмотрению судом общей юрисдикции или арбитражным судом с учетом субъектного состава участников процесса и характера правоотношения вне зависимости от того, каким судом установлен сервитут. Поскольку собственник земельного участка утратил статус индивидуального предпринимателя, коллегия пришла к обоснованному выводу о том, что возникший спор должен быть рассмотрен судом общей юрисдикции. 3. Не может быть установлен сервитут для обеспечения прохода или проезда к самовольной постройке, в том числе к новому объекту, возникшему в результате самовольной реконструкции недвижимого имущества. Общество обратилось в суд с иском к Л. об установлении бессрочного сервитута для обеспечения прохода и проезда через соседний земельный участок, принадлежащий ответчику, в целях обслуживания здания истца. В ходе рассмотрения дела судом установлено, что объект, являющийся по техническому паспорту материальным складом, был полностью демонтирован. На месте прежнего здания без разрешения на строительство и разрешительной документации истцом возведен новый объект капитального строительства с иными техническими характеристиками, право собственности на который в установленном законом порядке истцом не оформлено. С учетом положений статей 222, 274 ГК РФ суд пришел к правильному выводу о том, что истец как лицо, самовольно построившее новый объект, не приобрел право собственности на данную постройку и не вправе требовать от собственника соседнего земельного участка права ограниченного пользования названным участком (сервитута). 4. В отсутствие нормативного правового акта об установлении публичного сервитута собственник линейного объекта вправе обратиться к собственнику земельного участка, на котором расположен указанный объект, за установлением сервитута в целях эксплуатации и ремонта линейного объекта. Общество - собственник газопровода - обратилось к лицу, в частной собственности которого находится земельный участок, за установлением сервитута в целях эксплуатации и ремонта данного газопровода, расположенного на названном земельном участке. Арбитражный суд первой инстанции в удовлетворении иска отказал, указав, что газопровод предназначен для обслуживания жилого дома и общество вправе использовать земельный участок в целях эксплуатации и ремонта данного газопровода на основании публичного сервитута. При этом суд исходил из того, что положения статьи 274 ГК РФ допускают установление сервитута в интересах одного лица, которое использует чужой участок в своих интересах. Подпункт 2 пункта 3 статьи 23 ЗК РФ предусматривает, что для использования земельного участка в целях ремонта коммунальных, инженерных, электрических и других линий и сетей, а также объектов транспортной инфраструктуры могут устанавливаться публичные сервитуты. Арбитражный суд округа не согласился с таким выводом суда первой инстанции, обратив внимание на особенности и отличие порядка установления и содержания публичного сервитута и сервитута, устанавливаемого по правилам гражданского законодательства. Согласно пункту 2 статьи 23 ЗК РФ публичный сервитут устанавливается законом или иным нормативным правовым актом Российской Федерации, нормативным правовым актом субъекта Российской Федерации, нормативным правовым актом органа местного самоуправления в случаях, если это необходимо для обеспечения интересов государства, местного самоуправления или местного населения, без изъятия земельных участков. Установление публичного сервитута осуществляется с учетом результатов общественных слушаний. В данном случае собственник линейного объекта испрашивал сервитут в целях эксплуатации и ремонта газопровода, обратившись к собственнику земельного участка в порядке статьи 274 ГК РФ, которой, в частности, разрешается установление сервитута для эксплуатации линейных объектов. Сами по себе положения подпункта 2 пункта 3 статьи 23 ЗК РФ, допускающие принятие нормативного акта об установлении публичного сервитута в целях эксплуатации и ремонта линейных объектов, не являются основанием для отказа в удовлетворении заявленного требования. В связи с указанным суд округа направил дело на новое рассмотрение. 5. С требованием об установлении сервитута вправе обратиться собственник земельного участка, на котором расположен принадлежащий иному лицу линейный объект, возведенный после возникновения частной собственности на указанный земельный участок. Собственник земельного участка, на котором расположены опоры линии электропередачи, обратился к собственнику линейного объекта с предложением о заключении соглашения о сервитуте, в котором бы определялся порядок пользования участком (порядок и время доступа, прохода и проезда через участок) в целях эксплуатации размещенных опор, а также размер платы за сервитут. Собственник линейного объекта в заключении соглашения отказал, что явилось основанием для обращения истца (предпринимателя) в арбитражный суд. В обоснование своего требования истец указывал на то, что размещение опор осуществлено после приватизации земельного участка без его согласия. Собственник линейного объекта уклоняется от заключения соглашения о сервитуте. Кроме того, истец сослался на то, что ранее судом ему отказано в удовлетворении предъявленных на основании статей 301 и 304 ГК РФ требований о демонтаже спорных опор. Суд первой инстанции в удовлетворении иска отказал, поскольку, по смыслу пункта 1 статьи 274 ГК РФ, право требовать установления ограниченного права имеет лицо, в чьих интересах ограничивается чужое вещное право, т.е. в данном случае - собственник опор линии электропередачи. Постановлением апелляционного суда решение оставлено без изменения. Суд кассационной инстанции судебные акты отменил, направил дело на новое рассмотрение в целях определения условий сервитута, указав, что статья 274 ГК РФ не ограничивает право собственника земельного участка обратиться к собственнику линейного объекта, возведенного после возникновения частной собственности на указанный земельный участок, с требованием об установлении сервитута в случае недостижения согласия о его установлении или условиях соглашения. При этом суд должен разрешить возникший спор по иску заинтересованного лица, требующего установления сервитута, принимая во внимание, что выбор способа защиты права лежит на лице, которое полагает, что его право нарушено. В данном деле правообладатель земельного участка в обоснование своего искового требования ссылался на то, что собственник линейного объекта осуществил его строительство на участке истца и, фактически пользуясь земельным участком, уклонялся от заключения соглашения, формализующего порядок, способ и время пользования земельным участком, а также устанавливающего обязанность по внесению соответствующей платы в определенном размере. Кроме того, вступившими в законную силу судебными актами предпринимателю отказано в удовлетворении негаторного и виндикационного исков. 6. Если основания, по которым установлен сервитут, отпали, с требованием о прекращении сервитута вправе обратиться в суд как собственник земельного участка, обремененного сервитутом, так и собственник земельного участка, для обеспечения использования которого установлен сервитут. Вступившим в законную силу решением суда установлен сервитут, обременяющий земельный участок, принадлежащий предпринимателю. В последующем общество - собственник участка, для обеспечения использования которого установлен сервитут, предъявило требование о прекращении сервитута. Арбитражный суд первой инстанции счел, что формулировка пункта 1 статьи 276 ГК РФ не позволяет собственнику вещи, для использования которой установлен сервитут, обращаться с требованием о прекращении сервитута, поскольку, в силу названной нормы, такое право принадлежит только собственнику земельного участка, обремененного сервитутом. Такие выводы поддержал суд апелляционной инстанции. Суд округа судебные акты отменил, обратив внимание на следующее. Как установлено пунктом 1 статьи 276 ГК РФ, по требованию собственника земельного участка, обремененного сервитутом, сервитут может быть прекращен ввиду отпадения оснований, по которым он был установлен. Однако такая формулировка не означает, что сервитут не может быть прекращен по требованию собственника земельного участка, для обеспечения использования которого установлен сервитут, в случае, когда объективно потребность в использовании чужого земельного участка отпала. Направляя дело на новое рассмотрение, окружной суд указал на необходимость оценить доводы и доказательства, представленные обществом в обоснование требования о прекращении сервитута. §2. Условия установления сервитута 7. Сервитут может быть установлен только в случае отсутствия у собственника земельного участка (объекта недвижимости) иной возможности реализовать свое право пользования принадлежащим ему участком (объектом). Истец [ФИО] обратился в суд к [ФИО] с требованием об установлении сервитута, так как через земельный участок, находящийся в собственности ответчика, проходит дорога, ведущая в том числе к участку истца. При этом к земельному участку А. имеется иная дорога, но состояние хуже, а протяженность больше по сравнению с дорогой, проходящей через земельный участок ответчика. Поскольку представленными доказательствами, в том числе заключением землеустроительной экспертизы, была подтверждена возможность прохода и проезда к земельному участку истца без использования земельного участка ответчика, а положения пункта 1 статьи 274 ГК РФ допускают установление сервитута для обеспечения прохода и проезда через соседний земельный участок только в том случае, когда такие нужды собственника земельного участка (иной недвижимости) не могут быть установлены без установления сервитута, суд пришел к правомерному выводу об отсутствии оснований для удовлетворения заявленного требования. В другом деле судом было установлено, что истец и ответчик являются собственниками соседних земельных участков. К участку истца имеется проезд со стороны дороги общего пользования, однако из-за возведения им объекта с выходом за пределы параметров разрешенного строительства незастроенной части участка оказалось недостаточно для проезда автотранспорта, а также спецтехники, на участок истца. Вследствие этого истец обратился к собственнику соседнего участка о предоставлении ему права проезда через участок ответчика. Установив, что невозможность проезда на участок истца не связана с какими-либо объективными причинами, а вызвана исключительно действиями самого истца, судебная коллегия пришла к выводу об отсутствии оснований для установления испрашиваемого сервитута. В деле, рассмотренном арбитражным судом, предприниматель, являясь собственником здания, используемого в целях организации общественного питания, и арендатором земельного участка, необходимого для эксплуатации указанного здания, обратился к обществу - собственнику соседнего земельного участка - с иском об установлении права ограниченного пользования (сервитута) земельным участком для беспрепятственного круглосуточного проезда (в рабочие, выходные и праздничные дни) автотранспортных средств сотрудников, арендаторов, посетителей, клиентов предпринимателя к зданию. С учетом заключения эксперта суд первой инстанции заявленное требование удовлетворил, признав, что испрашиваемый предпринимателем сервитут обеспечивает наиболее оптимальным способом проезд к его зданию. Соответствующий способ является наиболее удобным и наименее обременительным для предпринимателя. Кроме того, на земельном участке общества уже проложена дорога, которая может быть использована для проезда к зданию предпринимателя. Отменяя решение суда первой инстанции, суд апелляционной инстанции обратил внимание на то, что заключение эксперта содержит информацию об альтернативных путях подъезда к зданию истца. Из материалов дела следует, что доступ (проезд) к зданию предпринимателя имеется со стороны улиц, относящихся к дорогам общего пользования. То обстоятельство, что истцу удобнее организовать проезд транспорта, в том числе в целях погрузочно-разгрузочных и других работ, к своему зданию со стороны земельного участка ответчика, не является основанием для установления сервитута (пункт 1 статьи 274 ГК РФ). Арбитражный суд округа согласился с судом апелляционной инстанции, указав, что сервитут подлежит установлению в той ситуации, когда собственник лишен объективной возможности обеспечить проход (проезд) к своему зданию иным способом без установления сервитута. 8. Не подлежит установлению сервитут, если его условиями собственник земельного участка лишается возможности использовать свой участок в соответствии с разрешенным использованием. Общество обратилось в арбитражный суд с иском к предпринимателю об установлении бессрочного сервитута, ссылаясь на то, что по территории земельного участка, принадлежащего на праве собственности ответчику, проходят подземные сети канализации, необходимые обществу для обеспечения отвода сточных вод. При рассмотрении спора судами установлено, что участки истца и ответчика смежные, образованы при разделе одного участка, на котором находились объекты недвижимости, приватизированные разными лицами. После раздела и приватизации земельных участков собственниками объектов недвижимости на земельном участке предпринимателя оказались расположены часть инженерных сетей канализации и канализационно-насосная станция, используемые обществом в целях обслуживания принадлежащих ему объектов недвижимости и земельного участка под ними. Судами также установлено, что предприниматель неоднократно обращался к обществу с предложением о переносе названных станции и части инженерных сетей, а также о распределении расходов на соответствующие работы. Кроме того, из заключения эксперта следовало, что технически возможно перемещение инженерных сетей и насосной станции со спорного участка на земельный участок общества в целях обеспечения потребностей последнего по отводу сточных вод. Использование же обществом указанных объектов при их нахождении на участке предпринимателя приводит к существенному ограничению в использовании предпринимателем своего участка и здания, расположенного на нем. С учетом представленных сторонами доводов и доказательств суды, установив, что нужды истца могут быть обеспечены без установления бессрочного сервитута и ограничения прав ответчика на пользование принадлежащим ему земельным участком, а истребуемый истцом сервитут по существу лишит собственника земельного участка возможности использовать свой участок в соответствии с разрешенным использованием, отказали обществу в удовлетворении требования. 9. При наличии нескольких вариантов прохода (проезда) к земельному участку через соседний земельный участок суду следует исходить из необходимости обеспечить баланс интересов сторон и установить сервитут на условиях, наименее обременительных для собственника земельного участка, в отношении которого устанавливается сервитут. [ФИО] обратился в суд с требованиями к обществу об установлении сервитута, так как проезда к принадлежащему ему земельному участку иначе как через находящийся в аренде у ответчика муниципальный земельный участок не имеется. По результатам проведенной экспертизы установлены три возможных варианта проезда к земельному участку истца. [ФИО] просил установить сервитут по первому варианту. Представитель ответчика в судебном заседании, не возражая против установления сервитута, указывал, что вариант сервитута, на котором настаивает истец, является наиболее обременительным, поскольку для его реализации необходимо произвести демонтаж части объектов, расположенных на участке ответчика, такой вариант приведет к невозможности возвести ряд иных объектов, запланированных ответчиком. Кроме того, предложенный истцом вариант не является безопасным для посетителей ответчика. Сам ответчик полагал наиболее оптимальным установление сервитута по второму варианту, предложенному экспертом. Удовлетворяя исковые требования в части установления сервитута, суд, исходя из представленных в материалы дела доказательств и руководствуясь положениями статьи 274 ГК РФ, пришел к выводу о доказанности наличия у истца необходимости в установлении права ограниченного пользования земельным участком ответчика, поскольку иным способом он лишен возможности доступа к своему земельному участку и использования его по назначению. При определении условий осуществления сервитута суд исходил из разумного баланса интересов сторон спора с тем, чтобы ограниченное вещное право, обеспечивая только необходимые нужды истца, не создавало существенных неудобств для собственника обремененного земельного участка. Судом был установлен сервитут по второму варианту исследования эксперта, являющемуся наименее обременительным для общества. В другом деле арбитражный суд, устанавливая сервитут на условиях одного из предложенных экспертом вариантов, исходил из того, что выбранный вариант прохода к земельному участку проложен в основном по муниципальной грунтовой дороге, лишь частично - через соседний земельный участок, обременяемый сервитутом. Приведенные истцом доводы и доказательства о необходимости несения им дополнительных затрат для прохода (проезда) по такому варианту к своему участку не были поддержаны судом как свидетельствующие о наличии достаточных оснований для иного варианта установления сервитута на условиях, более обременительных для собственника соседнего участка. Арбитражный суд указал, что при наличии нескольких реальных вариантов прохода (проезда) к земельному участку сервитут должен быть прежде всего наименее обременительным для собственника земельного участка, в отношении которого устанавливается сервитут. 10. Удовлетворяя исковые требования об установлении сервитута, суд должен определить все условия, на которых он устанавливается, а именно: сведения о земельных участках, для обеспечения использования которого установлен сервитут и который обременен сервитутом, содержание сервитута, вид сервитута, сферу действия, срок, условия о плате, виды работ, если сервитут устанавливается для проведения ремонтных и иных работ, и пр. Решением районного суда, оставленным без изменения апелляционным определением судебной коллегии по гражданским делам краевого суда, удовлетворены исковые требования истцов к Территориальному управлению Росимущества и Министерству обороны Российской Федерации о предоставлении права ограниченного пользования земельным участком (сервитута). Определением Судебной коллегии по гражданским делам Верховного Суда Российской Федерации состоявшиеся по делу судебные акты были отменены, а дело направлено в суд первой инстанции для нового рассмотрения. При этом Судебная коллегия, в частности, исходила из того, что суд, пришедший к выводу о необходимости установления сервитута, должен определить все условия сервитута, в том числе маршрут проезда и прохода, который не только соответствовал бы интересам истца, но и был наименее обременительным для собственника обслуживающего земельного участка. При необходимости разрешения судом вопросов, касающихся отдельных условий сервитута и возможных вариантов его установления, которые требуют специальных знаний (например, в области организации дорожного движения, оценочной деятельности), суд, в соответствии с положениями статьи 79 ГПК РФ, может назначить проведение экспертизы. Положениями статьи 131 ГК РФ и нормами статей 2, 12, 27 Федерального закона от 21 июля 1997 г. N 122-ФЗ \"О государственной регистрации прав на недвижимое имущество и сделок с ним\" (далее - Закон о регистрации прав) предусмотрено, что сервитут подлежит государственной регистрации в Едином государственном реестре прав на недвижимое имущество и сделок с ним. Основанием для государственной регистрации сервитута при наличии спора между собственником недвижимости и лицом, претендующим на получение права ограниченного пользования этим имуществом, является решение суда, принятое в соответствии с пунктом 3 статьи 274 ГК РФ. По этой причине в резолютивной части соответствующего судебного акта должны быть приведены все условия, на которых суд устанавливает сервитут. Указанные выше требования закона судами выполнены не были. Устанавливая сервитут, суд не указал, является ли рассматриваемый случай исключительным, а предоставление такого права истцам единственным способом обеспечения основных потребностей как собственников недвижимости. Кроме того, в соответствии с пунктом 3 статьи 274 ГК РФ, при рассмотрении иска следовало определить, имеется ли у истцов возможность доступа к своему имуществу, не прибегая к правовым средствам, предусмотренным указанными нормами права о сервитуте, однако судами этого сделано не было. Ограничившись формальным указанием на то, что проезд к принадлежащим истцам жилым помещениям и местам общего пользования возможен только через спорный участок, судами, в нарушение положений статьи 67 ГПК РФ, не дана оценка проведенному в рамках рассмотрения данного дела экспертному заключению, согласно которому технически возможны иные варианты прокладки новой дороги, ведущей к коттеджному городку, где расположены жилые дома истцов. Не содержали материалы дела и доказательств, свидетельствующих о том, что дорога, являющаяся предметом сервитута, фактически пригодна для движения и маневрирования автомобильного транспорта. Отсутствовало указание на срок действия сервитута, а также не определен предусмотренный пунктом 5 статьи 274 ГК РФ, пунктом 6 статьи 23 ЗК РФ размер платежей, подлежащих внесению собственнику обремененного земельного участка. Таким образом, судами не были соблюдены требования, предъявляемые к рассмотрению данной категории дел, в результате чего фактически возникший спор не был разрешен по существу. (Определение судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 11 октября 2016 г. N 18-КГ16-113). 11. Отсутствие в Едином государственном реестре недвижимости (до 1 января 2017 г. - в государственном кадастре недвижимости) сведений о части земельного участка, обременяемого сервитутом, не препятствует государственной регистрации сервитута, кроме случаев, установленных законом. Некоммерческое партнерство и общество заключили соглашение о сервитуте, условиями которого предусматривалось право прохода по земельному участку общества. Соглашение содержало указание на сферу действия сервитута, ограничения в использовании участка во времени и пространстве. Некоммерческое партнерство обратилось с заявлением о регистрации сервитута в орган, осуществляющий государственную регистрацию прав, в чем ему было отказано, поскольку сведения о части земельного участка, обременяемого сервитутом, не содержатся в государственном кадастре недвижимости. Заявителю было рекомендовано обратиться за проведением кадастровых работ, определить координаты характерных точек границ части земельного участка, в отношении которой устанавливается право ограниченного пользования, поставить на кадастровый учет часть земельного участка, а затем обратиться за регистрацией сервитута. Некоммерческое партнерство оспорило решение органа, осуществляющего государственную регистрацию прав, в арбитражный суд. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении заявления отказано. При этом суды исходили из следующего. В соответствии с пунктом 2 статьи 27 Закона о регистрации прав, действовавшего на момент возникновения спорных отношений, в случае, если сервитут относится к части земельного участка или иного объекта недвижимости, к документам, в которых указываются содержание и сфера действия сервитута, прилагается кадастровый паспорт такого объекта недвижимости, на котором отмечена сфера действия сервитута, или кадастровая выписка о таком объекте недвижимости, содержащая внесенные в государственный кадастр недвижимости сведения о части такого объекта недвижимости, на которую распространяется сфера действия сервитута. С учетом положений данной нормы суды признали, что сведения о части земельного участка, обременяемого сервитутом, должны содержаться в государственном кадастре недвижимости в любом случае. Поскольку в отношении спорного участка сведений о его части в государственном кадастре недвижимости не содержалось, суды пришли к выводу о законности отказа органа, осуществляющего государственную регистрацию прав. Постановлением окружного суда судебные акты отмены с указанием на то, что Закон о регистрации прав не содержит обязательного требования о кадастровом учете части земельного участка в случае заключения соглашения о сервитуте. Такая обязанность содержится, в частности, в статьях 39.25, 39.26 ЗК РФ применительно к земельным участкам, находящимся в государственной или муниципальной собственности, кроме случая заключения соглашения на срок менее 3 лет. В остальных случаях, когда закон прямо не устанавливает обязанность поставить на кадастровый учет часть земельного участка, для государственной регистрации сервитута достаточно представления документов, отражающих сферу действия сервитута и его содержание, необходимых для внесения информации в публичный реестр. При этом сервитут и как ограниченное вещное право, и как обременение недвижимого имущества подлежит регистрации в отношении всего объекта недвижимого имущества (земельного участка, здания, сооружения), сведения о котором содержатся в государственном кадастре недвижимости и Едином государственном реестре прав на недвижимость (с 1 января 2017 г. - Единый государственный реестр недвижимости). При этом лицо, в пользу которого зарегистрирован сервитут, осуществляет пользование чужим земельным участком на условиях, установленных соглашением. §3. Плата за сервитут 12. Плата за сервитут определяется судом исходя из принципов разумности и соразмерности с учетом характера деятельности сторон, площади и срока установления сервитута и может иметь как форму единовременного платежа, так и периодических платежей. Согласно пункту 5 статьи 274 ГК РФ и пункту 6 статьи 23 ЗК РФ собственник земельного участка, обремененного сервитутом, по общему правилу вправе требовать от лиц, в интересах которых установлен сервитут, соразмерную плату за пользование участком. Если при рассмотрении дела усматриваются основания для предоставления права ограниченного пользования чужим земельным участком, судам необходимо, в соответствии с приведенными положениями закона, определить размер платежей, подлежащих внесению собственнику обременяемого земельного участка, что предполагает вынесение данного вопроса в круг обстоятельств, подлежащих доказыванию (часть 2 статьи 56 ГПК РФ, часть 2 статьи 65 АПК РФ), и при отсутствии согласия собственника объекта недвижимости, обременяемого сервитутом, на безвозмездное пользование возложение на истца обязанности по представлению доказательств обоснованности предлагаемого к установлению размера платы, в том числе путем назначения экспертизы. При несогласии с предложенным размером платы за сервитут ответчик вправе представить доказательства в обоснование своих возражений (часть 1 статьи 56 ГПК РФ, часть 1 статьи 65 АПК РФ). Размер платы за сервитут должен быть соразмерен той материальной выгоде, которую приобретает собственник земельного участка в результате установления сервитута, компенсируя те ограничения, которые претерпевает собственник земельного участка, обремененного сервитутом. В размер платы включаются разумные затраты, возникающие у собственника объекта недвижимости в связи с ограничением его права собственности или созданием условий для реализации собственником объекта недвижимости, для обеспечения использования которого сервитут установлен, права ограниченного пользования (например, связанных с необходимостью организации проезда через принадлежащий собственнику земельный участок, сносом или переносом ограждений, с соблюдением пропускного режима, поддержанием части участка в надлежащем состоянии), а также образовавшихся в связи с прекращением существующих обязательств собственника участка, обремененного сервитутом, перед третьими лицами. При этом необходимо в том числе учитывать долю земельного участка, ограниченную сервитутом, в общей площади земельного участка; срок установления сервитута; объем ограничения пользования земельным участком и интенсивность его предполагаемого использования; характер неудобств, испытываемых собственником недвижимого имущества, обремененного сервитутом; степень влияния сервитута на возможность распоряжения земельным участком. Принимая решение об определении характера платы за сервитут (единовременной выплате в полном объеме или периодических платежах в течение всего срока действия сервитута), в целях наибольшего соблюдения баланса интересов истца и ответчика необходимо учитывать не только содержание заявленных истцом требований, но и конкретные условия, и объем сервитута. Например, общество обратилось в арбитражный суд с [ФИО] заявлением об установлении сервитута для обеспечения проезда через соседний земельный участок, принадлежащий предпринимателю. При рассмотрении спора предприниматель не возражал против обременения его имущества сервитутом на условиях, предложенных обществом, вместе с тем заявил требование об определении платы за пользование принадлежащим ему земельным участком. Общество, предлагая плату в размере 2 000 рублей ежемесячно, полагало, что такая плата соразмерна ограничению права предпринимателя. Ответчик, возражая против предложенного размера платы, указывал, что такой размер не учитывает расходы, которые необходимо понести предпринимателю для оборудования въезда автотранспортных средств общества на земельный участок, а также интенсивность движения автотранспортных средств истца и ответчика. Арбитражный суд, оценив доводы истца и ответчика, с учетом заключения эксперта, установил плату за сервитут в размере 50 000 рублей, подлежащих уплате обществом предпринимателю единовременно, и 8 000 рублей, которые подлежат уплате ежемесячно не позднее 5-го числа каждого месяца. При этом суд апелляционной инстанции исходил из следующего. Согласно пункту 5 статьи 274 ГК РФ, пункту 6 статьи 23 ЗК РФ собственник земельного участка, обремененного сервитутом, вправе требовать соразмерную плату от лиц, в интересах которых установлен сервитут, если иное не предусмотрено федеральными законами. Определяя размер платы, суд первой инстанции основывался на заключении эксперта, определившего размер той материальной выгоды, которую получает общество в связи с установлением сервитута. Также судом учтены интенсивность движения транспортных средств по земельному участку предпринимателя, площадь использования обремененного в результате установления сервитута участка, а также необходимость оборудовать предпринимателем отдельный въезд для автотранспортных средств общества. 13. Условиями сервитута может быть предусмотрен порядок изменения платы. Каждая из сторон вправе обратиться в суд с требованием об изменении размера платы (увеличении или уменьшении) в случае изменения объема ограничений прав собственника земельного участка, обремененного сервитутом. Общество обратилось в арбитражный суд к предприятию об установлении платы за право ограниченного пользования земельным участком в размере 3 000 рублей в месяц. Стороны при заключении соглашения о сервитуте не смогли прийти к соглашению о размере платы и условиях ее изменения, что явилось основанием для обращения в арбитражный суд с соответствующим требованием. Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, пункт соглашения об установлении сервитута о плате был изложен в редакции, предложенной обществом: \"Плата за сервитут составляет 1 000 рублей в месяц. Плата за пользование подлежит ежегодному изменению на размер уровня инфляции, установленного в федеральном законе о федеральном бюджете на очередной финансовый год, который применяется ежегодно по состоянию на начало очередного финансового года начиная с года, следующего за годом, в котором заключено настоящее соглашение\". Довод предприятия о незаконности условия об изменении размера платы был отклонен судами. В другом деле предприниматель обратился с иском об изменении (увеличении) размера платы за сервитут, установленный соглашением, ссылаясь на то, что плата, которая была согласована сторонами, подлежит пересмотру, поскольку изменился характер и объем пользования его участком (увеличены интенсивность движения и грузоподъемность автотранспортных средств обладателя сервитута). Однако ответчик отказался от внесения изменений в договор. Рассматривая спор, судебные инстанции, с учетом доводов и доказательств, приведенных сторонами, а также заключения эксперта об определении платы и о реальном использовании ответчиком земельного участка истца для проезда к своему объекту недвижимости, пришли к выводу о необходимости внесения изменений в условия соглашения о плате за сервитут и об увеличении ее размера с 3 500 до 5 000 рублей ежемесячно. При этом суды указали, что истец доказал увеличение объема ограничения его прав по сравнению с моментом заключения соглашения ввиду увеличения площади используемого ответчиком земельного участка, количества автотранспортных средств, интенсивности движения."
}