{
  "title": "Обзор судебной работы военных судов гарнизонов и объединений за 1999 год",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной работы военных судов гарнизонов и объединений за 1999 год 1. Данные о судебной работе В настоящем обзоре проанализирована практика военных судов гарнизонов и объединений по рассмотрению уголовных дел за 1999 год, а также приведены некоторые статистические данные о работе военных судов в указанный период. 2. Необоснованные осуждения и оправдания [ФИО] является хищением получение денежного довольствия незаконно назначенным на должность военнослужащим, который добросовестно исполнял свои должностные обязанности. Петропавловск-Камчатским гарнизонным военным судом капитан [ФИО] был признан виновным в мошенничестве. В 1994 году старший прапорщик [ФИО] изготовил копию диплома о якобы имевшемся у него средне-специальном образовании, заверил ее в районной администрации и представил в кадровый орган по месту службы, в связи с чем ему было незаконно присвоено звание \"младший лейтенант\", а в последующем и очередные воинские звания. По выводам суда, за период прохождения службы на офицерских должностях с 1994 года по 1999 год [ФИО] похитил путем обмана разницу в денежном содержании по занимаемой им ранее должности прапорщика и таким же содержанием по незаконно занимаемым им офицерским должностям, на которых он состоял до возбуждения уголовного дела. Этот вывод суда являлся ошибочным в связи с тем, что получение денежного довольствия военнослужащим является формой реализации им закрепленного в ст.37 Конституции Российской Федерации права каждого гражданина получать вознаграждение за свой труд. Согласно материалам дела [ФИО], проходя службу на офицерских должностях, исключительно добросовестно исполнял возложенные на него обязанности и многократно поощрялся за это командованием. Поэтому вывод суда о незаконном получении [ФИО] денежного вознаграждения за фактически и добросовестно исполненные обязанности по службе, является несостоятельным. Его действия, связанные с изготовлением и использованием поддельных документов, действительно содержали признаки преступлений, предусмотренных чч.1 и 3 ст.327 УК Российской Федерации, однако уголовное дело в этой части было органами предварительного следствия прекращено за истечением сроков давности привлечения к уголовной ответственности. По изложенным основаниям Тихоокеанский флотский военный суд отменил приговор в отношении [ФИО] и прекратил дело за отсутствием состава преступления. Уголовная ответственность за нарушение правил несения вахтенной службы возможна только в том случае, если вахтенная служба была организована в соответствии с порядком, установленным Корабельным Уставом ВМФ. Владивостокским гарнизонным военным судом матросы [ФИО] и [ФИО], наряду с кражей чужого имущества, были осуждены за нарушение правил вахтенной службы, повлекшее причинение вреда охраняемым объектам. Согласно материалам дела [ФИО] и [ФИО] совершали кражи при исполнении обязанностей по охране автопарка части, несли при этом службу путем обхода его территории, были вооружены только штык-ножами и подчинялись дежурному по автопарку. Несение ими службы в автопарке не было и не могло быть организовано в соответствии с порядком, установленным для вахты Корабельным Уставом ВМФ, согласно которому вахта является особым видом службы исключительно корабельных нарядов. Не была организована данная служба и в соответствии с требованиями Устава гарнизонной и караульной служб Вооруженных Сил Российской Федерации. Фактически, согласно утвержденной командиром части инструкции, [ФИО] и [ФИО] исполняли обязанности внутренней службы, уголовная ответственность за нарушение правил несения которой в соответствии со ст. 334 УК Российской Федерации возможна только при наличии тяжких последствий. Поскольку действия виновных таких последствий не повлекли, приговор в части осуждения [ФИО] и [ФИО] по ч.1 ст.342 УК Российской Федерации Тихоокеанским флотским военным судом был отменен, а дело в этой части прекращено за отсутствием состава преступления. 3. Ошибки, связанные с исследованием доказательств Приговор отменен, поскольку суд не проверил версию обвиняемого о своей невиновности и не дал оценки доказательствам, опровергающим версию обвинения. Подполковник Фоминых Я.В. Московским гарнизонным военным судом был признан виновным в нарушении правил дорожного движения, повлекшем по неосторожности причинение средней тяжести вреда здоровью человека, совершенном при следующих обстоятельствах. Фоминых, управляя автомашиной ВАЗ-2107, подъехал к перекрестку и в нарушение требований пп.1.3 и 6.2 Правил дорожного движения не остановился на запрещающий сигнал светофора и выехал на перекресток, в результате чего его автомобиль столкнулся с автомашиной \"Рено-19\" под управлением гражданки [ФИО], которой в результате столкновения был причинен разрыв ключично-акромиального сочленения справа, гематома в левой височной области и ссадины в лобной области - вред здоровью средней тяжести. Вывод о виновности [ФИО] в совершении этого преступления суд обосновал показаниями потерпевшей [ФИО] и свидетелей [ФИО] и [ФИО] о том, что [ФИО] двигался на красный сигнал светофора, а также заключением эксперта-автотехника. Московский окружной военный суд отменил приговор в отношении Фоминых ввиду неполноты и односторонности судебного следствия и несоответствия изложенных в приговоре выводов суда фактическим обстоятельствам дела, указав следующее. В соответствии с требованиями ст.20 УПК РСФСР суд, прокурор, следователь и лицо, производящее дознание, обязаны принять все предусмотренные законом меры для всестороннего, полного и объективного исследования обстоятельств дела. Обвинительный приговор, согласно ст.390 УПК РСФСР, не может быть постановлен на предположениях и постановляется только на достоверных доказательствах, когда по делу исследованы все возникшие версии, имеющиеся противоречия выяснены и оценены, а виновность подсудимого в совершении преступления доказана. При этом в соответствии с законом при постановлении приговора должны получить оценку все рассмотренные в судебном заседании доказательства, как подтверждающие выводы суда по вопросам, разрешаемым при постановлении приговора, так и противоречащие этим выводам, а в приговоре суд должен указать, почему одни доказательства признаны им достоверными, а другие отвергнуты. Указанные требования уголовно-процессуального закона органы предварительного следствия и суд не выполнили. Из материалов дела следует, что [ФИО] себя виновным в совершении данного преступления не признал и последовательно утверждал, что не потерпевшая, а он сам двигался на зеленый сигнал светофора. Его показания подтверждали свидетель [ФИО], находившийся в момент дорожно-транспортного происшествия в машине [ФИО], и свидетель [ФИО], показавшая на предварительном следствии, что столкновение произошло в тот момент, когда она переходила улицу в направлении движения автомашины Фоминых на зеленый сигнал светофора, однако суд противоречия между показаниями указанных лиц, с одной стороны, и показаниями потерпевшей, свидетелей [ФИО] и [ФИО], с другой, не устранил, свидетеля [ФИО] в судебное заседание не вызвал, надлежащих мер по обеспечению ее явки в суд по ходатайству подсудимого не принял, показания ее не исследовал и оценки им не дал. В ходе судебного заседания защитником [ФИО] было заявлено ходатайство о проведении следственного эксперимента для проверки достоверности показаний свидетелей [ФИО] и [ФИО] о возможности видеть сигналы светофора, горевшие для [ФИО] и [ФИО] в момент автопроисшествия, с мест нахождения этих свидетелей. Учитывая противоречия, имеющиеся в показаниях [ФИО], свидетелей и потерпевшей, а также конструкцию расположенных на перекрестке светофоров, указанное ходатайство подлежало удовлетворению, однако суд необоснованно его отклонил в связи с тем, что в ходе следственного эксперимента на предварительном следствии [ФИО] не делал заявлений по этому поводу. Вызывало сомнение в компетентности эксперта-автотехника его заключение о невозможности ответа на поставленные перед ним вопросы о характере движения транспортных средств. Без устранения указанной неполноты предварительного и судебного следствия сделать бесспорный вывод о виновности или невиновности [ФИО] в совершении вмененного ему органами предварительного следствия преступления, сделать было нельзя, а поэтому дело в отношении него было направлено на новое судебное разбирательство. Ошибочная оценка заключений экспертов повлекла отмену приговора ввиду несоответствия выводов суда фактическим обстоятельствам дела. Сержант [ФИО] был осужден Батайским гарнизонным военным судом за совершение преступлений, предусмотренных ст.ст.286 ч.3 п.п.\"а\" и \"в\" и 111 ч.1 УК Российской Федерации. Как указано в приговоре, [ФИО] за пререкания избил рядового [ФИО], а также по различным поводам неоднократно избивал рядового [ФИО] в результате чего причинил ему двухсторонний перелом нижней челюсти, закрытую тупую травму живота в виде повреждения печени, ушиб левого бедра с образованием глубокой межмышечной гематомы. Несмотря на оказанную медицинскую помощь, [ФИО] скончался. Органы предварительного следствия обвиняли [ФИО] в умышленном причинении [ФИО] тяжкого вреда здоровью, опасного для жизни, повлекшего по неосторожности смерть потерпевшего и квалифицировали его действия по ч.4 ст.111 УК Российской Федерации. Суд первой инстанции, исследовав материалы дела и оценив заключения экспертов-медиков, проводивших исследование трупа [ФИО], пришел к выводу об отсутствии прямой причинной связи между действиями виновного и смертью [ФИО], поскольку в процессе стационарного лечения последнего врачами двух лечебных учреждений были допущены врачебные ошибки, и переквалифицировал действия [ФИО] на ч.1 ст.111 УК Российской Федерации. Однако такой вывод противоречил материалам дела. Согласно заключениям судебно-медицинских экспертов, основной причиной смерти [ФИО] явилась тупая травма живота, осложненная ДВС-синдромом и тупая травма левого бедра, осложненная сепсисом, то есть причиной смерти явилось сочетание обеих травм. Действительно, врачами войсковой части 3057 был допущен дефект медицинской помощи - не была диагностирована травма живота - разрыв печени с внутрибрюшным кровотечением, а врачами окружного военного госпиталя 1602 был допущен иной дефект медицинской помощи - не были диагностированы сепсис и ДВС-синдром в связи с тем, что атипичное течение этих заболеваний затруднило их своевременную диагностику. Однако полученные [ФИО] телесные повреждения сами по себе были опасны для жизни, а проводимое ему лечение соответствовало методикам лечения в том числе и тех осложнений, которые возникли у потерпевшего. Таким образом, поставленный врачами неправильный диагноз заболевания [ФИО] не явился прямой причиной смерти потерпевшего. При таких обстоятельствах утверждение в приговоре об отсутствии причинной связи между действиями виновного и наступившими последствиями в виде смерти [ФИО] противоречит фактическим обстоятельствам дела. В связи с изложенным Северо-Кавказский военный суд, рассмотрев дело по кассационной жалобе потерпевшей, отменил приговор в отношении [ФИО]. Дело в части осуждения за вымогательство прекращено в связи с недоказанностью наличия корыстных мотивов в действиях виновного. Военным судом гарнизона Полярный матрос [ФИО] был признан виновным в вымогательстве и нарушении уставных правил взаимоотношений между военнослужащими. Суд указал в приговоре, что [ФИО], потребовал от матроса [ФИО] передать ему 100 руб. и при этом ударил его кулаком в лицо. Позднее [ФИО] опять потребовал от [ФИО] 100 руб. и при этом нанес около 10 ударов кулаками и ногами по различным частям тела потерпевшего, а вскоре вновь предъявил к [ФИО] аналогичные требования. Рассмотрев дело в кассационном порядке, Северный флотский военный суд оставил приговор без изменения. Президиум флотского военного суда отменил приговор в части осуждения [ФИО] по ст.163, ч.2, п.\"в\" УК Российской Федерации и прекратил в этой части дело по следующим основаниям. Из материалов дела следует, что [ФИО] на предварительном следствии и в судебном заседании последовательно утверждал о том, что подозревал [ФИО] в причастности к пропаже его личных вещей и именно поэтому требовал взамен них деньги. Данные показания [ФИО] не только не были опровергнуты, но и подтверждались показаниями свидетеля [ФИО], который сообщил, что действительно [ФИО] хранил у него свои личные вещи, но затем забрал их. Через некоторое время [ФИО] рассказал, что спрятал вещи в другом месте, но они оттуда пропали. Он также сообщил, что когда прятал одежду, то это мог видеть [ФИО]. Сам потерпевший [ФИО], хотя и давал вначале следствия противоречивые показания о причинах конфликта с [ФИО], но затем признал, что требование с него денег было связано с пропажей у [ФИО] одежды. При таких обстоятельствах содеянное [ФИО] полностью охватывалось ст.335 УК Российской Федерации и дополнительной квалификации по статье УК, предусматривающей уголовную ответственность за преступление против собственности не требовалось. Неполнота судебного следствия, несоответствие выводов, изложенных в приговоре, фактическим обстоятельствам дела повлекли отмену приговора и направление дела на новое рассмотрение. Прапорщик [ФИО] был признан виновным Мирненским гарнизонным военным судом в присвоении и растрате вверенного ему чужого имущества в крупном размере и в служебном подлоге. Как указано в приговоре, [ФИО] в период с февраля 1995 года по май 1999 года, являясь должностным лицом и исполняя обязанности начальника вещевого склада войсковой части 63551, присвоил более 50 наименований вверенного ему имущества на общую сумму 84289 руб., которое перевез и спрятал у себя в гараже и на квартире. В 1997-1998 гг. [ФИО] растратил вверенное ему чужое имущество - 12 пар зимних рукавиц общей стоимостью 303 руб. 60 коп., которые безвозмездно передал своему сослуживцу [ФИО]. Кроме того, в эти же периоды времени [ФИО] из корыстной заинтересованности, в целях изменения категорий вверенного ему имущества для последующего создания на складе его излишков и незаконного изъятия этого вещевого имущества, вносил заведомо ложные сведения в некоторые накладные и раздаточные ведомости. Рассмотрев дело по кассационной жалобе осужденного, третий окружной военный суд нашел приговор суда необоснованным и подлежащим отмене по следующим основаниям. В соответствии со ст.68 УПК РСФСР при разбирательстве уголовного дела в суде помимо прочих обстоятельств подлежат доказыванию событие преступления, в частности, время место способ и другие обстоятельства совершения преступления. Вопреки этому требованию уголовно-процессуального закона в судебном заседании фактически не были установлены события преступлений, квалифицированных судом как присвоение и растрата. Так, признавая [ФИО] виновным в этих преступлениях, суд первой инстанции не указал в приговоре даже приблизительно когда и какое имущество было им присвоено, либо растрачено. При этом суд лишь ограничился ссылкой на то, что в гараже и квартире виновного, а также в подразделении у [ФИО] органами предварительного следствия в ходе обысков были изъяты более 50 наименований различного военного имущества. Из этого судом были сделаны выводы о том, что в период с февраля по май 1999 года [ФИО] присвоил имущество на сумму 84289 руб. 05 коп., а в 1997-1998 годах - растратил на сумму 303 руб. 60 коп., то есть совершил хищение в крупном размере. Между тем, такая неточная ссылка в приговоре на время совершения преступлений не может быть признана доказанностью его события. Не может считаться достаточным доказательством совершения хищения только лишь сам факт изъятия у [ФИО] материальных ценностей, в том числе и аналогичных по своим наименованиям вверенному ему имуществу. По смыслу ст.160 УК Российской Федерации присвоение и растрата как формы хищения с объективной стороны характеризуются тем, что похищаемое имущество, будучи обращенным в пользу виновного или в собственность третьих лиц, неизбежно влечет за собой уменьшение фондов всех вверенных виновному материальных средств на сумму присвоенного, либо растраченного имущества. Суд же первой инстанции не привел в приговоре никаких убедительных доказательств, подтверждающих наличие на вещевом складе войсковой части 63551 недостачи имущества в крупном размере. Напротив, как видно из исследованного в судебном заседании акта ревизии хозяйственной деятельности вещевой службы войсковой части 63551, была выявлена недостача вещевого имущества на меньшую сумму - 15909 руб. 75 коп., что не является крупным размером согласно примечанию к ст.158 УК Российской Федерации. Более того, с учетом этого акта ревизии, а также конкретных наименований имущества, в хищении которых [ФИО] обвинялся органами предварительного следствия, стоимость недостающего имущества при доказанности виновных действий [ФИО] в этом не могла превысить суммы в 7299 руб. 61 коп. При таких обстоятельствах без устранения указанных противоречий у суда не было достаточных оснований для того, чтобы признавать [ФИО] виновным в присвоении и растрате вверенного ему имущества на общую сумму 84592 руб. 65 коп. Не дал оценки суд и тому обстоятельству, что недостачи более 40 наименований вещевого имущества, вмененного в вину [ФИО], как им присвоенного или растраченного, - на вещевом складе, вверенном [ФИО], вообще не имелось. Оставлено судом первой инстанции без внимания было и то, что в настоящем уголовном деле имелись два не отмененных постановления органов предварительного следствия о выделении в отдельное производство дел по факту кражи из вещевого склада войсковой части 63551 военнослужащими войсковой части 71509 ефрейтором [ФИО] и рядовым Клевиным имущества на сумму 4825 руб. 40 коп. и по факту обнаружения на этом же вещевом складе недостачи имущества самим [ФИО] по прибытии его из отпуска. Причем, оба этих факта имели место в период инкриминируемых [ФИО] деяний, а поэтому суду для установления точного размера недостачи вещевого имущества, образовавшегося именно по вине [ФИО], необходимо было учесть выводы, сделанные органами предварительного следствия и по этим выделенным в отдельное производство уголовным делам. Однако суд первой инстанции соответствующих документов не истребовал, в судебном заседании их не исследовал и в приговоре никакой оценки им не дал. По этим, а также некоторым другим основаниям, связанным с неполнотой предварительного и судебного следствия и нарушением норм процессуального третий окружной военный суд приговор в отношении [ФИО] отменил и направил дело на новое судебное рассмотрение. 4. Ошибки в квалификации преступлений В круг предметов предусмотренного ст.222 УК Российской Федерации преступления включены все виды огнестрельного оружия, в том числе и гладкоствольное охотничье ружье. Согласно приговору Новороссийского гарнизонного военного суда в отношении прапорщика [ФИО], осужденного, помимо кражи, по ст.226 ч.1 УК РФ за хищение огнестрельного оружия и боеприпасов, а также по ст.222 ч.1 этого же кодекса за их незаконное хранение и ношение. [ФИО], 21 августа 1999 года, выставив стекло в балконной двери, проник в дом к своему сослуживцу [ФИО], откуда похитил видеомагнитофон, аудиомагнитофон и другое имущество на сумму 4620 рублей. Кроме того, он похитил из дома [ФИО] принадлежащее тому огнестрельное оружие - гладкоствольное одноствольное охотничье ружье ИЖ-18м 12 калибра, и гладкоствольное двуствольное охотничье ружье ИЖ-54 12 калибра стоимостью соответственно 1500 и 2500 руб., а также боеприпасы к ним - 27 патронов на сумму 94 руб. 50 коп. У двуствольного охотничьего ружья [ФИО] обрезал часть ствола и носил его и боеприпасы в период с 21 по 26 августа 1999 года при себе и хранил дома, а одноствольное ружье было им утрачено. Давая оценку содеянному [ФИО] в части кражи гладкоствольных охотничьих ружей и патронов к ним, суд первой инстанции признал их оружием и боеприпасами, подпадающими под признаки предмета преступления, предусмотренного ст.ст.226 и 222 УК Российской Федерации и расценил их кражу как хищение огнестрельного оружия и боеприпасов, а последующее их ношение и хранение [ФИО] квалифицировал по ст.222 ч.1 УК Российской Федерации. Такое решение Новороссийского гарнизонного суда является правильным, поскольку в отличие от прежнего уголовного закона (ст.218 УК РСФСР), в ст.222 УК Российской Федерации предусмотрена уголовная ответственность за незаконные приобретение, передачу, сбыт, хранение, перевозку или ношение любого огнестрельного оружия, в том числе и охотничьего. Лицо, незаконно призванное на военную службу не является субъектом воинских преступлений. В том случае, если содеянное этим лицом образует состав общеуголовного преступления, его действия должны быть квалифицированы по соответствующим статьям закона, предусматривающим ответственность за это общеуголовное преступление. Реутовским гарнизонным военным судом рядовой [ФИО] был признан виновным в неоднократном избиении и унижении своих сослуживцев рядовых [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО] с целью создать для себя облегченные условия службы и осужден за нарушение уставных правил взаимоотношений между военнослужащими при отсутствии между ними отношений подчиненности по ст.335, ч.2. п.п.\"а\", \"б\" и \"д\" УК Российской Федерации к двум годам лишения свободы в исправительной колонии общего режима. Правильно установив фактические обстоятельства содеянного [ФИО], суд первой инстанции дал им неправильную юридическую оценку. Как усматривалось из материалов дела, [ФИО] 20 декабря 1996 года был осужден за тяжкое преступление по ст.144, ч.2, УК РСФСР к двум годам лишения свободы с отсрочкой исполнения приговора на два года. В связи с этим в соответствии со ст.20 Закона Российской Федерации \"О воинской обязанности и военной службе\" (в ред. 1993 года) [ФИО], как лицо, имеющее судимость, не подлежал призыву на военную службу, а, следовательно, не мог быть признан субъектом воинских правоотношений и нести ответственность за преступление против военной службы. На основании изложенного Московский окружной военный суд переквалифицировал содеянное [ФИО] со ст.335, ч.2, п.п.\"а\", \"б\" и \"д\" УК Российской Федерации на ст.ст.213, ч.1, и 112, ч.1, УК Российской Федерации. Правомерное получение должностным лицом под отчет денежных средств на выплату денежного довольствия военнослужащим и последующее присвоение этих средств ошибочно признано мошенничеством. Командир войсковой части подполковник [ФИО] издал приказ о выплате подчиненным ему военнослужащим дополнительного единовременного вознаграждения за год, после чего, с целью хищения денег, получил в финансовой службе довольствующей воинской части 6566 руб. 42 коп. и раздаточную ведомость для выдачи денег военнослужащим. Указанную сумму [ФИО] присвоил, а в раздаточной ведомости сфальсифицировал подписи военнослужащих, якобы получивших эти деньги, после чего раздаточную ведомость сдал в финансовый орган. Новороссийский гарнизонный военный суд расценил эти действия [ФИО] как мошенничество, совершенное путем злоупотребления доверием с использованием служебного положения. Между тем, как установлено в судебном заседании, подполковник [ФИО], являясь командиром части и издавая приказ о выплате дополнительного единовременного денежного вознаграждения военнослужащим части по итогам работы за год, действовал в соответствии с приказом МО РФ N 025 - 1995 года, т.е. в пределах своей компетенции, не прибегая к обману либо злоупотреблению доверием иных лиц. Кроме того, в соответствии со ст.79 Устава внутренней службы Вооруженных Сил Российской Федерации, на подполковника [ФИО], как командира части, возлагалась обязанность обеспечивать доведение до личного состава положенного денежного довольствия. Следовательно, определение порядка получения денежного довольствия и иных дополнительных выплат возлагалось на [ФИО], а поэтому получение им лично в довольствующем органе под отчет денежных средств для выплаты военнослужащим части, нельзя признать неправомерным и совершенным путем обмана или злоупотребления доверием ответственных за правильностью расходования этих средств лиц. Таким образом, командир воинской части подполковник [ФИО], получил денежные средства в финансовом органе на законных основаниях, однако безвозмездно обратил их в свою пользу, т.е. присвоил вверенные ему деньги с использованием своего служебного положения. В связи с этим Северо-Кавказский окружной военный суд, рассмотрев дело в кассационном порядке, переквалифицировал содеянное [ФИО] со ст.159 ч.2 п.\"в\" УК Российской Федерации на ст.160 ч.2 п.\"в\" этого же кодекса. Преступление признается совершенным группой лиц по предварительному сговору только в случае совместного участия в нем заранее договорившихся лиц. По упоминавшемуся ранее делу матросов [ФИО] и [ФИО], признанных Владивостокским гарнизонным военным судом виновными в краже, совершенной группой лиц по предварительному сговору, неоднократно, ошибочной являлась и квалификация хищения. Согласно материалам дела [ФИО] и [ФИО] договорились при несении каждым службы по охране спецтехники похитить несколько радиоприемников и продать их. 14 марта 1998 года [ФИО] вскрыл кунг одной из специальных машин и без какого-либо участия [ФИО] тайно похитил оттуда два радиоприемника. 25 и 27 марта 1998 года аналогичным способом [ФИО] самостоятельно совершил кражу 10 приемников. Похищенные таким образом радиоприемники [ФИО] и [ФИО] совместно продали гражданам. В соответствии с ч.2 ст.35 УК Российской Федерации преступление признается совершенным группой лиц по предварительному сговору только в случае совместного участия в нем заранее договорившихся лиц. [ФИО] и [ФИО], хотя и договорились заранее совершить кражи из одного источника и продать похищенное, однако объективную сторону хищения каждый из них выполнял самостоятельно, в разное время и независимо друг от друга, а поэтому оснований для квалификации совершенных ими краж по п.\"а\" ч.2 ст.158 УК РФ, у суда не было. В связи с этим ошибочным являлось и вменение судом [ФИО] предусмотренного п.\"б\" ч.2 ст.158 УК Российской Федерации квалифицирующего признака неоднократности. В связи с изложенным Тихоокеанский флотский военный суд приговор в части осуждения [ФИО] и [ФИО] за кражу изменил, исключил из приговора указание об осуждении [ФИО] по п.п. \"а\" и \"в\" ч.2 ст.158 УК Российской Федерации, а действия [ФИО] переквалифицировал на ч.1 ст.158 того же кодекса. Растрата имущества, вверенного виновному, совершенная совместно с лицом, не являющемся субъектом этого преступления, ошибочно [ФИО], как совершенная группой лиц по предварительному сговору. [ФИО] был признан 224 гарнизонным военным судом виновным в растрате, совершенной группой лиц по предварительному сговору с использованием своего служебного положения, в крупном размере. Согласно приговору это преступление было совершено [ФИО] при следующих обстоятельствах. В августе 1998 года [ФИО] договорился с подчиненным (дело в отношении которого органами предварительного следствия прекращено по ст.6 УПК РСФСР) о хищении золотосодержащих радиодеталей, которыми заведовал [ФИО]. Осуществляя задуманное, подчиненный [ФИО] 15, 16 и 18 августа 1998 года изымал микросхемы, которые [ФИО] затем продавал. Всего ими было совершено хищение на сумму 171282 рубля. Военный суд, обоснованно признав [ФИО] виновным в растрате вверенного ему имущества, совершенной в крупном размере, в то же время вменил ему то обстоятельство, что указанные действия он совершил по предварительному сговору группой лиц. Между тем, подчиненный [ФИО] не являлся субъектом преступления, предусмотренного ст.160 УК РФ, по которой [ФИО] был осужден, а потому в силу ч.4 ст.34 УК Российской Федерации мог быть лишь пособником, а не соисполнителем совершаемого [ФИО] преступления. При таких данных содеянное [ФИО] не подлежало квалификации как совершенное по предварительному сговору группой лиц. Балтийский флотский военный суд в кассационном порядке по жалобе [ФИО] исключил из приговора указание о совершении им преступления по предварительному сговору группой лиц. Подделка официального документа должностным лицом, совершенная из корыстной или иной личной заинтересованности, образующая состав служебного подлога, была ошибочно квалифицирована по ст.327 УК Российской Федерации. Владикавказским гарнизонным военным судом начальник продовольственной службы части подполковник [ФИО], наряду с другими преступлениями, был осужден за мошенничество и подделку официального документа. Эти преступления им были совершены при следующих обстоятельствах. 24 марта 1999 года, с целью хищения [ФИО] подделал официальный документ - чековое требование N 94 серии СК N 007229, который заполнил, поставил в нем роспись за заместителя командира части по тылу, чем приобрел право на получение из войскового склада 2595 продовольствие. После этого, в тот же день, [ФИО] путем обмана, используя свое служебное положение, ввел в заблуждение начальника войскового склада 2595, представил заявку, которую сам составил, и поддельное указанное чековое требование, по которым получил накладную. На основании накладной со склада были получены и загружены на указанную [ФИО] машину продовольствие: сахар, сливочное масло и масло растительное на сумму 131 тысяча 986 руб. Указанное продовольствие было вывезено и спрятано в указанном [ФИО] месте, но в тот же день было обнаружено сотрудниками милиции и возвращено в часть. Указанные действия [ФИО], помимо ст.159 ч.3 п.\"б\" УК Российской Федерации, были квалифицированы дополнительно и по ст.327 ч.1 УК Российской Федерации. По смыслу уголовного закона статья 327 является общей нормой по отношению к ст.292 УК Российской Федерации, которая предусматривает уголовную ответственность за внесение ложных сведений в официальные документы для специального круга субъектов - должностных лиц. Таким образом, [ФИО], являясь должностным лицом, из корыстной заинтересованности совершил служебный подлог, то есть внес в официальный документ, каким являлось чековое требование, заведомо ложные сведения, используя которое совершил в дальнейшем хищение продовольствия с воинского склада. Поэтому Северо-Кавказский окружной военный суд при рассмотрении дела в кассационном порядке расценил содеянное им в этой части как служебный подлог и переквалифицировал на ст.292 УК Российской Федерации. Хищение имущества, объединенное общим умыслом, но совершенное в несколько приемов, ошибочно квалифицировано как неоднократное. Дальневосточным окружным военным судом признан ошибочным вывод Хабаровского гарнизонного военного суда по делу [ФИО], осужденного по ст.158, ч.2, п.п. \"б\", \"в\", и ст.ст.30, ч.3; 158, ч.2, п.п.\"б\", \"в\" УК Российской Федерации, о наличии в действиях виновного неоднократности в совершении преступления и оконченного состава содеянного. Судом установлено, что 14 апреля 1999 года [ФИО] с целью хищения имущества проник в квартиру гражданки Каладжа, приготовил для выноса ее личные вещи на общую сумму 7920 руб., а затем вынес из жилища импортный магнитофон и положил в салон автомобиля, водитель которого ему не был знаком. После этого он вернулся в квартиру за другими вещами, взял норковую шапку, три флакона туалетной воды и вновь направился к машине, но был задержан в подъезде дома работниками милиции. Увидев, что [ФИО] задержан, водитель с оставленным в его автомобиле магнитофоном скрылся. Приведенные обстоятельства содеянного подтверждаются показаниями самого [ФИО], потерпевшего, свидетеля, протоколом осмотра места происшествия и свидетельствуют о намерении виновного похитить определенное количество вещей из одного источника в несколько приемов и без значительного промежутка во времени, а следовательно, о единстве умысла на завладение чужим имуществом. Расценив действия виновного в данной части как неоднократные, суд свое решение в приговоре не мотивировал. Поскольку же [ФИО] совершено единое преступное деяние (продолжаемое хищение), все приготовленное им к изъятию имущество из квартиры вынесено не было и возможности распорядиться им, в том числе и вынесенным в первую очередь магнитофоном, по своему усмотрению он не смог, содеянное виновным нельзя рассматривать как оконченное преступление. С учетом изложенного окружным военным судом приговор изменен: из обвинения исключен квалифицирующий признак неоднократности хищения чужого имущества и действия [ФИО] переквалифицированы со ст.ст.158, ч.2, п.п.\"б\", \"в\" и 30, ч.3; 158, ч.2, п.п.\"б\", \"в \", УК Российской Федерации на ст.ст. 30, ч.3 и 158, ч.2, п.\"в \" того же УК. Завладение имуществом при грабеже и разбое происходит одновременно с совершением насильственных действий, либо сразу после их совершения, тогда как при вымогательстве умысел виновного направлен на получение требуемого имущества в будущем. Хабаровским гарнизонным военным судом рядовой [ФИО] был признан виновным в вымогательстве и грабеже чужого имущества, совершенном группой лиц по предварительному сговору, неоднократно, с применением насилия, не опасного для жизни и здоровья. По одному из вмененных в вину эпизодов, 19 февраля 1998 года пьяные [ФИО] и гражданин Шугай подошли к вышедшему из подъезда дома гражданину [ФИО] и стали требовать у него деньги в сумме 500 руб., хватаясь при этом за одежду и угрожая избиением. Вырвавшись от виновных, [ФИО] скрылся в подъезде, но когда вышел оттуда, к нему подбежал [ФИО], схватил за плечо и под угрозой избиения и вновь потребовал деньги. Опасаясь избиения, [ФИО] отдал деньги [ФИО], который их использовал по своему усмотрению. Действия [ФИО] в данной части квалифицированы по ст.161, ч.1, УК Российской Федерации, как вымогательство под угрозой насилия. Вместе с тем фактические обстоятельства содеянного по указанному эпизоду, свидетельствуют о том, что действия [ФИО] были направлены на немедленное получение денег от [ФИО], а не в будущем, и сопровождались угрозой применения насилия. В постановлении Пленума Верховного Суда Российской Федерации N 3 от 4 мая 1990 года \"О судебной практике по делам о вымогательстве\" указано, что при отграничении грабежа и разбоя от вымогательства, соединенного с насилием, судам следует учитывать, что если при грабеже и разбое насилие является средством завладения имуществом или его удержания, то при вымогательстве оно подкрепляет угрозу. Завладение имуществом при грабеже и разбое происходит одновременно с совершением насильственных действий либо сразу после их совершения, тогда как при вымогательстве умысел виновного направлен на получение требуемого имущества в будущем. Таким образом, действия [ФИО] содержат в себе состав открытого хищения чужого имущества, а не вымогательства. Поскольку преступное намерение [ФИО] на завладение денег не было доведено до конца по не зависящим от него обстоятельствам, содеянное им расценивается как покушение на преступление. Президиумом Дальневосточного окружного военного суда по протесту его председателя приговор в отношении [ФИО] в этой части отменен и действия осужденного переквалифицированы со ст.163, ч.1, УК РФ на ст.ст. 30, ч.3 и 161,ч.1, того же Кодекса. 5. Ошибки в назначении наказаний Если отягчающее наказание обстоятельство предусмотрено соответствующей статьей Особенной части Уголовного кодекса в качестве признака преступления, оно не может повторно учитываться при назначении наказания. Ульяновским гарнизонным военным судом военнослужащие [ФИО], [ФИО] и [ФИО] признаны виновными в вымогательстве и грабеже чужого имущества, а последний, кроме того, и в нарушении уставных правил взаимоотношений между военнослужащими, совершенных неоднократно. Кроме того, [ФИО] и [ФИО] признаны виновными в нарушении правил взаимоотношений между военнослужащими, связанном с издевательством над потерпевшими. Рассмотрев дело в кассационном порядке, Приволжский окружной военный суд изменил приговор, исключив из обвинения [ФИО], [ФИО] и [ФИО] отягчающие ответственность обстоятельства - \"неоднократность совершения преступлений\" и \"издевательство над потерпевшими\". В соответствии с ч.2 ст.63 УК Российской Федерации, если отягчающее обстоятельство предусмотрено соответствующей статьей Особенной части Уголовного кодекса в качестве признака преступления, оно само по себе не может повторно учитываться при назначении наказания. Однако суд первой инстанции, назначая наказание [ФИО], [ФИО] и [ФИО], необоснованно повторно признал отягчающими ответственность обстоятельствами неоднократность совершения преступлений и издевательство над потерпевшими, которые являются признаками состава преступления, предусмотренного ст.344 УК Российской Федерации. При рассмотрении аналогичных дел по которым отягчающим обстоятельством является рецидив преступлений необходимо учитывать особенности назначения наказания, установленные ст.68 УК Российской Федерации. Так, Новосибирским гарнизонным военным судом гражданин [ФИО] был осужден за совершение кражи по ст.158, ч.2., п.п.\"а\", \"б\", \"в\" УК Российской Федерации к двум годам лишения свободы условно с испытательным сроком в два года без штрафа. При этом суд исключил из обвинения [ФИО] вмененный органами предварительного следствия в качестве обстоятельства отягчающего наказание, рецидив преступлений, сославшись на то, что указанное обстоятельство вменено излишне, поскольку имеющаяся у него неоднократность является квалифицирующим признаком хищения. Однако из материалов дела видно, что 28 июля 1997 года [ФИО] был осужден этим же военным судом за совершение тяжкого преступления по ст.158, ч.2, п.п. \"а\", \"б\", \"в\" и ст.337, ч.4 УК Российской Федерации к двум годам содержания в дисциплинарной воинской части и, имея судимость, вновь совершил тяжкое преступление. Таким образом, в соответствии с п.\"б\" ч.2 ст.18 УК Российской Федерации в действиях [ФИО] усматривается опасный рецидив преступлений, который должен был повлечь строгое наказание, с учетом требований ч.2 ст.68 УК Российской Федерации, чего судом сделано не было, поскольку, исходя из санкции ч.2 ст.158 УК Российской Федерации, суд должен был определить за содеянное осужденному наказание, не ниже, чем четыре года лишения свободы. В соответствии с разъяснениями, содержащимися в пункте 12 постановления Пленума Верховного Суда РФ от 11 июня 1999 года N 40 \"О практике назначения судами мер уголовного наказания\", при рецидиве преступлений отступление от правил назначения наказания, предусмотренных ч.2 от. 68 УК Российской Федерации, возможно лишь при наличии оснований, предусмотренных частью третьей этой статьи. Согласно п.11 указанного постановления на такой квалифицирующий признак, как неоднократность, правила части третьей статьи 68 УК Российской Федерации не распространяются. Рассмотрев дело в кассационном порядке по протесту прокурора, окружной военный суд приговор отменил, а дело направил на новое рассмотрение. При назначении наказания по совокупности приговоров лицу, осужденному по первому приговору условно, суд в зависимости от тяжести вновь совершенного преступления обязан разрешить вопрос об отмене либо сохранении условного осуждения. Военным судом Московского гарнизона рядовой [ФИО], ранее осужденный по ст.335, ч.1, УК Российской Федерации с применением ст.73 УК Российской Федерации к одному году содержания в дисциплинарной воинской части условно с испытательным сроком шесть месяцев, был осужден к лишению свободы на основании ст.158, ч.2, п.\"г\", УК Российской Федерации сроком на три года без штрафа, на основании ст.334, ч.1, УК Российской Федерации сроком на два года и шесть месяцев, по совокупности преступлений в соответствии со ст.69 УК Российской Федерации путем частичного сложения назначенных наказаний сроком на три года и шесть месяцев без штрафа, а по совокупности приговоров в соответствии со ст.70 и 71 УК Российской Федерации - к четырем годам лишения свободы в исправительной колонии общего режима без штрафа. Назначая [ФИО] окончательное наказание, суд первой инстанции не учел того, что в соответствии с требованиями ч.5 ст.74 УК Российской Федерации лицу, осужденному условно и совершившему преступление в период испытательного срока, наказание по совокупности приговоров может быть назначено только после отмены условного осуждения, и указанный вопрос не разрешил. В связи с изложенным окружной военный суд, не имея кассационного повода для отмены приговора, исключил из него указание о назначении наказания [ФИО] по совокупности приговоров в соответствии со ст.ст. 70 и 71 УК Российской Федерации. Согласно закону размер штрафа определяется судом не только с учетом тяжести совершенного преступления, но и с учетом имущественного положения осужденного. В силу требований ч.3 ст.46 УК Российской Федерации размер штрафа определяется судом не только с учетом тяжести совершенного преступления, но и с учетом имущественного положения осужденного. Это требование закона не было соблюдено Петропавловск-Камчатским гарнизонным военным судом по делу [ФИО] и [ФИО], осужденных за покушение на кражу имущества гражданина на сумму 3151 рубль по ст.30 и п.п. \"а\", \"в\", \"г\" ч.2 ст.158 УК Российской Федерации к штрафу в размере 700 минимальных размеров оплаты труда каждый, т.е. близкому к максимальному размеру этого вида наказания. При этом суд фактически не выполнил названных требований ст.46 УК Российской Федерации и не учел имущественное положение осужденных. Между тем, согласно имеющимся в деле данным, основным источником существования неработающих и престарелых родителей, сестры и двоих ее малолетних детей осужденного [ФИО] являлось его денежное содержание старшины контрактной службы. [ФИО] работал слесарем-трубопроводчиком в воинской части и никаких иных доходов, кроме нерегулярно выплачиваемой заработной платы, не имел. При таких обстоятельствах Тихоокеанский флотский военный суд пришел к выводу о том, что назначенные [ФИО] и [ФИО] размеры штрафов явно не соответствуют их имущественному положению и существенно снизил это наказание. 6. Нарушения уголовно-процессуального законодательства Ошибочное истолкование судом первой инстанции положений ст.14 Федерального конституционного закона \"О военных судах Российской Федерации\" повлекло отмену определения о направлении уголовного дела по подсудности. Согласно определению Волгоградского гарнизонного военного суда уголовное дело по обвинению [ФИО] в совершении преступлений, предусмотренных ст.ст. 285, ч.1; 327, ч.2; 292 УК Российской Федерации направлено по подсудности в Северо-Кавказский окружной военный суд. В обоснование своего решения суд указал, что [ФИО] обвиняется в совершении нескольких преступлений, за совершение которых согласно ст.69 ч.3 УК Российской Федерации ему путем частичного или полного сложения может быть назначено наказание в виде лишения свободы на срок семнадцать лет, а поэтому данное дело на основании ч.1 ст.14 Федерального конституционного закона \"О военных судах Российской Федерации\" подсудно окружному военному суду. Однако этот вывод суда является ошибочным. Согласно ст.39 УПК РСФСР подсудность дел военному суду определяется законодательством Российской Федерации о военных судах. В ч.1 ст.14 Федерального конституционного закона \"О военных судах Российской Федерации\" определено, что окружной (флотский) военный суд рассматривает в первой инстанции дела о преступлениях, за совершение которых может быть назначено наказание в виде лишения свободы на срок свыше 15 лет, пожизненного лишения свободы или смертной казни. Преступления, за совершение которых виновному может быть назначен указанный размер и вид наказания, закреплены в санкциях соответствующих статей Особенной части Уголовного кодекса и дела об этих преступлениях, по смыслу закона, подсудны окружному военному суду. Гарнизонный военный суд в обоснование своих выводов ошибочно сослался на ст.69, ч.3 и другие статьи главы 10 Уголовного кодекса, поскольку нормы Общей части Уголовного кодекса не содержат санкции за совершение конкретных преступлений, а лишь только определяют порядок и механизм их назначения. По указанным основаниям определение суда первой инстанции было отменено президиумом Северо-Кавказского окружного военного суда, а дело направлено для рассмотрения по существу в тот же гарнизонный военный суд. Разбирательство дела в суде производится только в отношении обвиняемых и лишь по тому обвинению, по которому они преданы суду. В соответствии с требованиями ст.254 УПК РСФСР разбирательство дела в суде производится только в отношении обвиняемых и лишь по тому обвинению, по которому они преданы суду. Поэтому при решении вопроса о назначении судебного заседания судья в соответствии со ст.230 УПК РСФСР обязан указать в постановлении наряду с другими обстоятельствами фамилию, имя, отчество подсудимого и уголовный закон, подлежащий применению. Однако Курским гарнизонным военным судом майор [ФИО] был признан виновным в получении взятки путем вымогательства и осужден на основании ст.290, ч.4, УК РФ к 4 годам лишения свободы в исправительной колонии строго режима без конфискации имущества, несмотря на то, что в постановлении о назначении судебного заседания не были указаны ни фамилия подсудимого, ни статья уголовного закона, по которой он предан суду. Поскольку указанное нарушение уголовно-процессуального закона нарушает право подсудимого на защиту, окружным судом оно было признано существенным, в связи с чем приговор в отношении [ФИО] был отменен и дело направлено на новое судебное рассмотрение. Приговор отменен, поскольку основан на показаниях потерпевших, не прибывших в судебное заседание по невыясненным причинам. Калужским гарнизонным военным судом матрос [ФИО] и гражданин [ФИО] были осуждены за разбой, совершенный группой лиц по предварительному сговору, с незаконным проникновением в жилище, с применением предмета, используемого в качестве оружия, а [ФИО] и совершенный неоднократно. Суд первой инстанции установил, что 20 сентября 1998 года, около 23 часов, в городе Белоусове Калужской области находившийся в состоянии опьянения [ФИО], вошел в дом гражданина [ФИО], где потребовал от него и находившихся там граждан [ФИО] и [ФИО] деньги. Получив отказ, [ФИО] нанес по 1 удару кулаком в лицо [ФИО] и [ФИО], а затем, угрожая физической расправой, открыто похитил у [ФИО] 70 рублей. После этого [ФИО] с той же целью вошел в дом к гражданам [ФИО], где, угрожая [ФИО] и [ФИО] физической расправой, с применением газового пистолета потребовал от них 50 рублей. Опасаясь расправы, [ФИО] покинули дом, а вслед за ними ушел и [ФИО], однако через непродолжительное время он, взломав дверь, вновь проник в квартиру [ФИО], где, угрожая насилием, опасным для жизни, открыто похитил у потерпевшей [ФИО] две книги, банку варенья и настольные часы, после чего с места происшествия скрылся. 25 сентября 1998 года в 1 часу, находившийся в состоянии опьянения [ФИО], разбив стекло в окне дома гражданина [ФИО], с целью хищения попытался проникнуть во внутрь дома, но, столкнувшись с сопротивлением потерпевшего, с места происшествия скрылся. После этого [ФИО] взломал дверь дома гражданина [ФИО], оттолкнул последнего и, угрожая ему насилием, опасным для жизни и здоровья, похитил принадлежащую гражданину [ФИО] одежду стоимостью 645 рублей. Той же ночью в деревне Грачевке [ФИО] договорился, с [ФИО] совершить хищение денег из дома гражданки [ФИО]. [ФИО] свое намерение, [ФИО] позвонил в дверь, а когда сын [ФИО] гражданин [ФИО] открыл ее, [ФИО] и [ФИО], угрожая газовым пистолетом, потребовали у него деньги. Получив отказ, [ФИО] нанес [ФИО] несколько ударов пистолетом по голове и ногой в живот, а [ФИО] множество ударов кулаками по голове и телу, после чего [ФИО], угрожая пистолетом, потребовал от [ФИО] и ее сына гражданина [ФИО] передать им деньги. Когда же [ФИО], выбежав из дома, стал звать на помощь, [ФИО] и [ФИО] с места происшествия скрылись. Рассмотрев материалы дела в кассационном порядке, Московский окружной военный суд приговор отменил ввиду существенного нарушения судом первой инстанции уголовно-процессуального закона и дело направил на новое судебное рассмотрение в тот же суд в ином составе суда. В соответствии с требованиями ст.ст. 286 и 287 УПК РСФСР оглашение в судебном заседании показаний потерпевших, данных ими на предварительном следствии, может быть произведено только в случае их отсутствия по причинам, исключающим возможность их явки в суд. По данному делу в судебное заседание вызывались потерпевшие [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО], однако они в суд не прибыли по неизвестным причинам. Не установив причин из неявки, суд в нарушение требований указанных норм УПК РСФСР огласил показания этих потерпевших на предварительном следствии и положил их в основу приговора. Поскольку в результате этого приговор оказался постановленным на доказательствах, не имеющих юридической силы, Московский окружной военный суд признал данное нарушение уголовно-процессуального закона существенным, влекущим отмену приговора. Кроме того, как усматривалось из материалов дела, в показаниях подсудимых по обстоятельствам разбойного нападения на дом [ФИО] имелись противоречия, однако их интересы в судебном заседании защищал один адвокат, что суд кассационной инстанции также признал существенным нарушением уголовно-процессуального закона. 7. Ошибки при рассмотрении гражданских исков Приговор в части решения по гражданскому иску изменен, поскольку суд при его разрешении не учел того, что доказывание гражданского иска, предъявленного по уголовному делу, производится по правилам, установленным УПК РСФСР. Московским гарнизонным военным судом полковник [ФИО] был признан виновным в нарушении правил вождения автомобиля, повлекшем причинение по неосторожности тяжкого вреда здоровью гражданина [ФИО] A.M., и осужден по ст.264, ч.1, УК Российской Федерации, с применением ст.73 того же УК, к двум годам лишения свободы условно с испытательным сроком два года без лишения права управлять транспортным средством. На основании п.7. п.п. \"г\" Постановления Государственной Думы Федерального Собрания Российской Федерации от 18 июня 1999 года \"Об объявлении амнистии\" [ФИО] от наказания освобожден. Гражданский иск потерпевшего [ФИО] A.M. в части компенсации морального вреда на сумму 250000 рублей удовлетворен частично - в сумме 60000 рублей, а с учетом добровольного возмещения части этой суммы в размере 58586 рублей суд постановил взыскать с [ФИО] в пользу [ФИО] 1314 рублей. В удовлетворении гражданского иска [ФИО] к [ФИО] в размере 125000 рублей в счет возмещения средств, затраченных на приобретение лекарств и лечение, было отказано. Московский окружной военный суд, рассмотрев дело в кассационном порядке, решение по гражданскому иску о возмещении потерпевшему [ФИО] материального ущерба, затрат на лечение и компенсации морального вреда отменил в том числе в связи с тем, что принимая решение в части требований о возмещении ущерба, причиненного [ФИО] затратами на лечение, суд первой инстанции сослался лишь на то, что потерпевший не смог представить в суд какие-либо документы, подтверждающие эти расходы, и не смог указать, откуда такие документы можно истребовать. Между тем, в соответствии со ст.68. п.4. УПК РСФСР, при разбирательстве уголовного дела в суде, в числе других обстоятельств, подлежит доказыванию и размер ущерба, причиненного преступлением. Причем, согласно требованиям ст.29 УПК РСФСР, доказывание гражданского иска, предъявленного по уголовному делу, производится по правилам, установленным уголовно-процессуальным законом. Кроме того по делу не был выяснен с достаточной полнотой в судебном заседании и вопрос о том, какую сумму денег возместил [ФИО] жене потерпевшего в счет компенсации морального вреда. Последняя ни на предварительном следствии, ни в судебном заседании не допрашивалась, а показания [ФИО] в этой части были неконкретны. При таких обстоятельствах Московский окружной военный суд решение по гражданскому иску отменил и принял новое решение: признал за потерпевшим [ФИО] A.M. право на удовлетворение иска, а вопрос о его размерах передал на рассмотрение в порядке гражданского судопроизводства. Имущество и деньги, полученные в результате противоправных действий, подлежат взысканию в пользу потерпевшего как неосновательное обогащение лишь в части, превышающей размер причиненного ущерба. Рядовые [ФИО] и [ФИО] были осуждены Краснодарским гарнизонным военным судом за кражу двух лошадей общей стоимостью 7.000 рублей. Из материалов дела следует, что после совершения хищения эти лошади виновными были проданы за 3.500 рублей. Судом был удовлетворен гражданский иск и с осужденных в солидарном порядке взыскано в пользу АО \"Незамаевское\" 7000 руб. в счет возмещения материального вреда и 3500 руб. как неосновательное обогащение. При рассмотрении дела в кассационном порядке приговор в части гражданского иска и взыскания неосновательного обогащения был изменен по следующим основаниям. Согласно исковому заявлению АО \"Незамаевское\" с [ФИО] и [ФИО] надлежало взыскать 7000 рублей в счет возмещения ущерба. Бескоровайным в процессе производства по делу было в счет возмещения ущерба уплачено 200 рублей. Однако суд признал это лишь как обстоятельство, смягчающее наказание, но не учел при определении суммы, подлежащей возмещению. В связи с этим размер иска подлежал уменьшению на 200 руб. В соответствии с ч.1 ст.1105 ГК РФ в случае невозможности возвратить в натуре неосновательно полученное имущество приобретатель должен возместить потерпевшему действительную стоимость этого имущества на момент приобретения. Как видно из справки, стоимость двух похищенных лошадей составляла 7000 рублей. При таких данных Северо-Кавказский окружной военный суд нашел, что вывод суда первой инстанции о признании 3500 рублей, вырученных осужденными от реализации лошадей, неосновательным обогащением является неправильным, а названная сумма подлежит передаче АО \"Незамаевское\" в счет возмещения ущерба. По этим основаниям Северо-Кавказский окружной военный суд иск АО \"Незамаевское\" о возмещении материального ущерба удовлетворил частично - в размере 6800 руб., а в удовлетворении части иска на сумму 200 руб. отказал. Кроме того, из приговора исключено указано о признании 3500 руб. неосновательным обогащением и названная сумма передана истцу в счет возмещения материального вреда. Размер компенсации морального вреда увеличен, поскольку при его определении суд первой инстанции не учел требования норм гражданского законодательства, регламентирующих порядок его определения. Московский гарнизонный военный суд осудил рядового [ФИО] по ст.335, ч.2, п.\"д\", УК Российской Федерации за то, что он, нарушая уставные правила взаимоотношений между военнослужащими и будучи недоволен тем, что рядовой [ФИО] отказался мыть посуду, нанес ему удар кулаком в челюсть, причинив двусторонний перелом нижней челюсти - вред здоровью средней тяжести. В порядке удовлетворения гражданского иска потерпевшего суд решил взыскать с [ФИО] в его пользу в возмещение материального ущерба 7653 рубля 52 копейки и в порядке компенсации морального вреда 5.000 рублей, а в удовлетворении остальной части исковых требований в размере 38.000 рублей отказал. Московский окружной военный суд увеличил размер компенсации морального вреда потерпевшему до 15.000 рублей, поскольку, определяя размер указанной компенсации, суд первой инстанции, хотя и указал в приговоре, что принимает во внимание тяжесть причиненных потерпевшему физических страданий и исходит из принципов разумности и справедливости, однако не в полной мере учел характер причиненного потерпевшему телесного повреждения. Из материалов дела, в частности, усматривалось, что [ФИО] был причинен двусторонний перелом нижней челюсти со значительным смещением отломков, в связи с чем он длительное время (два месяца) лечился в госпитале, лечение сопровождалось проведением двух операций, удалением нескольких зубов и в течение всего этого времени он испытывал дискомфорт в общении с людьми и в приеме пищи. Аналогичная ошибка в определении размера компенсации морального вреда была допущена Североморским гарнизонным военным судом по делу в отношении офицера [ФИО], осужденного за нарушение правил дорожного движения и оставление места дорожно-транспортного происшествия по ст.ст. 264, ч.1, 265 УК Российской Федерации, с применением ст.64 того же УК к штрафу в 40 минимальных размеров оплаты труда. В счет компенсации морального вреда со [ФИО] в пользу потерпевшего [ФИО] взыскано 3000 руб. Рассмотрев дело по кассационной жалобе потерпевшего, Северный флотский военный суд увеличил присужденную ко взысканию со [ФИО] сумму до 15000 руб. указав, что при определении размера компенсации морального вреда суд первой инстанции не принял во внимание, что виновный после совершения дорожно-транспортного происшествия скрылся, оставив без помощи потерпевшего в опасном для жизни состоянии, а также не учел, что [ФИО] в результате полученных травм около месяца лечился стационарно, затем ему было назначено длительное амбулаторное лечение, физические страдания он испытывал длительное время. Отдел обобщения судебной практики Военной коллегии Верховного Суда Российской Федерации"
}