{
  "title": "Обзор судебной практики Верховного Суда Российской Федерации за первый квартал 2011 года (утв. Президиумом Верховного Суда РФ 1 июня 2011 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда Российской Федерации за первый квартал 2011 года (утв. Президиумом Верховного Суда РФ 1 июня 2011 г.) Судебная практика по уголовным делам [ФИО] квалификации преступлений 1. Не является преступлением действие (бездействие), хотя формально и содержащее признаки какого-либо деяния, предусмотренного уголовным законом, но в силу малозначительности не представляющее общественной опасности. Судом установлено, что 28 марта 2009 г. [ФИО] нашёл один патрон калибра 7,62 мм, который, по заключению эксперта, является боеприпасом к нарезному охотничьему огнестрельному оружию, принёс его домой и незаконно хранил в квартире. Указанный патрон был обнаружен и изъят 6 апреля 2009 г. во время обыска. По приговору суда (с учётом внесённых изменений) [ФИО] осуждён по ч. 1 ст. 222 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила приговор суда, указав следующее. В соответствии с ч. 2 ст. 14 УК РФ не является преступлением действие (бездействие), хотя формально и содержащее признаки какого-либо деяния, предусмотренного Уголовным кодексом Российской Федерации, но в силу малозначительности не представляющее общественной опасности. Признавая [ФИО] виновным в незаконных приобретении и хранении боеприпаса - единичного патрона калибра 7,62 мм, суд не дал оценки тому обстоятельству, что [ФИО] никакого оружия не имел, приобрёл (нашёл) патрон случайно и при этом не придавал никакого значения его нахождению (хранению) в своей квартире. Кроме того, суд в приговоре не привёл данных, свидетельствующих о том, что [ФИО] своими действиями причинил вред или создал угрозу причинения вреда личности, обществу или государству. При таких обстоятельствах Судебная коллегия отменила приговор суда с прекращением дела на основании п. 2 ч. 1 ст. 24 УПК РФ за отсутствием в деянии состава преступления и признала за [ФИО] право на реабилитацию. Определение N 55-Д10-23 Вопросы назначения наказания 2. В соответствии с п. \"в\" ч. 4 ст. 18 УК РФ при признании рецидива преступлений не учитываются судимости за преступления, осуждение за которые являлось условным, если условное осуждение не отменялось и лицо не направлялось для отбывания наказания в места лишения свободы. По приговору суда от 9 февраля 2006 г. [ФИО] (судимый 13 января 2005 г. по пп. \"а\", \"б\" ч. 2 ст. 158 УК РФ к 2 годам лишения свободы условно с испытательным сроком 2 года) осуждён по п. \"ж\" ч. 2 ст. 105 УК РФ к 12 годам лишения свободы. В соответствии с ч. 5 ст. 74, ст. 70 УК РФ условное осуждение по приговору от 13 января 2005 г. отменено и по совокупности приговоров с частичным присоединением неотбытого наказания по приговору от 13 января 2005 г. окончательно назначено 13 лет лишения свободы в исправительной колонии строгого режима. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации определением от 19 июля 2006 г. приговор в отношении [ФИО] оставила без изменения. Президиум Верховного Суда Российской Федерации, рассмотрев уголовное дело по надзорной жалобе осуждённого, изменил судебные решения в отношении [ФИО] по следующим основаниям. Указав, что [ФИО] судим за преступление средней тяжести, суд установил наличие в его действиях рецидива преступлений и признал данное обстоятельство отягчающим наказание осуждённого. Однако судом не учтено, что [ФИО] был осуждён условно, а в соответствии с п. \"в\" ч. 4 ст. 18 УК РФ при признании рецидива преступлений не учитываются судимости за преступления, осуждение за которые являлось условным, если условное осуждение не отменялось и лицо не направлялось для отбывания наказания в места лишения свободы. Из материалов дела следует, что условное осуждение [ФИО] по приговору от 13 января 2005 г. ранее не отменялось, наказание, назначенное судом, не исполнялось. Таким образом, в действиях [ФИО] отсутствует рецидив преступлений. В связи с этим [ФИО] исключил из приговора указания о наличии в действиях [ФИО] рецидива преступлений и о признании рецидива преступлений обстоятельством, отягчающим наказание. Постановление Президиума Верховного Суда РФ N 400-П10 3. Суд ошибочно признал рецидив преступлений обстоятельством, отягчающим наказание, поскольку при признании рецидива преступлений в силу п. \"а\" ч. 4 ст.18 УК РФ не учитываются судимости за преступления небольшой тяжести. По приговору суда от 19 августа 2005 г. [ФИО] (судимый 29 января 2002 г. по пп. \"б\", \"г\" ч. 2 ст. 158 УК РФ) осуждён по пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ к 15 годам лишения свободы, по п. \"в\" ч. 4 ст. 162 УК РФ к 12 годам лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений [ФИО] назначено 18 лет лишения свободы с отбыванием в исправительной колонии строгого режима. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения. Президиум Верховного Суда Российской Федерации изменил судебные решения на основании ч. 1 ст. 409, п. 3 ч. 1 ст. 379, п. 1 ст. 382 УПК РФ ввиду неправильного применения уголовного закона. На момент постановления приговора суда от 19 августа 2005 г. в приговор суда от 29 января 2002 г. были внесены изменения, постановлением от 20 апреля 2004 г. действия осуждённого переквалифицированы с пп. \"б\", \"г\" ч. 2 ст. 158 УК РФ на ч. 1 ст. 158 УК РФ, санкция которой предусматривает лишение свободы на срок до двух лет, то есть данное преступление отнесено законом (ч. 2 ст. 15 УК РФ) к категории преступлений небольшой тяжести. В связи с тем, что при признании рецидива преступлений в соответствии с п. \"а\" ч. 4 ст. 18 УК РФ не учитываются судимости за преступления небольшой тяжести, суд ошибочно признал рецидив преступлений обстоятельством, отягчающим наказание [ФИО] исключил из приговора указание о признании рецидива преступлений обстоятельством, отягчающим наказание, и смягчил наказание по каждой статье. Постановление Президиума Верховного Суда РФ N 393-П10 4. Судом принято обоснованное решение о назначении дополнительного наказания в виде лишения права заниматься адвокатской деятельностью. По приговору суда от 2 декабря 2010 г. [ФИО] осуждён по ч. 5 ст. 33, ч. 3 ст. 30, ч. 2 ст. 290 УК РФ с применением ст. 64 УК РФ к лишению свободы на 1 год 10 месяцев с лишением права заниматься адвокатской деятельностью на 2 года 6 месяцев, по ч. 5 ст. 33, ч. 3 ст. 30, ч. 2 ст. 303 УК РФ к лишению свободы на 10 месяцев с лишением права заниматься адвокатской деятельностью на 2 года. На основании ч. 3 ст. 69 УК РФ [ФИО] окончательно назначено наказание в виде лишения свободы на 2 года с лишением права заниматься адвокатской деятельностью на 3 года. Судом установлено, что [ФИО], работавший старшим дознавателем отдела дознания УВД, покушался на получение через посредника - адвоката [ФИО] взятки за незаконные действия, а также покушался на фальсификацию доказательств по уголовному делу, а адвокат [ФИО] оказывал ему в этом пособничество. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации признала несостоятельными доводы кассационной жалобы адвоката о необоснованном назначении [ФИО] дополнительного наказания в виде лишения права заниматься адвокатской деятельностью. В силу ч. 1 ст. 47 УК РФ лишение права занимать определённые должности или заниматься определённой деятельностью состоит в запрещении занимать должности на государственной службе, в органах местного самоуправления либо заниматься определённой профессиональной или иной деятельностью. К профессиональной деятельности относят деятельность, осуществляемую на постоянной основе за определённое вознаграждение или с целью извлечения прибыли, в связи с чем судом принято обоснованное решение о назначении [ФИО] дополнительного наказания в виде лишения права заниматься адвокатской деятельностью на определённый срок. Определение N 51-О10-94 5. Назначая наказание за приготовление к преступлению при наличии оснований, предусмотренных ч. 1 ст. 62 УК РФ, следует исчислять две трети максимального срока или размера наиболее строгого вида наказания, предусмотренного за неоконченное преступление. По приговору суда [ФИО] осуждён по ч. 3 ст. 33, ч. 1 ст. 30, п. \"з\" ч. 2 ст. 105 УК РФ к 8 годам лишения свободы. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения. Президиум Верховного Суда Российской Федерации изменил приговор суда и кассационное определение в отношении [ФИО], смягчил ему наказание по следующим основаниям. Согласно ч. 2 ст. 66 УК РФ срок и размер наказания за приготовление к преступлению не может превышать половины максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части Уголовного кодекса Российской Федерации за оконченное преступление. В соответствии с ч. 1 ст. 62 УК РФ при наличии смягчающих обстоятельств, предусмотренных пп. \"и\" и (или) \"к\" ч. 1 ст. 61 УК РФ, и отсутствии отягчающих обстоятельств срок или размер наказания не могут превышать двух третей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьёй Особенной части Уголовного кодекса Российской Федерации. При назначении [ФИО] наказания суд признал смягчающим обстоятельством его активное способствование раскрытию и расследованию преступления. Отягчающих наказание обстоятельств судом не установлено. Следовательно, назначаемое ему по ч. 3 ст. 33, ч. 1 ст. 30, п. \"з\" ч. 2 ст. 105 УК РФ наказание с учётом ч. 1 ст. 62 УК РФ не могло превышать 6 лет 8 месяцев лишения свободы. Однако [ФИО] назначено за указанное преступление 8 лет лишения свободы, то есть наказание, превышающее две трети максимального срока наказания, предусмотренного за неоконченное преступление. Президиум смягчил назначенное [ФИО] наказание по ч. 3 ст. 33, ч. 1 ст. 30, п. \"з\" ч. 2 ст. 105 УК РФ до 6 лет 6 месяцев лишения свободы. Постановление Президиума Верховного Суда РФ N 408-П10 6. Суд кассационной инстанции исключил указание о назначении осуждённым наказания в виде ограничения свободы, поскольку в нарушение положений ч. 1 ст. 53 УК РФ суд не указал, какие именно ограничения он установил для осуждённых, тем самым фактически не назначил им этот вид наказания. Определение N 41-О11-21 Процессуальные вопросы 7. Постановление об отказе в удовлетворении ходатайства об отводе судьи самостоятельному кассационному обжалованию не подлежит. Проверка законности и обоснованности такого промежуточного судебного решения может осуществляться лишь после завершения производства в суде первой инстанции одновременно и в связи с обжалованным приговором или иным итоговым решением. Определение N 37-О11-3 8. Суд обоснованно возвратил уголовное дело прокурору для устранения препятствий его рассмотрения судом, ввиду того что обвинительное заключение утверждено ненадлежащим прокурором. Постановлением областного суда от 7 сентября 2010 г. уголовное дело в отношении [ФИО], обвиняемого в совершении тринадцати преступлений, предусмотренных п. \"д\" ч. 2 ст. 131 УК РФ, и преступлений, предусмотренных пп. \"а\", \"г\" ч. 2 ст. 117 УК РФ, ст. 156 УК РФ, возвращено прокурору области для устранения препятствий его рассмотрения судом. В обоснование принятого решения суд сослался на то, что обвинительное заключение утверждено неправомочным прокурором, что лишает данный процессуальный акт юридической силы и служит препятствием для последующего рассмотрения дела, исключает возможность постановления судом приговора или вынесения иного решения на основе данного заключения. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, изучив материалы дела, обсудив доводы кассационной жалобы адвоката в защиту интересов [ФИО], оставила постановление суда без изменения. В соответствии с п. 1 ч. 1 ст. 237 УПК РФ суд по ходатайству стороны или по собственной инициативе возвращает уголовное дело прокурору для устранения препятствий его рассмотрения судом в случаях, если обвинительное заключение составлено с нарушением требований УПК РФ, исключающим возможность постановления судом приговора или вынесения иного решения на основании данного обвинительного заключения. По смыслу указанной нормы закона, возвращение дела прокурору в случае нарушения требований УПК РФ при составлении обвинительного заключения может иметь место, если это необходимо для защиты прав и законных интересов участников уголовного судопроизводства, нарушенных на досудебных стадиях, которые невозможно устранить в ходе судебного разбирательства. Согласно п. 1 ч. 3 ст. 31 УПК РФ в редакции, действовавшей на момент вынесения обжалуемого постановления, верховному суду республики, краевому или областному суду, суду города федерального значения, суду автономной области и суду автономного округа подсудны уголовные дела об изнасиловании несовершеннолетней. [ФИО] обвиняется в совершении, наряду с другими преступлениями, изнасилования с использованием беспомощного состояния потерпевшей, заведомо для него несовершеннолетней, то есть уголовное дело подсудно областному суду и обвинительное заключение подлежало утверждению прокурором области либо его заместителем. Однако обвинительное заключение в отношении [ФИО] утверждено 31 мая 2010 г. заместителем межрайонного прокурора. Таким образом, обвинительное заключение утверждено неправомочным прокурором, что лишает данный процессуальный акт юридической силы и служит препятствием для последующего рассмотрения дела. Определение N 82-О10-53 9. Несовершеннолетие осуждённой, которой на время совершения преступлений, предусмотренных ч. 2 ст. 162, п. \"б\" ч. 3 ст. 163 УК РФ, было 17 лет, не является основанием для проведения закрытого судебного заседания, так как согласно п. 2 ч. 1 ст. 241 УПК РФ в закрытых заседаниях рассматриваются уголовные дела о преступлениях, совершённых лицами, не достигшими шестнадцатилетнего возраста. Определение N 5-О11-52 10. Лишение судом подсудимых права на последнее слово является нарушением уголовно-процессуального закона, влекущим отмену приговора. Как следует из протокола судебного заседания, председательствующий в ходе судебного разбирательства за нарушение порядка в судебном заседании и неподчинение его распоряжениям удалил подсудимых из зала судебного заседания до окончания прений. Подсудимые заявили ходатайства, в которых просили ознакомить их с выступлениями государственного обвинителя и подсудимого [ФИО] и дать им время для подготовки к последнему слову. Обсудив данные ходатайства, председательствующий постановил оставить их без удовлетворения, поскольку ознакомление с протоколом судебного заседания возможно только после его изготовления и подписания. В постановлении указано, что поведение подсудимых суд оценивает как отказ от выступления с последним словом и считает данную стадию судебного разбирательства для них оконченной. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила приговор суда по следующим основаниям. В соответствии с ч. 3 ст. 258 УПК РФ в случае удаления подсудимого из зала суда ему должно быть предоставлено право на последнее слово. Как следует из материалов дела, подсудимые [ФИО] и [ФИО] обратились с ходатайством об ознакомлении с выступлениями государственного обвинителя и подсудимого [ФИО], одновременно подсудимые просили предоставить им время для подготовки к последнему слову. Таким образом, в ходатайствах не содержались сведения об отказе подсудимых от последнего слова. Суд отказал в удовлетворении ходатайств подсудимых в части ознакомления с выступлениями в прениях, однако оставил без разрешения их в части предоставления времени для подготовки к последнему слову. Более того, суд не ознакомил осуждённых с решением, принятым по их ходатайствам, и не предоставил им реальную возможность довести до сведения суда свою позицию по вопросу выступления с последним словом. При таких обстоятельствах нельзя согласиться с выводом суда о том, что осуждённые отказались от последнего слова. Определение N 48-О10-166 11. Непредоставление осуждённому возможности получить копию протокола судебного заседания и нерассмотрение его ходатайства об этом является нарушением уголовно-процессуального закона и повлекло отмену кассационного определения. Как усматривается из материалов дела, 22 ноября 2007 г. осуждённый [ФИО] направил в Верховный Суд Республики Дагестан ходатайство, в котором просил изготовить копию протокола судебного заседания за его счёт. Однако данное ходатайство осуждённого судьёй не было разрешено по существу, копия протокола судебного заседания по его просьбе не изготовлена, и, вместе с тем, не вынесено решение об отказе в удовлетворении заявленного им ходатайства. В результате осуждённый [ФИО] в нарушение ч. 8 ст. 259 УПК РФ, предоставляющей участникам судебного разбирательства возможность получить копию протокола судебного заседания за их счёт, был ограничен в реализации его процессуальных прав. Президиум Верховного Суда Российской Федерации отменил кассационное определение в отношении осуждённого [ФИО], а уголовное дело передал на новое кассационное рассмотрение. Постановление Президиума Верховного Суда РФ N 370-П10пр 12. В соответствии с ч. 3 ст. 132 УПК РФ процессуальные издержки, связанные с участием в уголовном деле переводчика, возмещаются за счёт средств федерального бюджета. В ходе судебного заседания переводчик [ФИО] осуществлял для подсудимого [ФИО] перевод с русского языка на армянский. После оглашения приговора в отношении [ФИО] судья вынес постановление об оплате труда переводчика [ФИО] в размере 34 240 рублей из средств федерального бюджета Российской Федерации. Указанную сумму, относящуюся к процессуальным издержкам, суд в регрессном порядке взыскал с осуждённого [ФИО] в доход государства. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации изменила постановление судьи и исключила указание о взыскании с [ФИО] процессуальных издержек в сумме 34 240 рублей. Согласно ст. 18 УПК РФ уголовное судопроизводство ведётся на русском языке, а также на государственных языках, входящих в Российскую Федерацию республик. Участникам уголовного судопроизводства, не владеющим или недостаточно владеющим языком, на котором ведется производство по уголовному делу, должно быть разъяснено и обеспечено право делать заявления, давать объяснения и показания, заявлять ходатайства, приносить жалобы, знакомиться с материалами уголовного дела, выступать в суде на родном языке или другом языке, которым они владеют, а также бесплатно пользоваться помощью переводчика в установленном порядке. В соответствии с ч. 3 ст. 132 УПК РФ процессуальные издержки, связанные с участием в уголовном деле переводчика, возмещаются за счет средств федерального бюджета. С учётом изложенного взыскание с осуждённого [ФИО] в доход государства процессуальных издержек, связанных с участием в уголовном деле переводчика, не основано на законе. Определение N 41-О10-125 13. Вступивший в законную силу приговор районного суда и постановление президиума областного суда отменены, производство по уголовному делу возобновлено ввиду новых обстоятельств. Н. признана виновной в ненадлежащем исполнении обязанностей по воспитанию несовершеннолетнего и в умышленном причинении тяжкого вреда здоровью потерпевшего, заведомо для неё находящегося в беспомощном состоянии, и осуждена по п. \"б\" ч. 2 ст. 111 и ст. 156 УК РФ. После вступления приговора в отношении [ФИО] в законную силу потерпевший [ФИО] скончался в реанимационном отделении больницы. Прокурор района в соответствии со ст. 415, п. 3 ч. 4 ст. 413 УПК РФ возбудил производство по уголовному делу в отношении [ФИО] ввиду новых обстоятельств. В ходе проверки была произведена комиссионная судебно-медицинская экспертиза, согласно выводам которой между причинёнными потерпевшему телесными повреждениями (за их причинение осуждена [ФИО]) и наступлением его смерти существует причинно-следственная связь. Эти обстоятельства на момент рассмотрения уголовного дела и вынесения приговора [ФИО] не были известны суду и являются новыми. Президиум областного суда отклонил заключение и.о. прокурора области о возобновлении производства по уголовному делу и отмене состоявшегося приговора в отношении [ФИО], сославшись на предусмотренный ст. 252 УПК РФ запрет на изменение обвинения, если при этом ухудшается положение подсудимого и нарушается его право на защиту. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации удовлетворила заключение заместителя Генерального прокурора Российской Федерации о возобновлении производства по уголовному делу ввиду новых обстоятельств по следующим основаниям. Конституционный Суд Российской Федерации в постановлении от 16 мая 2007 г. N 6-П признал положения п. 2 ч. 2 ст. 413, ч. 3 ст. 413, ст. 418 УПК РФ во взаимосвязи с положениями ст. 237 УПК РФ - в той части, в какой они позволяют отказывать в возобновлении производства по уголовному делу и пересмотре принятых по нему решений ввиду новых или вновь открывшихся обстоятельств при возникновении новых фактических обстоятельств, свидетельствующих о наличии в действиях обвиняемого признаков более тяжкого преступления, не соответствующими Конституции Российской Федерации. Срок давности привлечения [ФИО] к уголовной ответственности не истёк. Данные, полученные в ходе расследования, следует отнести к указанным в п. 3 ч. 4 ст. 413 УПК РФ новым обстоятельствам, поскольку они свидетельствуют о наличии в действиях осуждённой Н. другого состава преступления и являются основанием для возобновления производства по делу и отмены состоявшихся судебных решений. Судебная коллегия отменила приговор и постановление президиума областного суда, дело направила на новое судебное рассмотрение. Определение N 89-Дп10-20 Судебная практика по гражданским делам Практика рассмотрения дел, касающихся реализации права на присуждение компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок 1. Приостановление производства по уголовному делу в связи с неустановлением лица, подлежащего привлечению в качестве обвиняемого, не является основанием для присуждения компенсации за нарушение права на судопроизводство в разумный срок лицу, не признанному в установленном законом порядке потерпевшим. [ФИО] обратилась в городской суд с исковым заявлением к Российской Федерации в лице Минфина России о присуждении компенсации за нарушение права на судопроизводство в разумный срок, в том числе права на уголовное судопроизводство в разумный срок. Определением судьи городского суда исковое заявление [ФИО] возвращено. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации определение судьи городского суда оставила без изменения, а частную жалобу [ФИО] в части требований о компенсации за нарушение права на уголовное судопроизводство в разумный срок - без удовлетворения по следующим основаниям. Согласно ч. 1 ст. 244.1 ГПК РФ лицо, полагающее, что государственным органом, органом местного самоуправления, иным органом, организацией, учреждением, должностным лицом нарушено его право на судопроизводство в разумный срок, включая досудебное производство по уголовному делу, или право на исполнение судебного постановления в разумный срок, вправе обратиться в суд с заявлением о присуждении компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного постановления в разумный срок. При этом в соответствии с ч. 4 ст. 244.1 ГПК РФ заявление о присуждении компенсации за нарушение права на уголовное судопроизводство в разумный срок может быть подано заинтересованным лицом в суд в шестимесячный срок со дня вступления в законную силу приговора суда, вынесенного по данному делу, либо другого принятого дознавателем, следователем, прокурором, руководителем следственного органа, судом решения, определения, постановления, которыми прекращено уголовное судопроизводство. При условии, что лицо, подлежащее привлечению в качестве обвиняемого, установлено, заявление о присуждении компенсации может быть подано также до окончания производства по уголовному делу в случае, если продолжительность производства по уголовному делу превысила четыре года и заинтересованное лицо ранее обращалось с заявлением об ускорении рассмотрения уголовного дела в порядке, установленном уголовно-процессуальным законодательством Российской Федерации. Как видно из заявления [ФИО] и приложенных к нему документов, 6 октября 2000 г. прокуратурой было возбуждено уголовное дело по п. \"б\" ч. 3 ст. 159 УК РФ по факту мошеннических действий [ФИО] 13 декабря 2008 г. производство по указанному уголовному делу приостановлено в связи с неустановлением лица, подлежащего привлечению в качестве обвиняемого. 22 октября 2010 г. начальнику следственного отдела ОВД прокуратурой внесено требование о возобновлении производства по уголовному делу. Заявитель [ФИО] по названному уголовному делу не признана потерпевшей, и по делу не установлено лицо, подлежащее привлечению в качестве обвиняемого. На этом основании суд, руководствуясь ч. 4 ст. 244.1 ГПК РФ, правомерно пришёл к выводу, что у [ФИО] отсутствует право на подачу заявления о присуждении компенсации за нарушение права на уголовное судопроизводство в разумный срок на основании Федерального закона от 30 апреля 2010 г. N 68-ФЗ \"О компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок\". Определение N 5-Г11-4 2. Присуждение компенсации за нарушение права на судопроизводство в разумный срок лишает заинтересованное лицо права на компенсацию морального вреда за указанные нарушения. [ФИО] обратился в суд с заявлением о присуждении компенсации за нарушение права на судопроизводство в разумный срок в размере 218 896 рублей, а также о присуждении компенсации морального вреда в размере 200 000 рублей. Решением городского суда заявление [ФИО] удовлетворено частично, в его пользу с Минфина России за счёт средств федерального бюджета взысканы компенсация за нарушение права на судопроизводство в разумный срок в размере 5 000 рублей, расходы по оплате проезда к месту проведения судебного разбирательства, судебные расходы по уплате государственной пошлины в размере 200 рублей. В удовлетворении требований в остальной части отказано. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации изменила решение суда в части, определив ко взысканию в пользу [ФИО] компенсацию за нарушение права на судопроизводство в разумный срок в размере 30 000 рублей, а в остальной части решение суда оставила без изменения, указав следующее. В соответствии с п. 1 ст. 1 Федерального закона от 30 апреля 2010 г. N 68-ФЗ \"О компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок\" граждане Российской Федерации, иностранные граждане, лица без гражданства, российские, иностранные и международные организации, являющиеся в судебном процессе сторонами или заявляющими самостоятельные требования относительно предмета спора третьими лицами, взыскатели, должники, а также подозреваемые, обвиняемые, подсудимые, осужденные, оправданные, потерпевшие, гражданские истцы, гражданские ответчики в уголовном судопроизводстве, в предусмотренных федеральным законом случаях другие заинтересованные лица при нарушении их права на судопроизводство в разумный срок или права на исполнение судебного акта, предусматривающего обращение взыскания на средства бюджетов бюджетной системы Российской Федерации, в разумный срок могут обратиться в суд, арбитражный суд с заявлением о присуждении компенсации за такое нарушение в порядке, установленном названным Федеральным законом и процессуальным законодательством Российской Федерации. Согласно ч. 2 ст. 1 Федерального закона от 30 апреля 2010 г. N 68-ФЗ \"О компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок\" компенсация за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок присуждается в случае, если такое нарушение имело место по причинам, не зависящим от лица, обратившегося с заявлением о присуждении компенсации (далее - заявитель), за исключением чрезвычайных и непредотвратимых при данных условиях обстоятельств (непреодолимой силы). На основании ч. 2 ст. 2 названного Закона размер компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок определяется судом, арбитражным судом исходя из требований заявителя, обстоятельств дела, по которому было допущено нарушение, продолжительности нарушения и значимости его последствий для заявителя, а также с учетом принципов разумности, справедливости и практики Европейского Суда по правам человека. В силу чч. 3 и 4 ст. 6.1 ГПК РФ при определении разумного срока судебного разбирательства, который включает в себя период со дня поступления искового заявления или заявления в суд первой инстанции до дня принятия последнего судебного постановления по делу, учитываются такие обстоятельства, как правовая и фактическая сложность дела, поведение участников гражданского процесса, достаточность и эффективность действий суда, осуществляемых в целях своевременного рассмотрения дела, и общая продолжительность судопроизводства по делу. Обстоятельства, связанные с организацией работы суда, в том числе с заменой судьи, а также рассмотрение дела различными судебными инстанциями не могут приниматься во внимание в качестве оснований для превышения разумного срока судопроизводства по делу. Судом установлено, что 18 мая 2006 г. [ФИО] обратился в районный суд с иском к Сбербанку России о признании действий незаконными и взыскании компенсации морального вреда. По существу гражданское дело было рассмотрено районным судом 7 мая 2008 г. (иск удовлетворен частично), решение суда в законную силу вступило 7 августа 2008 г. Общая продолжительность судопроизводства по данному делу составила 2 года 2 месяца и 20 дней. Удовлетворяя частично требования [ФИО] о присуждении компенсации за нарушение права на судопроизводство в разумный срок, суд пришёл к правильному выводу о том, что продолжительность судопроизводства по данному делу нельзя признать разумным сроком рассмотрения дела. При этом суд обоснованно исходил из того, что основная задержка судебного разбирательства произошла на стадии принятия искового заявления к своему производству, иск был сначала оставлен определением судьи районного суда без движения, а впоследствии судом первой инстанции исковое заявление было оставлено без рассмотрения. А поскольку указанные определения районного суда были отменены судом кассационной инстанции, суд пришёл к правильному выводу о том, что названные действия суда по рассмотрению дела были неэффективными, вследствие чего право [ФИО] на судопроизводство в разумный срок было нарушено. Суд пришёл к правильному выводу о том, что в дальнейшем при рассмотрении названного гражданского дела суд действовал достаточно эффективно. Судебные заседания назначались регулярно с незначительными перерывами, позволяющими своевременно известить лиц, участвующих в деле, в том числе истца, который проживает в другом регионе, а также соблюсти всю процедуру судопроизводства, предусмотренную действующим процессуальным законодательством. В то же время Судебная коллегия по гражданским делам Верховного Суда Российской Федерации с учётом конкретных установленных судом обстоятельств дела, не представляющего правовой и фактической сложности, признала необоснованным вывод суда первой инстанции о том, что безотлагательное отправление правосудия не было обусловлено характером заявленного А. требования. На этом основании, а также с учётом практики Европейского Суда по правам человека сумма компенсации за нарушение права на судопроизводство в разумный срок, подлежащая взысканию в пользу [ФИО], увеличена до 30 000 рублей. Принимая решение по требованиям [ФИО] о присуждении компенсации за нарушение права на судопроизводство в разумный срок, суд первой инстанции правомерно отказал ему во взыскании компенсации морального вреда. В соответствии с ч. 4 ст. 1 Федерального закона от 30 апреля 2010 г. N 68-ФЗ \"О компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок\" присуждение компенсации за нарушение права на судопроизводство в разумный срок не препятствует возмещению вреда в соответствии со ст. 1069, 1070 ГК РФ. Присуждение компенсации за нарушение права на судопроизводство в разумный срок лишает заинтересованное лицо права на компенсацию морального вреда за указанные нарушения. Определение N 5-Г10-275 Договорные обязательства 3. В случае неисполнения решения суда о взыскании с заёмщика суммы основного долга и процентов, предусмотренных договором займа, заимодавец вправе обратиться в суд с требованием о взыскании с должника процентов на сумму займа, предусмотренную договором, начиная со дня, по который решением суда были взысканы указанные проценты, до дня фактического исполнения решения суда о взыскании полученной заёмщиком суммы займа. Как установлено судом, 20 июня 2004 г. [ФИО] и [ФИО] заключили два договора займа, согласно которым [ФИО] передал [ФИО] определённую денежную сумму на срок один месяц. По договорам займа [ФИО] должен был выплачивать проценты по ставкам 24% годовых и 26,4% годовых соответственно. Вступившим в законную силу заочным решением районного суда от 17 августа 2007 г. по делу по иску [ФИО] к [ФИО] о взыскании долга по договору займа и процентов по договору займа с [ФИО] в пользу [ФИО] взыскана сумма основного долга, проценты за пользование денежными средствами по договорам займа, расходы по оплате государственной пошлины. [ФИО] обратился в суд с иском к [ФИО] о взыскании долга, сославшись на то, что до настоящего времени ответчик не вернул денежные суммы по договорам займа и не выплатил проценты за пользование заёмными средствами. Истец просил суд с учётом уточнённых исковых требований взыскать в его пользу с ответчика проценты за пользование денежными средствами по договорам займа за период с 20 июня 2007 по 20 сентября 2009 г., а также неустойку за пользование заёмными средствами в соответствии со ст. 395 ГК РФ за период с 1 октября 2007 по 1 октября 2009 г. Решением районного суда от 9 октября 2009 г., оставленным без изменения определением областного суда от 24 ноября 2009 г., исковые требования [ФИО] удовлетворены частично. В его пользу с [ФИО] взысканы проценты за пользование чужими денежными средствами за период с 1 октября 2007 по 1 октября 2009 г. и расходы по оплате государственной пошлины, в остальной части иска отказано. Отказывая в удовлетворении исковых требований [ФИО] в части взыскания с ответчика процентов, установленных договорами займа, суд первой инстанции, с которым согласился суд кассационной инстанции, исходил из того, что заочным решением районного суда от 17 августа 2007 г. договорные отношения между сторонами прекращены, а факт неисполнения заочного решения суда не может свидетельствовать о продолжении действия данных договоров. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила решение районного суда от 9 октября 2009 г. и определение судебной коллегии по гражданским делам областного суда от 24 ноября 2009 г. в части отказа в удовлетворении исковых требований [ФИО] о взыскании с [ФИО] процентов, установленных договорами займа, дело в этой части направила на новое рассмотрение в суд первой инстанции, указав следующее. В соответствии с п. 1 ст. 307 ГК РФ в силу обязательства одно лицо (должник) обязано совершить в пользу другого лица (кредитора) определенное действие, как-то: передать имущество, выполнить работу, уплатить деньги и т.п., либо воздержаться от определенного действия, а кредитор имеет право требовать от должника исполнения его обязанности. Обязательства должны исполняться надлежащим образом в соответствии с условиями обязательства и требованиями закона, иных правовых актов, а при отсутствии таких условий и требований - в соответствии с обычаями делового оборота или иными обычно предъявляемыми требованиями (ст. 309 ГК РФ). Надлежащее исполнение прекращает обязательство (п. 1 ст. 408 ГК РФ). Согласно п. 1 ст. 807 ГК РФ по договору займа одна сторона (займодавец) передает в собственность другой стороне (заёмщику) деньги или другие вещи, определённые родовыми признаками, а заёмщик обязуется возвратить займодавцу такую же сумму денег (сумму займа) или равное количество других полученных им вещей того же рода и качества. Пунктом 1 ст. 809 ГК РФ определено, что, если иное не предусмотрено законом или договором займа, займодавец имеет право на получение с заёмщика процентов на сумму займа в размерах и в порядке, определённых договором. При отсутствии в договоре условия о размере процентов их размер определяется существующей в месте жительства займодавца, а если займодавцем является юридическое лицо, в месте его нахождения ставкой банковского процента (ставкой рефинансирования) на день уплаты заёмщиком суммы долга или его соответствующей части. В силу п. 3 ст. 810 ГК РФ, если иное не предусмотрено договором займа, сумма займа считается возвращённой в момент передачи её займодавцу или зачисления соответствующих денежных средств на его банковский счёт. Исходя из вышеперечисленных правовых норм в случае вынесения судом решения о взыскании основного долга и процентов по договору займа данный договор будет считаться исполненным в момент возврата денежных средств или поступления денежных средств на счёт заимодавца. Следовательно, в случае неисполнения решения суда указанный договор нельзя считать исполненным, а обязательство по выплате указанных сумм - прекращённым. Вместе с тем глава 26 ГК РФ, устанавливающая основания прекращения обязательств, не включает в число таких оснований сам по себе факт вынесения судебного решения о взыскании денежных сумм. Таким образом, если решение суда не исполняется, то займодавец вправе обратиться в суд с требованием о взыскании с должника процентов на сумму займа, предусмотренную договором, начиная со дня, по который решением суда были взысканы указанные проценты, до дня фактического исполнения решения суда о взыскании полученной заёмщиком суммы займа. В связи с тем, что указанные договоры займа не расторгнуты, соглашение об их расторжении сторонами не заключалось, [ФИО] вправе требовать с [ФИО] уплаты установленных договорами процентов за пользование заёмными денежными средствами с момента вынесения заочного решения районного суда от 17 августа 2007 г. до дня его фактического исполнения. При таких обстоятельствах у судебных инстанций отсутствовали правовые основания для отказа в удовлетворении искового заявления [ФИО] в части требований о взыскании с ответчика процентов, установленных договорами займа. Определение N 46-В10-20 4. Заключение предварительного договора порождает у договаривающихся сторон обязанность заключить основной договор на условиях, оговорённых предварительным соглашением. [ФИО] обратился в суд с иском к [ФИО] о понуждении к заключению договора купли-продажи жилого помещения, ссылаясь на то, что 12 марта 2009 г. между ним и ответчиком подписан предварительный договор о заключении в срок до 15 мая 2009 г. договора купли-продажи принадлежащей ответчику на праве собственности комнаты, стоимость которой определена по соглашению сторон. В адрес ответчика 13 мая 2009 г. направлена телеграмма с уведомлением об исполнении обязательства по предварительному договору от 12 марта 2009 г., которая получена ответчиком 14 мая 2009 г. Однако основной договор купли-продажи заключён не был, ответчик от его заключения уклоняется. Решением районного суда иск удовлетворён, постановлено обязать ответчика заключить с истцом договор купли-продажи жилого помещения - комнаты в коммунальной квартире на условиях, указанных в предварительном договоре от 12 марта 2009 г. Определением суда кассационной инстанции решение суда первой инстанции отменено и принято новое решение об отказе в иске. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила определение суда кассационной инстанции, оставив в силе решение суда первой инстанции по следующим основаниям. В соответствии с п. 1 ст. 421 ГК РФ граждане и юридические лица свободны в заключении договора. Понуждение к заключению договора не допускается, за исключением случаев, когда обязанность заключить договор предусмотрена указанным Кодексом, законом или добровольно принятым обязательством. Предварительным договором является такое соглашение сторон, которым они устанавливают взаимное обязательство заключить в будущем основной договор о передаче имущества, выполнении работ или оказании услуг на условиях, предусмотренных предварительным договором (п. 1 ст. 429 ГК РФ). Заключение предварительного договора не может повлечь перехода права собственности, возникновения обязательства по передаче имущества или оказанию услуги, однако порождает у сторон право и обязанность заключить основной договор. В силу п. 5 ст. 429 ГК РФ в случаях, когда сторона, заключившая предварительный договор, уклоняется от заключения основного договора, применяются положения, предусмотренные п. 4 ст. 445 данного Кодекса. Как предусмотрено п. 4 ст. 445 ГК РФ, если сторона, для которой в соответствии с названным Кодексом или иными законами заключение договора обязательно, уклоняется от его заключения, другая сторона вправе обратиться в суд с требованием о понуждении заключить договор. Судом было установлено, и не отрицалось самим [ФИО], что от заключения основного договора купли-продажи он уклоняется, между тем ответчиком не оспаривалось, что предварительный договор купли-продажи жилого помещения был им подписан. Согласно ст. 309 ГК РФ обязательства должны исполняться надлежащим образом в соответствии с условиями обязательства и требованиями закона, иных правовых актов, а при отсутствии таких условий и требований - в соответствии с обычаями делового оборота или иными обычно предъявляемыми требованиями. Поскольку [ФИО] принял на себя обязательство по заключению договора купли-продажи комнаты на оговорённых в предварительном договоре условиях, у него возникла обязанность исполнить его надлежащим образом в соответствии с оговорёнными условиями, т.е. в срок до 15 мая 2009 г. заключить с [ФИО] договор купли-продажи комнаты. Нельзя согласиться с выводом суда кассационной инстанции о том, что на основании принципа свободы договора, закреплённого ст. 1 ГК РФ, [ФИО] не может быть принуждён к совершению сделки, связанной с отчуждением принадлежащего ему на праве собственности имущества, поскольку у него отсутствует добровольное волеизъявление на заключение основного договора на условиях, определённых в предварительном договоре. Принцип свободы договора предусматривает предоставление участникам гражданских правоотношений в качестве общего правила возможности по своему усмотрению решать вопрос о вступлении в договорные отношения с другими участниками и определять условия таких отношений, а также заключать договоры, как предусмотренные, так и не предусмотренные законом. Заключив предварительный договор купли-продажи жилого помещения, [ФИО] тем самым выразил свою волю на отчуждение имущества и принял на себя обязательство по заключению основного договора, которое должно быть исполнено в соответствии с положениями ст. 309 ГК РФ. Из материалов дела видно, что, возражая против заявленных требований, [ФИО] ссылался на то, что, подписывая предварительное соглашение, он не был согласен с условиями договора. Между тем требование о признании недействительным предварительного договора купли-продажи жилого помещения от 12 марта 2009 г. в установленном законом порядке [ФИО] не заявлялись. Обстоятельства, связанные с порочностью волеизъявления [ФИО] при заключении предварительного договора, не были установлены ни судом первой инстанции, ни судом кассационной инстанции. При таких обстоятельствах у суда кассационной инстанции не имелось предусмотренных законом оснований для отмены решения суда первой инстанции и принятия нового решения. Определение N 58-В10-7 Практика рассмотрения дел по спорам, возникающим из жилищных правоотношений 5. Дети-сироты и дети, оставшиеся без попечения родителей, по окончании обучения в учреждениях среднего профессионального образования обеспечиваются вне очереди благоустроенными жилыми помещениями, которые должны им предоставляться по договорам социального найма. [ФИО] обратилась в суд с иском к администрации города о предоставлении благоустроенного жилого помещения в виде отдельной однокомнатной квартиры с последующим заключением договора социального найма общей площадью на одного человека не менее нормы предоставления. Решением районного суда, оставленным без изменения определением судебной коллегии по гражданским делам областного суда, в удовлетворении иска отказано. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления и вынесла новое решение об удовлетворении исковых требований, указав следующее. Как установлено судом, истица 1988 года рождения является сиротой: её мать умерла в 1991 году, а отец был лишён родительских прав в 1993 году. В период с 1991 по 2006 год (достижение совершеннолетия) [ФИО] находилась под опекой своих родственников. Постановлением главы администрации города от 11 июля 2006 г. истица поставлена на учёт в качестве нуждающейся в жилом помещении в список общей очереди и в льготный список (внеочередное получения жилья). Постановлением от 29 марта 2007 г. истице, как очереднику из числа детей-сирот, имеющих право на внеочередное предоставление жилого помещения, предоставлена комната жилой площадью 12,6 кв.м в доме манёвренного жилищного фонда, на пользование которой с ней заключён договор найма. Какого-либо другого жилого помещения, кроме названной комнаты, [ФИО] не имеет. Судом также установлено, что [ФИО] является студенткой четвёртого курса государственного университета, зачислена на полное государственное обеспечение. Разрешая спор и отказывая [ФИО] в удовлетворении иска, суд первой инстанции исходил из того, что её право на предоставление жилого помещения ответчиком не нарушено, поскольку не наступил срок исполнения обязательства и на момент рассмотрения дела она не лишена социальной защиты со стороны государства. При этом суд руководствовался ст. 8 Федерального закона от 21 декабря 1996 г. N 159-ФЗ \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\", которой предусмотрено, что дети-сироты и дети, оставшиеся без попечения родителей, а также дети, находящиеся под опекой (попечительством), не имеющие закреплённого жилого помещения, после окончания пребывания в образовательном учреждении или учреждении социального обслуживания, а также в учреждениях всех видов профессионального образования, либо по окончании службы в рядах Вооружённых Сил Российской Федерации, либо после возвращения из учреждений, исполняющих наказание в виде лишения свободы, обеспечиваются органами исполнительной власти по месту жительства вне очереди жилой площадью не ниже установленных социальных норм. С учётом положений приведённой нормы и того обстоятельства, что истица обучается в государственном университете, срок обучения в котором у неё заканчивается 1 сентября 2011 года, суд пришёл к выводу о том, что право на предоставление жилого помещения у истицы, как лица из числа детей-сирот и детей, оставшихся без попечения родителей, возникает после окончания её пребывания в учреждении высшего профессионального образования. В связи с этим суд признал требование [ФИО] о понуждении ответчика предоставить ей благоустроенное жилое помещение по договору социального найма преждевременным. Суд кассационной инстанции согласился с выводом суда первой инстанции о том, что ответчиком не нарушены обязательства по предоставлению С. жилого помещения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации считает, что с такими выводами судебных инстанций согласиться нельзя, поскольку они сделаны с нарушением норм материального права и не основаны на обстоятельствах дела, установленных судом первой инстанции. Так, при вынесении решения судом не принято во внимание, что 26 июня 2006 г. истица окончила колледж и 3 июля 2006 г. получила диплом, то есть закончилось её пребывание в учреждении профессионального образования и, следовательно, возникло право на обеспечение жилым помещением в соответствии положениями ст. 8 Федерального закона от 21 декабря 1996 г. N 159-ФЗ \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\". Кроме того, судом не дана надлежащая правовая оценка основаниям заявленных истицей С. требований. Между тем в обоснование иска она ссылалась не только на нормы ст. 8 Федерального закона от 21 декабря 1996 г. N 159-ФЗ, но и на нормы п. 2 ч. 2 ст. 57 ЖК РФ. В соответствии с п. 2 ч. 2 ст. 57 ЖК РФ вне очереди жилые помещения по договорам социального найма предоставляются детям-сиротам и детям, оставшимся без попечения родителей, лицам из числа детей-сирот и детей, оставшихся без попечения родителей, по окончании их пребывания в образовательных и иных учреждениях, в том числе в учреждениях социального обслуживания, в приёмных семьях, детских домах семейного типа, при прекращении опеки (попечительства), а также по окончании службы в Вооружённых Силах Российской Федерации или по возвращении из учреждений, исполняющих наказание в виде лишения свободы. В силу приведённой нормы Жилищного кодекса Российской Федерации основаниями возникновения права на внеочередное предоставление жилого помещения по договору социального найма у детей-сирот и детей, оставшихся без попечения родителей, нуждающихся в жилых помещениях, являются перечисленные в ней юридические факты, каждый из которых имеет самостоятельное значение. В частности, к таким юридическим фактам относится прекращение опеки (попечительства) над лицами из числа детей-сирот и детей, оставшихся без попечения родителей. Следовательно, у [ФИО], как нуждающейся в жилом помещении, после прекращения над ней попечительства, то есть ещё в 2006 году (после окончания колледжа), возникло в соответствии с п. 2 ч. 2 ст. 57 ЖК РФ право на внеочередное предоставление жилого помещения по договору социального найма. И, как имеющая право на внеочередное получение жилого помещения, по постановлению главы местной администрации она была поставлена в июле 2006 года в льготную очередь на получение жилья. Однако полагающееся по закону жилое помещение по договору социального найма ей так и не было предоставлено. Определение N 29-В10-12 Практика рассмотрения дел по спорам, возникающим из социальных правоотношений 6. Лица, награждённые ведомственным знаком отличия за достижения в труде \"Победитель социалистического соревнования\", при наличии необходимого трудового стажа имеют право на присвоение звания \"Ветеран труда\". [ФИО] обратилась в суд с иском к органу социальной защиты населения об обязании выдать удостоверение \"Ветеран труда\", в обоснование которого ссылалась на то, что в период работы в МПО \"Красный богатырь\" она была награждена знаком \"Победитель социалистического соревнования 1980 года\", в связи с чем у неё имеются все основания, в том числе и необходимый трудовой стаж, для присвоения звания \"Ветеран труда\", однако в этом ей было необоснованно отказано органами социального обеспечения, что послужило основанием для обращения в суд. Решением районного суда, оставленным без изменения определением судебной коллегии по гражданским делам городского суда, в удовлетворении исковых требований [ФИО] отказано. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся судебные постановления и приняла по делу новое решение, которым исковые требования удовлетворила, обязав орган социальной защиты населения выдать [ФИО] удостоверение \"Ветеран труда\", указав следующее. Принимая решение об отказе в удовлетворении требований о присвоении звания \"Ветеран труда\", суды первой и кассационной инстанций, руководствуясь подп. 2 п. 1 ст. 7 Федерального закона от 12 января 1995 г. N 5-ФЗ \"О ветеранах\", Положением о порядке и условиях присвоения звания \"Ветеран труда\" лицам, имеющим место жительства в г. Москве, утверждённым постановлением правительства Москвы от 27 июня 2006 г. N 443-ПП \"О присвоении звания \"Ветеран труда\", пришли к выводу о том, что представленное истицей удостоверение к знаку \"Победитель социалистического соревнования 1980 года\" заверено печатью профкома МПО \"Красный богатырь\", а награждение производилось на основании совместного приказа, подписанного генеральным директором объединения и председателем профсоюзного комитета объединения. При этом выписки из приказа или решения коллегии министерства о награждении [ФИО] решением органа государственной власти не представлено. В соответствии с Федеральным законом \"О ветеранах\" награды предприятий и организаций не являются достаточным основанием для присвоения звания \"Ветеран труда\". Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала приведённые выводы судов первой и кассационной инстанций основанными на неправильном толковании и применении норм законодательства, которыми регулировался порядок награждения ведомственными знаками отличия в труде. В соответствии со ст. 7 Федерального закона \"О ветеранах\" ветеранами труда являются лица, награждённые орденами или медалями, либо удостоенные почетных званий СССР или Российской Федерации, либо награждённые ведомственными знаками отличия в труде и имеющие трудовой стаж, необходимый для назначения пенсии по старости или за выслугу лет. Судом установлено, что 24 августа 2008 г. истица обратилась в орган социальной защиты населения с заявлением о выдаче ей удостоверения \"Ветеран труда\". При этом она представила документы, подтверждающие необходимый трудовой стаж для присвоения звания \"Ветеран труда\", и удостоверение к знаку \"Победитель социалистического соревнования 1980 года\", которым она была награждена на основании совместного приказа-постановления от 2 июня 1981 г. МПО \"Красный богатырь\" и профсоюзного комитета данного объединения. Из представленной в материалах дела справки Главного архивного управления г. Москвы усматривается, что истица как передовик производства МПО \"Красный богатырь\" была награждена знаком \"Победитель социалистического соревнования 1980 года\" за достигнутые высокие трудовые показатели. Согласно п. 2 Положения о едином общесоюзном знаке \"Победитель социалистического соревнования\" 1977 года и последующих годов десятой пятилетки, утверждённого постановлением Президиума ВЦСПС от 8 апреля 1977 г., награждение знаком \"Победитель социалистического соревнования\" от имени министерства (ведомства) и Центрального комитета профсоюзов производится совместным решением администрации или правления колхоза и профсоюзного комитета объединения, предприятия, стройки, колхоза, совхоза, организации, учреждения как по результатам работы за соответствующий год, так и в течение этого года - за досрочное выполнение годового задания и социалистических обязательств. Таким образом, в вышеуказанный период времени награждение знаком \"Победитель социалистического соревнования\" от имени министерства (ведомства) было предоставлено в том числе администрации и профсоюзному комитету предприятия, в связи с чем вывод суда о том, что [ФИО] не была в установленном порядке награждена нагрудным знаком \"Победитель социалистического соревнования 1980 года\", признан неправомерным. Определение N 5-В10-90 7. У индивидуального предпринимателя, использующего труд наёмных работников и уплачивающего за них страховые взносы, право на получение страховых выплат в случае его временной нетрудоспособности возникает только тогда, когда он добровольно вступает в отношения по социальному страхованию при условии оплаты за себя страховых взносов. [ФИО], являясь индивидуальным предпринимателем, обратился в суд с заявлением о признании незаконным заключения регионального отделения Фонда социального страхования Российской Федерации об обязании ответчика признать несчастный случай страховым и выплатить страховое обеспечение. Решением суда первой инстанции, оставленным без изменения определением суда кассационной инстанции, заявление [ФИО] удовлетворено. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся судебные постановления и приняла по делу новое решение об отказе в удовлетворении заявленных [ФИО] требований по следующим основаниям. Разрешая спор и принимая решение об удовлетворении заявления, суд исходил из того, что в соответствии с Федеральным законом от 24 июля 1998 г. N 125-ФЗ \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\" [ФИО] является стороной по договору социального страхования от несчастных случаев на производстве, так как наряду со своим работником он выполнял трудовые функции, на основании чего имеет право на получение страховых выплат в связи с несчастным случаем на производстве. При этом суд указал, что [ФИО] не требуется самостоятельного добровольного вступления в отношения по страхованию от несчастных случаев на производстве и профессиональных заболеваний с отделением Фонда социального страхования, поскольку указанный Федеральный закон не содержит такого требования. Самостоятельное добровольное заключение договора страхования предусмотрено только для индивидуальных предпринимателей, не использующих труд наёмных работников. Между тем согласно ст. 3 Федерального закона от 24 июля 1998 г. N 125-ФЗ \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\" страхователем является юридическое лицо любой организационно-правовой формы (в том числе иностранная организация, осуществляющая свою деятельность на территории Российской Федерации и нанимающая граждан Российской Федерации) либо физическое лицо, нанимающее лиц, подлежащих обязательному социальному страхованию от несчастных случаев на производстве и профессиональных заболеваний в соответствии с п. 1 ст. 5 названного Федерального закона. Данный пункт предусматривает, что обязательному социальному страхованию от несчастных случаев на производстве и профессиональных заболеваний подлежат в том числе физические лица, выполняющие работу на основании трудового договора (контракта), заключённого страхователем. Согласно извещению регионального отделения Фонда социального страхования Российской Федерации [ФИО] на основании заявления был зарегистрирован в качестве страхователя - физического лица, заключившего трудовой договор от 22 июня 2009 г. Следовательно, в силу ст. 6 Федерального закона от 24 июля 1998 г. N 125-ФЗ [ФИО] с момента регистрации является страхователем, а его работник - застрахованным. В соответствии с чч. 3 и 4 ст. 3 Федерального закона от 31 декабря 2002 г. N 190-ФЗ \"Об обеспечении пособиями по обязательному социальному страхованию граждан, работающих в организациях и у индивидуальных предпринимателей, применяющих специальные налоговые режимы, и некоторых других категорий граждан\" (действовавшего на момент возникновения спорных отношений) адвокаты, индивидуальные предприниматели, физические лица, не признаваемые индивидуальными предпринимателями, родовые, семейные общины малочисленных народов Севера вправе добровольно вступать в отношения по обязательному социальному страхованию на случай временной нетрудоспособности и в связи с материнством, осуществляя за себя уплату страховых взносов в Фонд социального страхования Российской Федерации по тарифу в размере 3,5 процента налоговой базы, определяемой в соответствии с главой 24 части второй Налогового кодекса Российской Федерации для соответствующих категорий плательщиков и в порядке, установленном частью четвертой указанной статьи. Порядок уплаты страховых взносов в Фонд социального страхования Российской Федерации в соответствии с основаниями, установленными в названном Федеральном законе, определяется Правительством Российской Федерации. Постановлением Правительства Российской Федерации от 5 марта 2003 г. N 144 (действовавшим на момент возникновения спорных отношений) утверждён \"Порядок добровольной уплаты в Фонд социального страхования Российской Федерации отдельными категориями страхователей страховых взносов на обязательное страхование на случай временной нетрудоспособности и в связи с материнством\" которым предусмотрено, что индивидуальные предприниматели путем подачи соответствующего заявления могут добровольно вступить в отношения по обязательному социальному страхованию на случай временной нетрудоспособности и в связи с материнством с Фондом социального страхования Российской Федерации и выплачивать за себя страховые взносы. При этом выплата пособий по обязательному социальному страхованию начинает осуществляться при условии уплаты ими в течение шести месяцев страховых взносов в Фонд социального страхования Российской Федерации. Таким образом, индивидуальным предпринимателям, добровольно вступившим в отношения по обязательному социальному страхованию и уплачивающим страховые взносы, выплачиваются пособия по обязательному социальному страхованию в случае временной нетрудоспособности и в связи с материнством. Как видно из дела, данных о том, что [ФИО] подавал в отношении себя как индивидуального предпринимателя заявление о добровольном вступлении в отношения по обязательному страхованию в отделение Фонда социального страхования Российской Федерации, не имеется. [ФИО] не является застрахованным по обязательному социальному страхованию. Между тем право на получение обеспечения по страхованию в порядке и на условиях, установленных Федеральным законом от 24 июля 1998 г. N 125-ФЗ, имеют лица, застрахованные в Фонде социального страхования Российской Федерации, в связи с чем вывод суда о том, что обязательное социальное страхование работника предусматривает страхование и самого индивидуального предпринимателя, противоречит требованиям названного Федерального закона. Учитывая, что нормы действующего законодательства не предусматривают возможность назначения и выплаты индивидуальным предпринимателям сумм возмещения вреда здоровью при несчастных случаях на производстве и профессиональных заболеваниях, у Фонда социального страхования правовых оснований для выплаты [ФИО] страховых сумм в связи с несчастным случаем на производстве не имеется. Определение N 20-В10-8 Процессуальные вопросы 8. Если в процессе рассмотрения дела судья установит, что заявленное требование содержит несколько связанных между собой требований, часть из которых подведомственна арбитражному суду, ему необходимо разрешить вопрос о возможности разделения заявленных требований и рассмотрения их в той части, которая подведомственна суду общей юрисдикции. Споры между физическими лицами, не являющимися участниками хозяйственного общества, и обществом подлежат рассмотрению в суде общей юрисдикции. Прекращая производство по делу по иску [ФИО] к ОАО \"Макси-Групп\", ЗАО \"Нижнесергинский метизно-металлургический завод\", ЗАО \"Уральский завод прецизионных сплавов\", ОАО \"Металлургический холдинг\" о взыскании суммы неосновательного обогащения, процентов за пользование чужими денежными средствами и по встречному иску ОАО \"Макси-Групп\" к [ФИО] о применении последствий недействительности договора займа, взыскании процентов за пользование чужими денежными средствами на основании ст. 220 ГПК РФ, суд первой инстанции исходил из того, что спор между истцом и ответчиками как по первоначальному иску, так и по встречному исковому заявлению является спором между акционером и акционерным обществом, вытекающим из деятельности общества, носит экономический характер, подведомственный арбитражному суду. Судебная коллегия по гражданским делам областного суда согласилась с выводом суда первой инстанции, указав, что сторонами заявлены требования о применении последствий недействительности сделки, признанной недействительной постановлением арбитражного суда от 8 июля 2009 г. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления, дело направила на новое рассмотрение в суд первой инстанции по следующим основаниям. В соответствии с п. 1 ч. 1 ст. 22 ГПК РФ суды рассматривают и разрешают, в частности, исковые дела с участием граждан, организаций, органов государственной власти, органов местного самоуправления о защите нарушенных или оспариваемых прав, свобод и законных интересов, по спорам, возникающим из гражданских, семейных, трудовых, жилищных, земельных, экологических и иных правоотношений. Согласно части третьей указанной статьи суды рассматривают и разрешают дела, предусмотренные в том числе частью первой этой статьи, за исключением экономических споров и других дел, отнесенных федеральным конституционным законом и федеральным законом к ведению арбитражных судов. Статьёй 27 АПК РФ установлено, что арбитражному суду подведомственны дела по экономическим спорам и другие дела, связанные с осуществлением предпринимательской и иной экономической деятельности. В соответствии со ст. 28 АПК РФ арбитражные суды рассматривают в порядке искового производства возникающие из гражданских правоотношений экономические споры и другие дела, связанные с осуществлением предпринимательской и иной экономической деятельности юридическими лицами и индивидуальными предпринимателями, а в случаях, предусмотренных указанным Кодексом и иными федеральными законами, другими организациями и гражданами. Согласно п. 4 ч. 1 ст. 33 АПК РФ (в редакции от 3 декабря 2008 г., действовавшей на момент предъявления первоначального иска) арбитражные суды рассматривали дела по спорам между акционером и акционерным обществом, участниками иных хозяйственных товариществ и обществ, вытекающим из деятельности хозяйственных товариществ и обществ, за исключением трудовых споров. Федеральным законом от 19 июля 2009 г. N 205-ФЗ АПК РФ был дополнен, в частности, главой 28.1 \"Рассмотрение дел по корпоративным спорам\", п. 3 ст. 225.1 которой предусматривает, что арбитражные суды рассматривают дела по искам учредителей, участников, членов юридического лица о возмещении убытков, причинённых юридическому лицу, признании недействительными сделок, совершенных юридическим лицом, и (или) применении последствий недействительности таких сделок. По смыслу приведенных норм, споры между физическими лицами, не являющимися участниками хозяйственного общества, и обществом подлежат рассмотрению в суде общей юрисдикции. В заседании суда надзорной инстанции представитель [ФИО] утверждал, что последний не является участником ЗАО \"Нижнесергинский метизно-металлургический завод\", ЗАО \"Уральский завод прецизионных сплавов\", ОАО \"Металлургический холдинг\". В соответствии с ч. 1 ст. 47 Конституции Российской Федерации никто не может быть лишён права на рассмотрение его дела в том суде и тем судьёй, к подсудности которых оно отнесено законом. Согласно ч. 4 ст. 22 ГПК РФ при обращении в суд с заявлением, содержащим несколько связанных между собой требований, из которых одни подведомственны суду общей юрисдикции, другие - арбитражному суду, если разделение требований невозможно, дело подлежит рассмотрению и разрешению в суде общей юрисдикции. В случае, если возможно разделение требований, судья выносит определение о принятии требований, подведомственных суду общей юрисдикции, и об отказе в принятии требований, подведомственных арбитражному суду. В силу абзаца второго ст. 220 ГПК Российской Федерации суд прекращает производство по делу в случае, если дело не подлежит рассмотрению и разрешению в суде в порядке гражданского судопроизводства по основаниям, предусмотренным п. 1 ч. 1 ст. 134 данного Кодекса. Таким образом, если в процессе рассмотрения дела будет установлено, что заявленное требование в части подведомственно арбитражному суду, суду общей юрисдикции необходимо разрешить вопрос о возможности разделения заявленных требований и рассмотрения их в той части, которая подведомственна суду общей юрисдикции. Это не было учтено судами при рассмотрении дела. Из материалов дела следует, что суд первой инстанции, прекращая производство по делу, исходил из того, что иски о признании сделки недействительной, включая применение последствий недействительности сделки, подлежат рассмотрению в арбитражных судах. Однако при этом суд в нарушение требований ч. 4 ст. 22, ч. 2 ст. 56 ГПК РФ не исследовал вопрос о возможности рассмотрения требований [ФИО] к поручителям ЗАО \"Нижнесергинский метизно-металлургический завод\", ЗАО \"Уральский завод прецизионных сплавов\", ОАО \"Металлургический холдинг\" отдельно от рассмотрения требований к основному должнику - ОАО \"Макси-Групп\". Судебная коллегия по гражданским делам областного суда, оценивая довод представителя [ФИО] о необоснованном прекращении производства по делу в части, касающейся требований, заявленных к поручителям, указала лишь на то, что договоры поручительства являются дополнительными обязательствами, обеспечивающими исполнение договора займа, признанного недействительным решением арбитражного суда от 8 июля 2009 г. Между тем это обстоятельство само по себе, вне оценки субъектного состава возникших правоотношений между [ФИО] и поручителями в лице ЗАО \"Нижнесергинский метизно-металлургический завод\", ЗАО \"Уральский завод прецизионных сплавов\", ОАО \"Металлургический холдинг\", не может служить основанием для прекращения дела и свидетельствовать о его неподведомственности суду общей юрисдикции. Определение N 45-В10-18 9. Суд кассационной инстанции не вправе уточнять мотивировочную и резолютивную части решения суда первой инстанции, оставляя при этом решение суда без изменения, а кассационную жалобу - без удовлетворения. [ФИО] обратилась в суд с иском к Минфину России о взыскании денежной компенсации морального вреда, причинённого незаконным осуждением. Решением районного суда с Минфина России за счёт средств казны Российской Федерации в пользу [ФИО] в счёт компенсации морального вреда взыскано 300 000 рублей. Определением суда кассационной инстанции решение суда первой инстанции оставлено без изменения с уточнением в части размера компенсации морального вреда - взысканная сумма снижена до 100 000 рублей. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила определение судебной коллегии по гражданским делам областного суда и направила дело на новое кассационное рассмотрение, указав следующее. Основаниями для отмены или изменения судебных постановлений в порядке надзора являются существенные нарушения норм материального или процессуального права, повлиявшие на исход дела, без устранения которых невозможны восстановление и защита нарушенных прав, свобод и законных интересов, а также защита охраняемых законом публичных интересов (ст. 387 ГПК РФ). При рассмотрении данного дела такого характера существенное нарушение норм процессуального права было допущено судом кассационной инстанции. Полномочия суда кассационной инстанции при рассмотрении кассационных жалобы, представления определены ст. 361 ГПК РФ. Перечень этих оснований является исчерпывающим. Обжалуемым определением суда кассационной инстанции решение суда первой инстанции оставлено без изменения с уточнением резолютивной части решения: размер компенсации морального вреда снижен с 300 000 до 100 000 рублей. Между тем такого полномочия суда кассационной инстанции, как уточнение решения суда первой инстанции ст. 361 ГПК РФ не содержит. Несмотря на то что в резолютивной части кассационного определения содержится указание об оставлении решения суда без изменения, суд кассационной инстанции фактически изменил не только резолютивную часть решения суда первой инстанции, касающуюся размера суммы компенсации морального вреда [ФИО], но и его мотивировочную часть, в которой обосновал снижение названной суммы (кассационная инстанция дала иную оценку обстоятельствам, положенным в основу решения суда первой инстанции, вследствие чего уменьшила сумму взысканной в пользу [ФИО] компенсации морального вреда в три раза). Однако из содержания ст. 361 ГПК РФ следует, что оставление судом кассационной инстанции решения суда первой инстанции без изменения не предполагает изменение мотивировочной части решения и его резолютивной части. Вследствие нарушения норм процессуального права определение суда кассационной инстанции содержит взаимоисключающие положения. Так, в мотивировочной части определения суда кассационной инстанции содержится ссылка на то, что выводы суда первой инстанции соответствуют обстоятельствам дела и представленным доказательствам, которым дана оценка на основании ст. 67 ГПК РФ. В то же время в определении суда кассационной инстанции отмечается, что доводы кассационной жалобы Минфина России и кассационной жалобы прокурора заслуживают внимания. Кроме того, как видно из резолютивной части определения суда кассационной инстанции, решение суда первой инстанции оставлено без изменения и в то же время в определении указано, что кассационная жалоба Минфина России и кассационная жалоба прокурора подлежат удовлетворению. Таким образом, с одной стороны, решение суда первой инстанции оставлено судом кассационной инстанции без изменения (как мотивировочная, так и резолютивная часть), а с другой - решение суда первой инстанции фактически изменено как по существу, так и по размеру удовлетворённых исковых требований о компенсации морального вреда. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации пришла к выводу о том, что само по себе снижение судом кассационной инстанции размера взысканной с ответчика денежной компенсации морального вреда в несколько раз и иная оценка обстоятельств дела являются не чем иным, как изменением по существу решения суда первой инстанции. Определение N 67-В10-6 10. Вступление в законную силу решения суда о ликвидации организации не лишает права её уполномоченного представителя, принимавшего участие в рассмотрении дела о ликвидации этой организации, на обращение в суд с заявлением о пересмотре по вновь открывшимся обстоятельствам указанного решения суда. Решением областного суда от 11 сентября 2009 г., оставленным без изменения определением Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 8 декабря 2009 г., местная религиозная организация ликвидирована. Представитель местной религиозной организации [ФИО] обратился в областной суд с заявлением о пересмотре по вновь открывшимся обстоятельствам названного решения суда. Определением судьи областного суда от 16 июля 2010 г. заявление [ФИО] возвращено на основании п. 4 ч. 1 ст. 135 ГПК РФ, как поданное лицом, не имеющим полномочий на его предъявление. Возвращая заявление [ФИО] о пересмотре по вновь открывшимся обстоятельствам решения суда от 11 сентября 2009 г., суд первой инстанции исходил из того, что [ФИО] не обладает полномочиями на обращение в суд с данным заявлением, поскольку организация, которую он представлял, ликвидирована, решение суда исполнено. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила определение судьи областного суда от 16 июля 2010 г., вопрос направила на новое рассмотрение в суд первой инстанции по следующим основаниям. Конституция Российской Федерации гарантирует каждому судебную защиту его прав и свобод (ч. 1 ст. 46). В силу ч. 3 ст. 56 Конституции Российской Федерации права и свободы, предусмотренные ст. 46 Конституции Российской Федерации, ограничению не подлежат. В соответствии с ч. 1 ст. 392 ГПК РФ решения, определения суда, постановления президиума суда надзорной инстанции, вступившие в законную силу, могут быть пересмотрены по вновь открывшимся обстоятельствам. Статьёй 394 ГПК РФ определено, что заявление, представление о пересмотре по вновь открывшимся обстоятельствам решения, определения суда, постановления президиума суда надзорной инстанции подаются сторонами, прокурором, другими лицами, участвующими в деле, в суд, принявший решение, определение или постановление. Пересмотр судебных постановлений по вновь открывшимся обстоятельствам является способом проверки судебных постановлений, направленным на защиту нарушенных прав лиц, участвующих в деле, и на исправление допущенных судами общей юрисдикции ошибок при разрешении гражданских дел в целях реализации дополнительных гарантий эффективного восстановления прав граждан посредством правосудия. Право на пересмотр судебного постановления по вновь открывшимся обстоятельствам является составной частью конституционного права на судебную защиту, в связи с чем не подлежит ограничению. Следовательно, само по себе обстоятельство ликвидации религиозной организации не означает отсутствие права на обращение руководителей и представителей, принимавших участие в рассмотрении дела о ликвидации данной организации в судах первой и кассационной инстанций, с заявлением о пересмотре по вновь открывшимся обстоятельствам вступившего в законную силу решения суда о ликвидации. Таким образом, вывод суда первой инстанции о том, что представитель местной религиозной организации не обладает полномочиями на подачу заявления о пересмотре названного решения суда по вновь открывшимся обстоятельствам и на участие в рассмотрении данного вопроса, является неправильным. Кроме того, в главе 42 ГПК РФ не предусмотрена возможность отказа в принятии и возвращения заявлений о пересмотре по вновь открывшимся обстоятельствам судебных постановлений, вступивших в законную силу. Определение N 41-Г10-55 Вопросы уплаты государственной пошлины 11. Органы внутренних дел освобождены от уплаты государственной пошлины по делам, рассматриваемым в судах общей юрисдикции. Разрешая спор и частично удовлетворяя заявленные истцом требования, суд первой инстанции постановил в том числе и о взыскании с ответчика - УВД государственной пошлины в доход местного бюджета. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала обоснованным довод кассационной жалобы о незаконности взыскания с УВД государственной пошлины и отменила в указанной части решение суда первой инстанции по следующим основаниям. В соответствии с подп. 19 п. 1 ст. 333.36 НК РФ (в редакции от 27 декабря 2009 г.) от уплаты государственной пошлины освобождаются государственные органы, органы местного самоуправления, выступающие по делам, рассматриваемым в судах общей юрисдикции, а также мировыми судьями, в качестве истцов или ответчиков. Названная льгота по уплате государственной пошлины по признаку субъектного состава является специальной нормой для всех случаев, когда государственные органы, органы местного самоуправления выступают по делам, рассматриваемым в судах общей юрисдикции, как в качестве истцов, так и в качестве ответчиков, и не поставлена в зависимость от категории рассматриваемого спора. Таким образом, на УВД как на государственный орган исполнительной власти в полной мере распространяется установленная подп. 19 п. 1 ст. 333.36 НК РФ льгота по уплате государственной пошлины. Определение N 57-Г10-22с 12. Физическое лицо, являющееся уполномоченным представителем юридического лица, вправе самостоятельно уплатить государственную пошлину при обращении в суд с жалобой, поданной от имени юридического лица. ЗАО \"Компания \"Чайковский текстиль\" подало кассационную жалобу на решение городского суда от 16 ноября 2009 г., которым удовлетворён иск [ФИО] к ЗАО \"Компания \"Чайковский текстиль\" о возложении обязанности по предоставлению жилого помещения. Определением городского суда от 4 декабря 2009 г. кассационная жалоба оставлена без движения в связи с неуплатой государственной пошлины. Срок для исправления недостатков предоставлен до 10 декабря 2009 г. 9 декабря 2009 г. председателем ликвидационной комиссии ЗАО \"Компания \"Чайковский текстиль\" М. недостатки кассационной жалобы устранены (уплачена государственная пошлина). Определением городского суда от 11 декабря 2009 г., оставленным без изменения определением краевого суда от 18 февраля 2010 г., кассационная жалоба возвращена без рассмотрения на основании ч. 1 ст. 342 ГПК РФ. Возвращая кассационную жалобу, суд указал, что не устранены недостатки, указанные в определении суда от 4 декабря 2009 г. Представленная квитанция об уплате госпошлины оплачена физическим лицом - М. Уплата госпошлины физическим лицом за юридическое лицо не может рассматриваться в качестве надлежащей уплаты государственной пошлины. Между тем порядок уплаты госпошлины определен ст. 333.18 НК РФ. Государственная пошлина уплачивается по месту совершения юридически значимого действия в наличной или безналичной форме. При этом плательщиками госпошлины являются организации и физические лица (п. 1 ст. 333.17 НК РФ). Действия законных представителей организации, совершённые в связи с участием этой организации в отношениях, регулируемых законодательством о налогах и сборах, признаются действиями этой организации. В соответствии со ст. 27 НК РФ законными представителями налогоплательщика-организации признаются лица, уполномоченные представлять её на основании закона или ее учредительных документов. Согласно ст. 69 Закона N 208-ФЗ \"Об акционерных обществах\" руководство текущей деятельностью общества осуществляет единоличный исполнительный орган (директор), который без доверенности действует от имени общества. ЗАО \"Компания \"Чайковский текстиль\" с 2 октября 2009 г. находится в стадии ликвидации, полномочия по управлению делами общества в соответствии с законом с момента назначения ликвидационной комиссии переходят к ней. Судом не было принято во внимание то обстоятельство, что госпошлина уплачена не физическим лицом, а законным представителем ЗАО \"Компания \"Чайковский текстиль\" - председателем ликвидационной комиссии [ФИО] Из материалов дела видно, что в чеке-ордере в графе \"Основание платежа\" было указано: госпошлина за ЗАО \"Компания \"Чайковский текстиль\", были указаны также ИНН и адрес юридического лица, в связи с чем у суда первой инстанции не имелось оснований для возвращения кассационной жалобы ЗАО \"Компания \"Чайковский текстиль\". Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила определение городского суда от 11 декабря 2009 г. и определение краевого суда от 18 февраля 2010 г. и дело направила в суд первой инстанции. Определение N 44-В10-7 13. В целях обеспечения доступа к правосудию с учётом материального положения заявителя суд разрешил вопрос об освобождении его от уплаты государственной пошлины при обращении в суд. [ФИО] обратился в областной суд с заявлением о присуждении компенсации за нарушение права на судопроизводство в разумный срок. Одновременно [ФИО] подал ходатайство об освобождении его от уплаты государственной пошлины ввиду отсутствия денежных средств на уплату государственной пошлины в связи с отбыванием наказания в местах лишения свободы. Определением судьи областного суда [ФИО] в удовлетворении ходатайства отказано. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указанное определение судьи отменила, разрешив вопрос по существу с вынесением нового определения об удовлетворении ходатайства [ФИО] Согласно ч. 5 ст. 1 Федерального закона от 30 апреля 2010 г. N 68-ФЗ \"О компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок\" при подаче заявления о присуждении компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок уплачивается государственная пошлина в порядке и размерах, которые установлены законодательством о налогах и сборах. Согласно подп. 15 п. 1 ст. 333.19 НК РФ при подаче заявления о присуждении компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок физическими лицами уплачивается государственная пошлина в размере 200 рублей. Принимая решение об освобождении [ФИО] от уплаты государственной пошлины, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации исходила из того, что он осужден к наказанию в виде лишения свободы и находится в учреждении уголовно-исполнительной системы, не трудоустроен и не имеет денежных средств на лицевом счёте. На этом основании с учётом имущественного положения заявителя в целях обеспечения ему доступа к правосудию [ФИО] был освобождён от уплаты государственной пошлины при подаче в суд заявления о присуждении компенсации за нарушение права на судопроизводство в разумный срок. Определение N 9-Г10-62 Судебная практика по административным делам 1. Вступившее в законную силу решение суда о признании положения нормативного правового акта противоречащим федеральному законодательству и недействующим является основанием для прекращения начатого производства по делу по заявлению об оспаривании этого же положения нормативного правового акта. [ФИО] обратился в Верховный Суд Российской Федерации с заявлением, в котором просил признать п. 13 Порядка учёта доходов и расходов и хозяйственных операций для индивидуальных предпринимателей (далее - Порядок), утверждённого приказом Министерства финансов Российской Федерации и Министерства Российской Федерации по налогам и сборам от 13 августа 2002 г. N 86н/БГ-3-04/430, противоречащим ст. 273 НК РФ и недействующим с момента его принятия. Решением Верховного Суда Российской Федерации в удовлетворении заявления [ФИО] отказано. Определением Кассационной коллегии Верховного Суда Российской Федерации решение отменено, производство по делу прекращено по следующим основаниям. В силу ст. 248 ГПК РФ суд прекращает производство по делу, возникшему из публичных правоотношений, если имеется решение суда, принятое по заявлению о том же предмете и вступившее в законную силу. Решением Высшего Арбитражного Суда Российской Федерации по заявлению индивидуального предпринимателя п. 13 Порядка признан не соответствующим Налоговому кодексу Российской Федерации и недействующим. Учитывая, что на время разрешения дела по заявлению [ФИО] в Верховном Суде Российской Федерации законность оспариваемого им п. 13 Порядка уже была проверена [ФИО] Российской Федерации и вступившим в законную силу решением данного суда этот пункт нормативного правового акта признан недействующим, Верховный Суд Российской Федерации не вправе был принимать решение по делу. Определение N КАС10-707 2. Кассационная жалоба считается поданной в день первоначального поступления в суд после устранения недостатков, послуживших основанием для оставления её без движения, в установленный судом срок. [ФИО] обратился в краевой суд с заявлением о признании неправомочной Думы муниципального образования \"Городской округ - город Кудымкар\" IV созыва и назначении досрочных выборов депутатов городской Думы V созыва. Решением краевого суда в удовлетворении заявления [ФИО] отказано. Кассационная жалоба, поданная заявителем на решение суда, определением судьи возвращена ему в связи с пропуском срока обжалования и отсутствием просьбы о восстановлении этого срока. В частной жалобе [ФИО] просит отменить судебное определение и принять к рассмотрению его кассационную жалобу на решение краевого суда. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила обжалуемое судебное определение по следующим основаниям. Из материалов дела следует, что на решение краевого суда в установленный законом срок подана кассационная жалоба представителем заявителя [ФИО] судьи кассационная жалоба оставлена без движения в связи с тем, что к ней не приложена доверенность на право совершения от имени представляемого процессуальных действий по обжалованию решения суда и уплате государственной пошлины, а также не представлены доказательства, подтверждающие уплату государственной пошлины за счёт денежных средств С. В пределах установленного судом срока для исправления недостатков кассационной жалобы [ФИО] была подана кассационная жалоба на решение краевого суда и им же уплачена государственная пошлина, что следует из имеющейся в деле квитанции. В соответствии со ст. 336 ГПК РФ кассационная жалоба на решение суда может быть подана как сторонами, так и другими лицами, участвующими в деле. Поскольку представитель [ФИО], подавая кассационную жалобу, действовал в интересах [ФИО], подача представляемым кассационной жалобы в срок, установленный определением суда, не может свидетельствовать о пропуске срока на кассационное обжалование. Данные обстоятельства являются основанием для отмены судебного определения о возвращении кассационной жалобы [ФИО] Определение N 44-Г10-60 3. Определение судьи об отказе в принятии искового заявления, вступившее в законную силу, может быть пересмотрено по вновь открывшимся обстоятельствам. [ФИО] обратился в областной суд с [ФИО] заявлением к этому суду и Минфину России о признании незаконными действий областного суда, о компенсации вреда, причинённого незаконными действиями областного суда, о вынесении частного определения. Определением судьи областного суда, оставленным без изменения определением Судебной коллегии по гражданским делам Верховного Суда Российской Федерации, [ФИО] отказано в принятии заявления на основании п. 1 ч. 1 ст. 134 ГПК РФ. [ФИО] обратился в областной суд с заявлением о пересмотре по вновь открывшимся обстоятельствам определения судьи областного суда, ссылаясь на определение Конституционного Суда Российской Федерации от 15 июля 2010 г. N 1102-О-О, вынесенного по его заявлению. Определением судьи областного суда отказано в принятии заявления [ФИО] о пересмотре по вновь открывшимся обстоятельствам определения судьи областного суда. В частной жалобе [ФИО] просит отменить определение судьи областного суда, которым отказано в принятии его заявления о пересмотре по вновь открывшимся обстоятельствам судебного определения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила обжалуемое судебное определение и направила материал в суд первой инстанции для рассмотрения заявления о пересмотре по вновь открывшимся обстоятельствам определения судьи областного суда по следующим основаниям. Отказывая в принятии заявления [ФИО] о пересмотре по вновь открывшимся обстоятельствам определения судьи областного суда, судья исходил из того, что объектом пересмотра по вновь открывшимся обстоятельствам могут быть лишь судебные постановления, которыми дело завершено по существу. Данный вывод судьи не учитывает положение ч. 1 ст. 392 ГПК РФ, согласно которому решения, определения суда, постановления президиума суда надзорной инстанции, вступившие в законную силу, могут быть пересмотрены по вновь открывшимся обстоятельствам. Основания для пересмотра по вновь открывшимся обстоятельствам решения, определения суда, постановления президиума суда надзорной инстанции, вступивших в законную силу, изложены в ч. 2 ст. 392 ГПК РФ. Таким образом, федеральное законодательство предусматривает возможность обжалования определений суда, вступивших в законную силу, по вновь открывшимся обстоятельствам и не ограничивает возможность обжалования лишь теми судебными постановлениями, которыми дело разрешено по существу. Определение N 29-Г10-5 Разъяснения по вопросам, возникающим в судебной практике Вопрос. Вправе ли государственный инспектор труда принять решение о восстановлении работника на работе, об отмене дисциплинарного взыскания? Если вправе, то подлежит ли применению судом срок, установленный ч. 1 ст. 392 Трудового кодекса Российской Федерации, при рассмотрении дела об оспаривании такого решения государственного инспектора труда? Ответ. Согласно ч. 1 и ч. 3 ст. 192 ТК РФ к дисциплинарным взысканиям, в частности, относится увольнение работника. Работник имеет возможность обжалования дисциплинарного взыскания в государственную инспекцию труда и (или) в органы по рассмотрению индивидуальных трудовых споров (ч. 7 ст. 193 ТК РФ). Положения ст. 83 ТК РФ предусматривают следующие основания прекращения трудового договора: - восстановление на работе работника, ранее выполнявшего эту работу, по решению государственной инспекции труда или суда (п. 2 ч. 1 ст. 83 ТК РФ); - отмена решения суда или отмена (признание незаконным) решения государственной инспекции труда о восстановлении работника на работе (п. 11 ч. 1 ст. 83 ТК РФ). Исходя из приведённых положений ч. 1 ст. 83 ТК РФ и учитывая полномочия государственной инспекции труда, установленные абзацем вторым ст. 356 и абзацем шестым ст. 357 ТК РФ, можно сделать вывод о том, что государственный инспектор труда вправе устранить нарушения, допущенные в отношении работника, в том числе и при его увольнении, присущим данному органу административно-правовым способом - посредством вынесения обязательного для работодателя предписания об отмене приказа работодателя о применении к работнику дисциплинарного взыскания или приказа об увольнении работника. Вынесенное государственным инспектором труда в адрес работодателя предписание об отмене приказа об увольнении работника может быть обжаловано работодателем в суд (ст. 361 ТК РФ). Независимо от способа инициирования работодателем дела об оспаривании данного предписания в суде суд при рассмотрении такого дела проверяет законность увольнения работника, которого привлекают к участию в деле. Срок обращения самого работника в суд за разрешением индивидуального трудового спора, согласно ч. 1 ст. 392 ТК РФ, составляет по спорам об увольнении один месяц. Поэтому в случае возбуждения в суде дела об оспаривании предписания об отмене приказа об увольнении работника за пределами указанного срока работодатель вправе заявить о применении последствий пропуска работником срока, установленного ч. 1 ст. 392 ТК РФ. Данный вопрос решается судом в каждом конкретном случае исходя из уважительности причин пропуска работником этого срока. Информация для сведения В связи с обращением Уполномоченного по правам человека Российской Федерации [ФИО], затрагивающего вопросы надлежащего извещения участников гражданского судопроизводства о времени и месте рассмотрения дела в суде, внимание судей необходимо обратить на следующее. В ч. 1 ст. 113 ГПК РФ перечислены формы судебных извещений и вызовов. Согласно данной норме лица, участвующие в деле, извещаются о времени и месте судебного заседания заказным письмом с уведомлением о вручении, судебной повесткой с уведомлением о вручении, телефонограммой или телеграммой, по факсимильной связи либо с использованием иных средств связи и доставки, обеспечивающих фиксирование судебного извещения или вызова и его вручение адресату. Согласно части четвёртой указанной статьи судебное извещение, адресованное лицу, участвующему в деле, направляется по адресу, указанному им или его представителем. Названная статья, предусматривая достаточно широкий круг средств, которые могут быть использованы для извещения участников гражданского судопроизводства, содержит общее для всех форм извещения требование - фиксирование факта получения сообщения адресатом, позволяющее удостовериться в его надлежащем извещении. Как следует из п. 37 совместного постановления Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации от 23 декабря 2010 г. N 30/64 \"О некоторых вопросах, возникших при рассмотрении дел о присуждении компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок\", при оценке действий суда (судьи) исследованию подлежат вопросы, связанные с осуществлением судьёй контроля за выполнением работниками аппарата суда своих служебных обязанностей, в том числе по извещению участвующих в деле лиц о времени и месте судебного заседания. Таким образом, независимо от того, какой из способов извещения участников судопроизводства избирается судом, любое используемое средство связи или доставки должно обеспечивать достоверную фиксацию переданного сообщения и факт его получения адресатом. Судебная практика Военной коллегии По уголовным делам 1. Совершение осуждёнными в отношении потерпевшей насильственных действий сексуального характера с последующим её убийством с целью сокрытия этих действий правильно квалифицированы судом по пп. \"ж\", \"к\" ч. 2 ст. 105 и п. \"а\" ч. 2 ст. 132 УК РФ. По приговору окружного военного суда от 9 сентября 2010 г. [ФИО], [ФИО] и [ФИО]. осуждены за совершение ряда преступлений, а [ФИО] и [ФИО] в том числе преступлений, предусмотренных пп. \"ж\", \"к\" ч. 2 ст. 105 и п. \"а\" ч. 2 ст. 132 УК РФ. [ФИО] и [ФИО] признаны виновными в числе прочих преступлений в совершении по предварительному сговору насильственных действий сексуального характера в отношении потерпевшей [ФИО] и её последующем убийстве с целью воспрепятствовать высказанному потерпевшей намерению сообщить в правоохранительные органы о совершённом ими преступлении. В кассационных жалобах осуждённые [ФИО] и [ФИО], считая ошибочной квалификацию судом их действий по пп. \"ж\", \"к\" ч. 2 ст. 105 и п. \"а\" ч. 2 ст. 132 УК РФ, в результате чего, по их мнению, они за одно и то же деяние наказаны дважды, просили приговор изменить и снизить назначенное наказание. Рассмотрев дело в кассационном порядке, Военная коллегия приговор оставила без изменения, а кассационные жалобы осуждённых без изменения, указав в обоснование следующее. В суде установлено, что после совершения [ФИО] и [ФИО] по предварительной договоренности насильственных действий сексуального характера в отношении потерпевшей [ФИО], последняя заявила, что сообщит о совершённом ими преступлении в правоохранительные органы. В связи с этим осуждённые решили убить Ш. Они нанесли ей большое количество ударов руками и ногами по голове, а когда потерпевшая упала и потеряла сознание - поочередно с высоты собственного роста по нескольку раз бросили на голову потерпевшей камень весом около 11 килограмм, отчего [ФИО] скончалась на месте. По смыслу закона под убийством, сопряжённым с насильственными действиями сексуального характера, следует понимать убийство в процессе совершения указанного преступления или с целью его сокрытия, а также совершённое, например, по мотивам мести за оказанное сопротивление при совершении этого преступления. Учитывая, что при этом совершаются два самостоятельных преступления, содеянное следует квалифицировать по п. \"к\" ч. 2 ст. 105 УК РФ и по соответствующей части ст. 132 УК РФ. При таких данных действия [ФИО] и [ФИО] квалифицированы правильно. С учётом изложенного, а также данных о личности осуждённых Военная коллегия не нашла оснований и для смягчения им наказания. Определение по делу N 201-О10-28 По гражданским делам 1. Признание заявителя негодным к военной службе по имеющейся военно-учетной специальности дает ему право, но не обязывает его к досрочному увольнению с военной службы и не лишает его права продолжить военную службу на должности, позволяющей выполнять воинские обязанности, соответствующие состоянию его здоровья. Решением Северодвинского гарнизонного военного суда от 3 марта 2010 г. заявление [ФИО] удовлетворено частично. Суд признал незаконным приказ командира воинской части в части исключения [ФИО] из списков личного состава части, а также его действия, связанные с отказом в увеличении заявителю продолжительности отпуска по личным обстоятельствам на количество суток, необходимых для проезда в отпуск и обратно, и возложил на командира части обязанность восстановить заявителя в списках личного состава воинской части до обеспечения жильём по установленным нормам с последующим исключением из этих списков и предоставить 12 суток отпуска. В удовлетворении требований об отмене приказа командующего Северным флотом в части увольнения заявителя с военной службы, восстановлении его в прежней должности, отмене приказа командира воинской части в части сдачи дел и должности старшего помощника командира по боевому управлению и производстве с 1 декабря 2009 г. дополнительных выплат [ФИО] отказано. Кассационным определением Северного флотского военного суда от 8 апреля 2010 г. решение суда изменено, на командира воинской части возложена обязанность изменить дату прекращения [ФИО] производства дополнительных выплат с 30 ноября на 16 декабря 2009 г. и обеспечить за этот период указанными выплатами через довольствующий орган. В остальном решение оставлено без изменения, а кассационная жалоба заявителя - без удовлетворения. В надзорной жалобе [ФИО] просил судебные постановления о незаконном увольнении с военной службы без обеспечения жильём для постоянного проживания отменить и принять по делу новое решение об удовлетворении заявления. Рассмотрев материалы гражданского дела и доводы надзорной жалобы, Военная коллегия пришла к следующим выводам. Из материалов дела следует, что в связи с признанием годным к военной службе с незначительными ограничениями (негодным к военной службе в плавсоставе на подводных лодках) старший помощник командира по боевому управлению подводной лодки [ФИО], общая продолжительность военной службы которого составляет более 10 лет, 11 августа 2009 г. обратился по команде с рапортом об увольнении после обеспечения жильём в городах Щербинке, Королёве или Зеленограде Московской области. В тот же день он подтвердил свой выбор в ходе индивидуальной беседы. Изложенное указывает на то, что заявитель, признанный негодным к военной службе по имеющейся военно-учётной специальности, поставил своё увольнение в зависимость от получения жилья по избранному месту жительства после увольнения в запас. Согласно подп. \"а\" п. 4 ст. 34 Положения о порядке прохождения военной службы военнослужащий, проходящий военную службу по контракту, может быть досрочно уволен с военной службы при признании его военно-врачебной комиссией негодным к военной службе по имеющейся военно-учетной специальности (не отвечающим специальным требованиям), но годным к военной службе или годным к военной службе с незначительными ограничениями при отсутствии его согласия с назначением на другую воинскую должность (должность). То есть признание заявителя военно-врачебной комиссией годным к военной службе с незначительными ограничениями даёт ему право, но не обязывает его к досрочному увольнению с военной службы и не лишает его права продолжить военную службу на должности, позволяющей выполнять воинские обязанности, соответствующие состоянию его здоровья. Из этого следует, что, выражая свое несогласие на увольнение до обеспечения жильем, [ФИО] свободно выбрал вариант реализации права на жилище путем получения жилого помещения в соответствии с действующим законодательством Российской Федерации в период дальнейшего прохождения военной службы на должности, учитывающей установленные ограничения по состоянию здоровья. При таких данных [ФИО] не подлежал досрочному увольнению с военной службы в запас, в связи с чем командующий Северным флотом обязан был обеспечить ему возможность проходить военную службу до получения жилого помещения на должности, учитывающей установленные ограничения по состоянию здоровья. Несмотря на это, приказом командующего Северным флотом [ФИО] был досрочно уволен в запас в связи с организационно-штатными мероприятиями без предоставления жилья. Согласно подп. \"а\" п. 2 ст. 51 Федерального закона \"О воинской обязанности и военной службе\" военнослужащий, проходящий военную службу по контракту, может быть досрочно уволен с военной службы в связи с организационно-штатными мероприятиями. При этом в силу ч. 1 ст. 23 Федерального закона \"О статусе военнослужащих\" военнослужащие, общая продолжительность военной службы которых составляет 10 лет и более, нуждающиеся в улучшении жилищных условий, без их согласия не могут быть уволены с военной службы в связи с организационно-штатными мероприятиями без предоставления им жилых помещений. Содержание названных законодательных норм указывает на то, что увольнение военнослужащего в связи с организационно-штатными мероприятиями может быть реализовано при невозможности дальнейшего прохождения им военной службы и при его согласии на такое увольнение. Между тем сведений о том, что в период действия заключённого с заявителем контракта командованием рассматривался вопрос о его назначении на равные воинские должности, учитывающие установленные ограничения по состоянию здоровья, в деле не содержится. Таким образом, вывод суда о законности приказа командующего Северным флотом в части досрочного увольнения [ФИО] с военной службы в запас основан на неправильном применении норм материального права, в связи с чем требование заявителя о восстановлении на военной службе подлежит удовлетворению. Что касается заявления в части восстановления [ФИО] в прежней должности старшего помощника командира по боевому управлению подводной лодки до получения жилья с последующим представлением командиром воинской части к увольнению в запас в связи с организационно-штатными мероприятиями, то его следует признать необоснованным ввиду невозможности заявителем исполнять эту должность по состоянию здоровья. С учётом изложенного решение суда в части возложения на командира воинской части обязанности по удержанию заявителя в списках личного состава части без назначения на воинские должности с последующим исключением из этих списков после обеспечения его жильём не основано на законе. Таким образом, [ФИО] подлежит восстановлению на военной службе до получения жилого помещения в соответствии с действующим законодательством Российской Федерации на должности, учитывающей установленные ограничения по состоянию здоровья, и с учётом положений ч. 2 ст. 23 Федерального закона \"О статусе военнослужащих\". Поскольку обстоятельства, имеющие значение для дела, были установлены на основании имеющихся доказательств, Военная коллегия отменила все состоявшиеся судебные постановления в части признания правомерным увольнения заявителя с военной службы без обеспечения жильем и возложения на командира части обязанности по удержанию заявителя в списках личного состава части без назначения на воинские должности до предоставления жилого помещения и, не передавая дело на новое рассмотрение, приняла новое судебное постановление об удовлетворении заявления [ФИО] в вышеуказанной части. Определение по делу N 210-В11-3 2. Физические лица при подаче частных жалоб на определения судьи освобождаются от уплаты государственной пошлины. Определением первого заместителя председателя Уральского окружного военного суда от 28 декабря 2010 г. оставлена без движения частная жалоба [ФИО] на определение судьи того же суда о возврате заявления о присуждении компенсации за нарушение права на исполнение судебного решения в разумный срок. В частной жалобе заявитель просил определение отменить, ссылаясь на его незаконность. Обсудив доводы частной жалобы, Военная коллегия определение отменила, а материалы производства направила в окружной военный суд со стадии принятия заявления к производству суда, указав следующее. Из материалов производства усматривается, что [ФИО] после поступления к нему определения первого заместителя председателя окружного военного суда о возврате заявления о присуждении компенсации за нарушение права на исполнение судебного решения в разумный срок обжаловал его в кассационном порядке. Однако частная жалоба на это определение была оставлена без движения ввиду неуплаты заявителем государственной пошлины. Согласно п. 1 ч. 7 ст. 333.36 Налогового кодекса Российской Федерации физические лица при подаче частных жалоб на определение судьи освобождаются от уплаты государственной пошлины. Следовательно, требование об оплате государственной пошлины при подаче частной жалобы на определение судьи о возврате заявления о присуждении компенсации за нарушение права на исполнение судебного решения в разумный срок на законе не основано. Определение по делу N 204-Г11-3 Практика Европейского Суда по правам человека [ФИО] из постановлений В постановлении по делу \"Бик против России\" от 22 апреля 2010 г. Европейский Суд по правам человека (далее - Европейский Суд) признал нарушение п. 1 ст. 5 Конвенции о защите прав человека и основных свобод (далее - Конвенция) в связи с незаконным содержанием заявителя в психиатрическом стационаре в отсутствие судебного решения, санкционирующего принудительную госпитализацию. Обстоятельства дела: как указал Европейский Суд, 29 мая 2002 г. врач-психиатр психоневрологического диспансера обратился в суд за судебным решением, разрешающим произвести оценку психического состояния заявителя без его согласия. 31 мая 2002 г. районный суд санкционировал проведение психиатрического обследования. 5 июня 2002 г. заявитель был госпитализирован в психиатрическую больницу. 7 июня 2002 г. заявитель дал согласие на прохождение лечения в больнице до 14 июня 2002 г. В пятницу 14 июня 2002 г. заявитель отказался от дальнейшего нахождения в больнице. Придя к выводу о том, что душевное расстройство заявителя является достаточно серьезным и требует стационарного лечения, в понедельник 17 июня 2002 г. администрация больницы обратилась в суд с просьбой продлить срок пребывания заявителя в больнице. В тот же день районный суд вынес определение о продлении срока госпитализации заявителя до окончания рассмотрения дела. 21 июня 2002 г. районный суд санкционировал продление срока пребывания заявителя в больнице. Позиция Европейского Суда: \"...лицо нельзя лишить свободы на основании того, что он страдает от психического расстройства, пока не выполнены три минимально необходимых условия: то, что он душевнобольной, должно быть убедительно доказано; психическое расстройство должно быть такого рода или степени, которые бы оправдывали принудительное ограничение свободы; а срок ограничения свободы должен зависеть от того, как долго лицо пребывает в состоянии такого душевного расстройства...\". Европейский Суд отметил, что \"...в соответствии с российским законодательством, администрация больницы обязана была в течение 24 часов после освидетельствования, т.е. не позднее полудня 15 июня 2002 г., обратиться в суд за разрешением на дальнейшее содержание заявителя в больнице. Однако заявление было подано двумя сутками позднее, 17 июня 2002 г. В результате, трое суток заявитель провел в больнице в отсутствие соответствующей судебной санкции\". Относительно доводов о том, что 15 и 16 июня 2002 г. пришлись на выходные дни и дело заявителя было невозможно рассмотреть до начала следующей рабочей недели, Европейский Суд указал, что \"в тех случаях, когда на карту поставлена свобода человека, государства обязаны обеспечить функционирование судов даже в праздничные и выходные дни, обеспечить решение срочных вопросов незамедлительно и в полном соответствии с порядком, предписанным законодательством\". Жалоба N 26321/03 В постановлении по делу \"Салиев против России\" от 21 октября 2010 г. Европейский Суд признал нарушение ст. 10 Конвенции, выразившееся в несоблюдении права [ФИО] на свободу выражения мнения в связи с изъятием из продажи части тиража газеты, в которой была опубликована статья заявителя. В 2001 году заявитель написал статью, в которой шла речь о приобретении акций ОАО группой компаний. Заявитель охарактеризовал покупку акций как аферу и заявил, что за этим стоит высокопоставленный чиновник. 2 ноября 2001 г. 2 394 экземпляра выпуска газеты со статьёй заявителя были разосланы подписчикам и в государственные библиотеки. Две тысячи экземпляров были переданы компании по распространению печатных изданий для продажи в уличных торговых точках и киосках. Вскоре часть тиража, размещённая в киосках, была изъята и уничтожена. Заявитель обратился в суд с [ФИО] заявлением, в котором требовал повторной печати 2 000 экземпляров выпуска газеты, содержащего его статью, и их реализации в уличных киосках. Решением городского суда, оставленным без изменения судом кассационной инстанции, в удовлетворении требований заявителя было отказано. Позиция Европейского Суда: \"...тираж газеты был изъят и уничтожен после принятия статьи редакционной коллегией и после того, как статья была напечатана и стала общедоступной. Таким образом, статья стала доступной подписчикам, а также читателям в государственных библиотеках. В целях ст. 10 Конвенции, после публикации статьи любое решение, ограничивающее циркуляцию статьи заявителя, следует рассматривать как вмешательство в его свободу выражения, несмотря на тот факт, что данное решение было принято главным редактором газеты\". Европейский Суд пришёл к заключению, что \"...решение об изъятии тиража было принято ввиду содержания данной статьи. Таким образом, изъятие можно охарактеризовать как \"вмешательство\" в право заявителя по ст. 10 Конвенции\". Рассматривая вопрос о том, было ли произведено вмешательство государством или частным лицом, Европейский Суд отметил, что \"...газета была учреждена как отдельное юридическое лицо, и, теоретически, ее редакционная коллегия имела определенную степень свободы при решении, что опубликовать. ...устав газеты провозглашает, что муниципалитет не может обязать газету опубликовать определенный материал (за исключением законодательных актов или официальных уведомлений)\". Однако, учитывая, что \"...газета была создана для предоставления общественных услуг (информирование населения об официальных и иных событиях города) в форме \"муниципального учреждения\" ... её недвижимое имущество и оборудование принадлежали муниципалитету. главный редактор был назначен муниципалитетом, который также выплачивал ему заработную плату... муниципалитет обладал правом формирования издательской политики газеты, по меньшей мере, по \"стратегическим\" вопросам\", Европейский Суд пришёл к выводу, что \"...независимость газеты жестко ограничивалась существованием сильных организационных и экономических связей с муниципалитетом, а также ограничениями, сопряженными с использованием ее активов и имущества\". \"Принимая во внимание общий контекст дела и двойственную роль, сыгранную в этом деле главным редактором, его решение об изъятии тиража можно охарактеризовать как акт продиктованной политикой цензуры. Европейский Суд приходит к заключению, что при сложившихся обстоятельствах главный редактор применил общую политику муниципалитета и действовал как его представитель.\" Ссылаясь на собственную прецедентную практику, Европейский Суд пришёл к выводу о том, что муниципалитет города \"...является \"органом государственной власти\" в рамках значения Конвенции, и Европейский Суд обладает компетенцией рассматривать его действия по принципу ratione personae*)\"). Применительно к обстоятельствам данного дела Европейский Суд пришёл к заключению, что \".изъятие тиража газеты, содержащей статью заявителя, является вмешательством органа государственной власти в права заявителя по ст. 10 Конвенции\". Жалоба N 35016/03 В постановлении по делу \"Кононцев против России\" от 29 июля 2010 г. Европейский Суд признал нарушение п. 1 ст. 5 Конвенции в связи с незаконным содержанием заявителя под стражей. Обстоятельства дела: 9 июля 2003 г. заявитель, в отношении которого следственным управлением Министерства национальной безопасности Кыргызстана было вынесено обвинение в совершении мошенничества при отягчающих обстоятельствах, был задержан на территории Российской Федерации. 14 октября 2003 г. постановлением районного суда, принятым согласно п. 1 ст. 466 УПК Российской Федерации, заявитель был оставлен под стражей на время осуществления процедуры экстрадиции без ограничения срока. 6 апреля 2004 г. заместитель Генерального прокурора Российской Федерации санкционировал экстрадицию заявителя в Кыргызстан. 13 мая 2004 г. городской суд оставил постановление об экстрадиции заявителя в Кыргызстан без изменения, как законное и обоснованное. В неустановленную дату после 29 июля 2004 г. заявитель был экстрадирован в Кыргызстан. Позиция Европейского Суда: \"...в случае лишения свободы особенно важным является соблюдение общего принципа правовой определённости. Требование \"качества закона\" в отношении п. 1 ст. 5 Конвенции означает, что в случае, когда национальное законодательство санкционирует лишение свободы, такое законодательство, в целях устранения любой опасности произвола, должно быть в достаточной степени доступным, точным и предсказуемым в правоприменении...\". Применительно к обстоятельствам настоящего дела Европейский Суд отметил, что \"помещение заявителя под стражу не было санкционировано судом Российской Федерации в нарушение положений п. 1 ст. 466 Уголовно-процессуального кодекса Российской Федерации, которая требует такого подтверждения, в случае если постановление о заключении под стражу вынесено судом государства, добивающегося экстрадиции. В силу вышесказанного содержание заявителя под стражей до экстрадиции в период с 9 июля по 14 октября 2003 г. не соответствовало \"порядку, установленному законом\", как того требует п. 1 ст. 5 Конвенции\". Относительно содержания заявителя под стражей после 14 октября 2003 г. Европейский Суд пришёл к выводу, что \"...постановление об избрании меры пресечения в виде заключения под стражу от 14 октября 2003 г. не устанавливало никаких сроков содержания заявителя под стражей. по истечении предельного первоначального срока содержания под стражей (п. 1 ст. 109 УПК РФ), суд соответствующего постановления о продлении срока по данному делу не вынес.\", несмотря на то, что \"...никаких ходатайств о продлении срока содержания под стражей не поступало\". Жалоба N 19732/04 Тексты постановлений получены из аппарата Уполномоченного Российской Федерации при Европейском Суде по правам человека. Пунктуация и орфография авторов перевода сохранены. Отдел специального контроля Управление систематизации законодательства и анализа судебной практики _____________________________ * Критерий личности (лат.)"
}