{
  "title": "Обзор судебной практики Верховного Суда РФ за II квартал 2002 г. (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 17 июля 2002 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за II квартал 2002 г. (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 17 июля 2002 г.) Вопросы квалификации преступлений 1. В соответствии со ст. 17 УК РФ совокупностью преступлений признается совершение двух или более преступлений, предусмотренных различными статьями или частями статьи Уголовного кодекса, ни за одно из которых лицо не было осуждено. [ФИО], [ФИО] и [ФИО] признаны виновными в вымогательстве чужого имущества, совершенном организованной группой, неоднократно, в период с марта 1995 по апрель 1997 года. Действия осужденных квалифицированы по ч. 5 ст. 148 УК РСФСР и п. \"а\" ч. 3 ст. 163 УК РФ. Окончательное наказание назначено на основании ч. 1 ст. 40 УК РСФСР. Судебная коллегия по уголовным делам Верховного Суда РФ оставила без удовлетворения протест, в котором ставился вопрос об изменении приговора и исключении из него указания о назначении осужденным наказания по совокупности преступлений на основании ст. 40 УК РСФСР. Президиум Верховного Суда РФ удовлетворил аналогичный протест по следующим основаниям. По делу установлено, что осужденные совершили вымогательство организованной группой, неоднократно, в период с 1995 по 1997 год, т.е. во время действия различных Уголовных кодексов - УК РСФСР и УК РФ. В соответствии со ст. 17 УК РФ совокупностью преступлений признается совершение двух или более преступлений, предусмотренных различными статьями или частями статьи Уголовного кодекса, ни за одно из которых лицо не было осуждено. В случае совершения преступлений во время действия одного из этих кодексов их действия подлежали квалификации только по одной статье: либо по ч. 5 ст. 148 УК РСФСР, либо по п. \"а\" ч. 3 ст. 163 УК РФ, предусматривающим ответственность за одно и то же преступление - вымогательство, совершенное организованной группой. Признак неоднократности в ст. 163 УК РФ или повторности в ст. 148 УК РСФСР предусмотрен предыдущими частями этих статей и самостоятельной квалификации по этим частям не требует. Поскольку ч. 5 ст. 148 УК РСФСР и п. \"а\" ч. 3 ст. 163 УК РФ предусматривают ответственность за одно и то же преступление, содеянное виновными нельзя рассматривать как совокупность преступлений, а следовательно, нет оснований для назначения наказания по совокупности преступлений. Ссылка в определении Судебной коллегии на то, что отсутствие совокупности преступлений не является препятствием для назначения наказания с применением ст. 40 УК РСФСР, не соответствует закону. Учитывая, что в соответствии со ст. 50 Конституции Российской Федерации и ч. 2 ст. 6 УК РФ никто не может нести уголовную ответственность дважды за одно и то же преступление, в целях недопущения ухудшения положения осужденных назначенное им менее строгое наказание по одной из статей подлежит поглощению более строгим наказанием, назначенным по другой статье. Принимая во внимание, что суд применил поглощение менее строгого наказания более строгим, окончательно назначенный осужденным срок лишения свободы в изменении не нуждается. В связи с этим [ФИО] исключил из приговора указание о назначении наказания по совокупности преступлений на основании ст. 40 УК РСФСР. Определение Судебной коллегии по уголовным делам Верховного Суда РФ отменено. Постановление N 1025п01 по делу [ФИО] и др. 2. Из судебных решений исключено осуждение по ч. 3 ст. 30, пп. \"б\", \"в\" ч. 2 ст. 158 УК РФ. Установлено, что [ФИО], находясь в квартире потерпевшей, решил завладеть ее имуществом. [ФИО] свой умысел, он нанес ей несколько ударов руками по голове и телу, а потом утопил в ванной. После этого [ФИО] перенес в прихожую принадлежавшие убитой телевизор, плащ и другое имущество. В это время в дверь квартиры потерпевшей постучали. Испугавшись, он выпрыгнул из окна. В тот же день [ФИО] попросил [ФИО] помочь перенести телевизор, на что последний, не зная о предыдущих действиях виновного, согласился. Подойдя к открытому окну квартиры потерпевшей, они заметили охранявших квартиру сотрудников милиции и скрылись. Действия осужденного квалифицированы по пп. \"з\", \"н\" ч. 2 ст. 105, п. \"в\" ч. 3 ст. 162 и ч. 3 ст. 30, пп. \"б\", \"в\" ч. 2 ст. 158 УК РФ. Судебная коллегия оставила приговор без изменения. Президиум Верховного Суда РФ удовлетворил протест об исключении из приговора осуждение [ФИО] по ч. 3 ст. 30, пп. \"б\", \"в\" ч. 2 ст. 158 УК РФ. Признав доказанной виновность осужденного в убийстве и разбое, [ФИО] вместе с тем отметил, что умысел на хищение имущества потерпевшей у осужденного возник, когда он находился в ее квартире. Действия же, квалифицированные судом как покушение на кражу, явились реализацией первоначального преступного намерения, связанного с разбойным нападением, поэтому квалификация его действий как покушение на кражу является излишней. Постановление N 279п2002 по делу [ФИО] 3. Для квалификации действий лица, ранее осуждавшегося за незаконное изготовление наркотических средств в крупном размере и вновь совершившего незаконные приобретение и хранение в целях сбыта и сбыт наркотических средств в особо крупном размере, по признаку неоднократности не требуется двух- и более кратного сбыта наркотических средств в особо крупном размере. [ФИО] признана виновной и осуждена за незаконные приобретение и хранение без цели сбыта наркотических средств в крупном размере и за незаконные приобретение и хранение в целях сбыта и сбыт наркотических средств в особо крупном размере и неоднократно. 16 февраля 1999 г. [ФИО] у не установленного следствием лица незаконно приобрела за 900 руб. наркотическое средство - героин массой не менее 2 г с целью личного потребления, а также в целях сбыта. Это наркотическое средство она в тех же целях незаконно хранила у себя дома. На следующий день [ФИО] путем добавления воды к части хранившегося у нее героина получила не менее 2 мл раствора героина и употребила его путем внутривенной инъекции, а остальное наркотическое средство - раствор героина объемом 3,5 мл массой сухого вещества не менее 0,025 г и героин массой 1,6 г продолжала незаконно хранить у себя дома. В тот же день [ФИО] сбыла [ФИО] в счет погашения долга героин массой не менее 0,6 г, тот приобрел его для личного потребления. По приговору суда [ФИО], ранее судимая по ч. 1 ст. 228 и п. \"в\" ч. 3 ст. 228 УК РФ, осуждена по ч. 1 ст. 228 УК РФ и по ч. 4 ст. 228 УК РФ. Заместитель Председателя Верховного Суда РФ в протесте поставил вопрос об исключении из приговора указания о совершении [ФИО] незаконного сбыта наркотических средств в особо крупном размере, неоднократно, считая, что наличие квалифицирующего признака неоднократности в приговоре не мотивировано, а судом установлен лишь один эпизод сбыта наркотического средства. Судебная коллегия по уголовным делам Верховного Суда РФ оставила протест без удовлетворения по следующим основаниям. В соответствии с разъяснением Пленума Верховного Суда РФ в постановлении от 27 мая 1998 г. N 9 \"О судебной практике по делам о преступлениях, связанных с наркотическими средствами, психотропными, сильнодействующими и ядовитыми веществами\" (пп. 7, 8) как неоднократные следует квалифицировать действия лица, совершившего два и более раза любое из деяний, предусмотренных ч. 2 ст. 228 УК РФ, а также ранее судимого по чч. 2, 3 и 4 ст. 228 УК РФ и вновь совершившего какое-либо из преступлений, предусмотренных чч. 2 и 3 ст. 228 УК РФ. Неоднократные приобретение или хранение в целях сбыта, изготовление, переработка, перевозка, пересылка либо сбыт наркотических средств или психотропных веществ в особо крупном размере полностью охватываются диспозицией ч. 4 ст. 228 УК РФ и не требуют дополнительной квалификации по п. \"б\" ч. 3 ст. 228 УК РФ, однако неоднократность как квалифицирующий признак преступления должна быть указана в приговоре. По смыслу закона (ч. 3 и ч. 4 ст. 228 УК РФ) и согласно указанному разъяснению Пленума повторение виновным любого из деяний, перечисленных в ч. 2 ст. 228 УК РФ, образует признак неоднократности. Поэтому отсутствие в приговоре отдельной мотивировки признака неоднократности при фактическом его наличии в действиях [ФИО], квалифицированных по ч. 4 ст. 228 УК РФ, не может являться достаточным основанием для его исключения из осуждения. Определение N 67-Д01-7вт по делу [ФИО] 4. Действия осужденных обоснованно переквалифицированы с п. \"б\" ч. 3 ст. 163 УК РФ на ч. 2 ст. 330 УК РФ. Установлено, что директор ЗАО \"Везге\" обратился к своему знакомому 3. с просьбой оказать помощь через арбитражный суд в получении задолженности с АО \"Конпрок\" за поставленную продукцию. Урегулированием этого вопроса занялся [ФИО]. Между 3. как представителем ЗАО \"Везге\" и [ФИО] был заключен договор, согласно которому ЗАО \"Везге\" обязалось выплатить [ФИО] вознаграждение - 30% от суммы задолженности АО \"Конпрок\", что составляло 108 млн. рублей. После встречи [ФИО] с генеральным директором АО \"Конпрок\" последний перечислил на счет ЗАО \"Везге\" часть суммы по задолженности. Во исполнение договора 3. выплатил [ФИО] 23 млн. рублей, но тот стал требовать уплаты остальной части суммы. 3. заявил, что требуемой суммы у него нет. Тогда [ФИО], [ФИО] и другие лица стали угрожать 3. похищением, применением к нему физического насилия, убийством, потребовали написать расписку о добровольной передаче принадлежащей ему автомашины и применили насилие, в результате которого 3. был причинен вред здоровью средней тяжести. В связи с указанными действиями [ФИО] и его соучастников 3. вынужден был написать расписку о передаче [ФИО] своей автомашины. Суд первой инстанции квалифицировал действия [ФИО] и [ФИО] по п. \"б\" ч. 3 ст. 163 УК РФ. Судебная коллегия по уголовным делам Верховного Суда РФ переквалифицировала действия [ФИО] и [ФИО] с п. \"б\" ч. 3 ст. 163 УК РФ на ч. 2 ст. 330 УК РФ. Президиум Верховного Суда РФ согласился с решением кассационной инстанции, оставив без удовлетворения протест прокурора. Судебная коллегия обоснованно указала в своем определении, что действия виновного могут быть квалифицированы как вымогательство в случае, если предъявляемое собственнику или иному законному владельцу имущества требование передать ему или указанным им лицам определенное имущество, право на имущество либо совершить в их пользу какие-то конкретные действия имущественного характера было заведомо незаконным. Таких обстоятельств указанного состава преступления по данному делу не установлено. Между [ФИО] и осужденными имелись имущественные отношения, поскольку за оказанную услугу по возврату задолженности потерпевший согласно договору был должен [ФИО] и другим деньги в размере 30% от суммы задолженности АО \"Конпрок\". Поэтому Судебная коллегия обоснованно пришла к выводу о том, что осужденные самовольно, вопреки установленному законом порядку, с применением насилия и с угрозой применения насилия совершили действия, правомерность которых оспаривается потерпевшим, и этими действиями ему причинен существенный вред, и правильно квалифицировала их по ч. 2 ст. 330 УК РФ как самоуправство. Постановление N 1034п01пр по делу [ФИО] и др. 5. Квалифицирующий признак, предусмотренный п. \"в\" ч. 2 ст. 105 УК РФ (убийство лица, заведомо для виновного находящегося в беспомощном состоянии), вменен осужденным необоснованно. Материалами дела установлено, что [ФИО] ударил ножом [ФИО] в руку. Когда потерпевшего повезли в больницу, [ФИО] повернул повозку к реке и с помощью [ФИО] стащил потерпевшего на снег, после чего задушил его кнутом, а тело бросил в реку. Кроме того, [ФИО] угрожал убийством [ФИО], [ФИО] и [ФИО], если те сообщат кому-либо об убийстве. По приговору суда [ФИО] осужден по п. \"в\" ч. 2 ст. 105 УК РФ, а Адмаев - по ст. 33 и п. \"в\" ч. 2 ст. 105 УК РФ, ст. 119 УК РФ. Судебная коллегия по уголовным делам Верховного Суда РФ приговор оставила без изменения. Заместитель Генерального прокурора РФ в протесте поставил вопрос об изменении судебных решений и переквалификации действий [ФИО] с п. \"в\" ч. 2 ст. 105 УК РФ на ч. 1 ст. 105 УК РФ, а действий [ФИО] - со ст. 33 и п. \"в\" ч. 2 ст. 105 УК РФ на ч. 5 ст. 33 и ч. 1 ст. 105 УК РФ. Президиум Верховного Суда РФ протест удовлетворил, указав следующее. Признавая [ФИО] виновным в убийстве лица, заведомо для него находившегося в беспомощном состоянии, а [ФИО] - в соучастии в этом преступлении, суд указал, что беспомощное состояние потерпевшего заключалось в сильном алкогольном опьянении. Между тем по смыслу закона по п. \"в\" ч. 2 ст. 105 УК РФ квалифицируется убийство потерпевшего, неспособного защитить себя, оказать активное сопротивление виновному в силу физического или психического состояния. К лицам, находящимся в беспомощном состоянии, могут быть отнесены, в частности, тяжелобольные и престарелые, малолетние дети, лица, страдающие психическими расстройствами, лишающими их способности правильно воспринимать происходящее. То обстоятельство, что потерпевший в момент совершения преступления был в сильной степени алкогольного опьянения, не дает оснований считать его находившимся в беспомощном состоянии. Не может быть принято во внимание и указание суда о том, что в беспомощном состоянии потерпевший находился ввиду полученного ранения. При таких обстоятельствах следует признать, что ножевое ранение [ФИО] получил в результате действий [ФИО], направленных на лишение потерпевшего жизни, т.е. в процессе совершения убийства. Постановление N 155п02пр по делу [ФИО] и [ФИО] 6. Действия осужденного переквалифицированы с пп. \"в\", \"г\" ч. 4 ст. 290 УК РФ на ч. 3 ст. 30, п. \"б\" ч. 3 ст. 159 УК РФ. По приговору суда [ФИО] осужден по пп. \"в\", \"г\" ч. 4 ст. 290 УК РФ. Установлено, что он, работая главным инспектором отдела собственной безопасности таможенного управления, а затем заместителем начальника отдела, заявил [ФИО], ведущему инспектору таможни, о том, что в отношении него имеются компрометирующие материалы, и потребовал 15 тыс. долларов США. При получении денег [ФИО] был задержан. Кассационная инстанция изменила приговор, исключила осуждение [ФИО] за вымогательство и получение взятки продуктами на сумму 1234 руб. и смягчила ему наказание. Заместитель Генерального прокурора РФ в протесте поставил вопрос об изменении судебных решений и переквалификации действий [ФИО] с пп. \"в\", \"г\" ч. 4 ст. 290 УК РФ на ч. 3 ст. 30 и п. \"б\" ч. 3 ст. 159 УК РФ. Президиум Верховного Суда РФ удовлетворил протест, указав следующее. Согласно ст. 290 УК РФ ответственность по данному Закону наступает в случае получения должностным лицом взятки за действия (бездействие) в пользу взяткодателя или представляемых им лиц, если такие действия (бездействие) входят в служебные полномочия должностного лица либо оно в силу должностного положения может способствовать таким действиям (бездействию), а равно за общее покровительство или попустительство по службе. Однако, как установлено судом, осужденный никаких конкретных действий в пользу [ФИО] или его близких не совершал и не мог совершить, покровительства оказать также не мог. Из дела усматривается, что какими-либо материалами, свидетельствующими о совершении [ФИО] противоправных действий, осужденный не располагал, а его умысел изначально был направлен на завладение денежными суммами путем обмана потерпевшего. С этой целью [ФИО] лично составил не соответствующие действительности материалы и, используя их, требовал от потерпевшего деньги. Начальник отдела службы безопасности таможенного управления и его заместитель показали в суде, что с 30 января 1998 г. [ФИО] перевели в Московскую западную таможню и по своему должностному положению он не мог контролировать деятельность [ФИО] того, ни органы следствия, ни суд не указали, какой ущерб законным интересам потерпевшего могли причинить действия (бездействие) осужденного при неисполнении его требования о даче взятки или какие вредные последствия в случае дачи взятки предотвращались для потерпевшего, если к последнему не было и не могло быть каких-либо претензий в связи с его деятельностью по таможенной службе. Вместе с тем если вначале [ФИО] по службе мог контролировать работу потерпевшего, то затем, на момент передачи денег, они работали в разных подразделениях и осужденный никакого отношения к деятельности потерпевшего не имел. Таким образом, фактически [ФИО], используя свое служебное положение и злоупотребляя доверием потерпевшего, пытался обмануть его, вводя в заблуждение и заявляя о том, что в отношении него существуют компрометирующие материалы, добиваясь передачи ему 15 тыс. долларов США. Однако преступный результат его действий не наступил, так как он был задержан на месте преступления и поэтому не мог воспользоваться деньгами по независящим от него обстоятельствам, т.е. совершил действия, предусмотренные ч. 3 ст. 30 и п. \"б\" ч. 3 ст. 159 УК РФ, - покушение на мошенничество в крупном размере, совершенное лицом с использованием своего служебного положения. Постановление N 7п02пр по делу [ФИО] Назначение наказания 7. Применение п. 1 постановления Государственной Думы Федерального Собрания Российской Федерации от 26 мая 2000 г. \"Об объявлении амнистии в связи с 55-летием Победы в Великой Отечественной войне 1941-1945 годов\" только к лицам, осужденным к лишению свободы реально, а не условно, признано ошибочным. [ФИО] 6 сентября 1999 г. осужден по пп. \"г\", \"д\" ч. 2 ст. 161 УК РФ к трем годам лишения свободы условно с испытательным сроком один год. Он же 28 мая 2001 г. осужден по п. \"з\" ч. 2 ст. 105 УК РФ и п. \"в\" ч. 3 ст. 162 УК РФ. Наказание ему назначено в соответствии с ч. 3 ст. 69 УК РФ и ст. 70 УК РФ. Принимая решение об отмене условного осуждения и о назначении [ФИО] наказания по правилам ст. 70 УК РФ, суд исходил из того, что преступление было совершено лицом, условно осужденным, в течение установленного испытательного срока. Судебная коллегия по уголовным делам Верховного Суда РФ, признав данное решение правильным, указала, что по смыслу постановления Государственной Думы Федерального Собрания Российской Федерации от 26 мая 2000 г. \"Об объявлении амнистии в связи с 55-летием Победы в Великой Отечественной войне 1941-1945 годов\" и постановления о порядке его применения лица, осужденные к условной мере наказания, не подпадают под действие п. 1 Постановления об амнистии, поскольку эта группа осужденных выделена особо и освобождение таковых от наказания предусмотрено п. 6 Постановления об амнистии. В то же время применение п. 6 акта об амнистии к приговору суда от 6 сентября 1999 г. в отношении [ФИО] ограничено в силу п. 12 указанного акта об амнистии. В протесте ставился вопрос об изменении судебных решений, исключении из них указания о назначении окончательного наказания по совокупности приговоров с применением ст. 70 УК РФ, а также об отмене этих же судебных решений в части, касающейся назначения [ФИО] вида исправительной колонии. Президиум Верховного Суда РФ согласился с доводами протеста, а выводы Судебной коллегии признал ошибочными по следующим основаниям. В соответствии с п. 1 постановления Государственной Думы Федерального Собрания Российской Федерации от 26 мая 2000 г. \"Об объявлении амнистии в связи с 55-летием Победы в Великой Отечественной войне 1941-1945 годов\" лица, впервые осужденные к лишению свободы на срок до трех лет включительно, должны быть освобождены от наказания. Приведенные Судебной коллегией доводы о том, что п. 1 названного акта об амнистии распространяется лишь на лиц, осужденных к лишению свободы реально, а условное осуждение является самостоятельной мерой наказания, на которую п. 1 данного акта об амнистии не распространяется, нельзя признать обоснованными. Статья 44 УК РФ не предусматривает в качестве самостоятельного вида наказания условное лишение свободы. Условное осуждение в соответствии со ст. 73 УК РФ лишь предусматривает возможность неотбывания осужденными наказания в установленном законом порядке при определенных условиях. В связи с изложенным из судебных решений подлежит исключению указание о назначении [ФИО] окончательного наказания с применением правил ст. 70 УК РФ. Таким образом, к [ФИО], осужденному по приговору от 6 сентября 1999 г. по пп. \"г\", \"д\" ч. 2 ст. 161 УК РФ к трем годам лишения свободы условно с испытательным сроком один год, могут быть применены положения п. 1 акта об амнистии, в связи с чем он должен быть освобожден от назначенного по этому приговору наказания. Следовательно, суд по приговору от 28 мая 2001 г. был не вправе присоединять наказание, назначенное [ФИО] по приговору от 6 сентября 1999 г., т.е. применять правила, предусмотренные ст. 70 УК РФ. Постановление N 144п2002пр по делу [ФИО] 8. Приговор отменен ввиду нарушений требований ст.ст. 18, 58 и ч. 2 ст. 68 УК РФ. [ФИО] осужден по п. \"а\" ч. 3 ст. 162 УК РФ к восьми годам лишения свободы с конфискацией имущества и по ч. 3 ст. 222 УК РФ к пяти годам лишения свободы. Наказание назначено на основании ст.ст. 69 и 70 УК РФ с отбыванием в исправительной колонии общего режима. Судебная коллегия по уголовным делам Верховного Суда РФ приговор изменила, исключила указание о назначении наказания на основании ст. 70 УК РФ по совокупности приговоров и постановила считать [ФИО] осужденным по совокупности преступлений (ч. 3 ст. 69 УК РФ). Президиум Верховного Суда РФ отменил приговор и определение, указав следующее. Согласно п. \"в\" ч. 1 ст. 58 УК РФ лицам, осужденным к лишению свободы за совершение особо тяжких преступлений, отбывание наказания назначается в исправительной колонии строгого режима. Преступление, предусмотренное ч. 3 ст. 162 УК РФ, относится к категории особо тяжких. Кроме того, [ФИО] ранее был судим за тяжкое преступление, предусмотренное п. \"г\" ч. 2 ст. 158 УК РФ. Эта судимость на момент совершения преступлений по данному делу не была погашена. Кражу чужого имущества осужденный совершил в совершеннолетнем возрасте. Согласно п. \"в\" ч. 3 ст. 18 УК РФ при совершении лицом особо тяжкого преступления, если ранее оно было осуждено за умышленное тяжкое преступление, рецидив преступлений признается особо опасным. Срок наказания при особо опасном рецидиве преступлений не может быть менее трех четвертей максимального срока наиболее строгого вида наказания, предусмотренного за совершенное преступление (ч. 2 ст. 68 УК РФ). При особо опасном рецидиве преступлений отбывание лишения свободы назначается в исправительных колониях особого режима (п. \"г\" ч. 1 ст. 58 УК РФ). Таким образом, назначив [ФИО] по п. \"а\" ч. 3 ст. 162 и ч. 3 ст. 222 УК РФ по совокупности преступлений восемь лет и пять месяцев лишения свободы без конфискации имущества с отбыванием наказания в исправительной колонии общего режима, суд не учел указанные требования закона. Дело направлено на новое судебное рассмотрение. Постановление N 113п02пр по делу [ФИО] 9. Судебная коллегия ошибочно применила положение ч. 5 ст. 69 УК РФ, частично присоединив условное наказание, назначенное по первому приговору, к реальной мере наказания. По приговору суда от 31 марта 1999 г. [ФИО] осужден по пп. \"а\", \"в\", \"г\" ч. 2 ст. 158 УК РФ к двум годам лишения свободы условно. 25 сентября 2000 г. [ФИО] вновь осужден по пп.\"а\", \"в\", \"г\" ч. 2 ст. 162, пп. \"а\", \"б\", \"в\" ч. 2 ст. 158 УК РФ и ч. 2 ст. 222 УК РФ. Наказание назначено на основании ч. 3 ст. 69 УК РФ и ст. 70 УК РФ. Судебная коллегия по уголовным делам приговор от 25 сентября 2000 г. изменила: на основании ч. 3 ст. 69 УК РФ по совокупности преступлений, предусмотренных пп. \"а\", \"в\", \"г\" ч. 2 ст. 162 и ч. 2 ст. 222 УК РФ, путем частичного сложения наказаний [ФИО] назначила 10 лет лишения свободы с конфискацией имущества; в соответствии с ч. 5 ст. 69 УК РФ путем частичного сложения наказаний, назначенных по пп. \"а\", \"в\", \"г\" ч. 2 ст. 162 УК РФ и по приговору от 31 марта 1999 г., [ФИО] назначила 11 лет лишения свободы с конфискацией имущества. Согласно ст. 70 УК РФ к наказанию, назначенному по пп. \"а\", \"б\", \"в\" ч. 2 ст. 158 УК РФ, частично присоединила неотбытую часть наказания, назначенного по совокупности пп. \"а\", \"в\", \"г\" ч. 2 ст. 162 УК РФ и по приговору от 31 марта 1999 г., и окончательно к отбытию назначила 11 лет шесть месяцев лишения свободы с конфискацией имущества. В протесте ставился вопрос об исключении из приговора и определения указания о применении ч. 5 ст. 69 УК РФ. Президиум Верховного Суда РФ протест удовлетворил, указав следующее. Из материалов дела усматривается, что разбой и незаконные ношение и хранение огнестрельного оружия и боеприпасов [ФИО] совершил до вынесения приговора по первому делу, т.е. до 31 марта 1999 г. В то же время Судебная коллегия ошибочно указала, что в данном случае необходимо применить положение, изложенное в ч. 5 ст. 69 УК РФ, присоединив частично условное наказание по первому приговору к реальной мере наказания по настоящему приговору. По смыслу закона назначение наказания по правилам, предусмотренным ч. 5 ст. 69 УК РФ, не допускается, если в отношении условно осужденного лица будет установлено, что оно виновно еще и в другом преступлении, совершенном им до вынесения приговора по первому делу. В подобных случаях приговоры по первому и второму делу исполняются самостоятельно, поскольку судом не должно допускаться ухудшение положения виновного в связи с тем, что за ранее совершенное преступление он осуждался позднее. Вместе с тем в соответствии с п. 6 постановления Государственной Думы Федерального Собрания Российской Федерации от 26 мая 2000 г. \"Об объявлении амнистии в связи с 55-летием Победы в Великой Отечественной войне 1941-1945 годов\" [ФИО], осужденный 31 марта 1999 г. по пп. \"а\", \"в\", \"г\" ч. 2 ст. 158 УК РФ, подлежал освобождению от наказания. При таких обстоятельствах [ФИО] исключил из приговора и определения Судебной коллегии указание о применении ч. 5 ст. 69 УК РФ. Окончательное наказание за преступления, предусмотренные пп.\"а\", \"в\", \"г\" ч. 2 ст. 162, пп. \"а\", \"б\" и \"в\" ч. 2 ст. 158 и ч. 2 ст. 222 УК РФ, назначено по правилам, предусмотренным ч. 3 ст. 69 УК РФ. Постановление N 978п2001 по делу [ФИО] 10. Наличие рецидива связано с непогашенной судимостью именно на момент совершения преступления, а не на момент вынесения в отношении лица, совершившего преступление, каких-либо следственных или судебных процессуальных решений. Кассационная инстанция исключила из приговора указание о признании в действиях осужденного [ФИО] особо опасного рецидива преступлений по тем основаниям, что судимость по приговору от 3 ноября 1988 г. к моменту постановления приговора 18 октября 2000 г. считается погашенной. В протесте в порядке надзора ставился вопрос об отмене определения Судебной коллегии ввиду неправильного применения уголовного закона. Президиум Верховного Суда РФ удовлетворил протест, указав следующее. В соответствии со ст. 18 УК РФ рецидивом преступлений признается совершение умышленного преступления лицом, имеющим судимость за ранее совершенное умышленное преступление. Из этого следует, что законодатель связывает наличие рецидива (в данном случае особо опасного рецидива преступлений) с непогашенной судимостью именно на момент совершения преступления, а не на момент вынесения в отношении лица, совершившего преступление, каких-либо следственных либо судебных процессуальных решений. При новом кассационном рассмотрении уголовного дела следует тщательно проверить имеющиеся в деле данные, касающиеся прежних судимостей [ФИО], сроков содержания его под стражей, времени освобождения из мест лишения свободы и от наказания. Вывод о возможном истечении сроков погашения судимости следует сделать после правового анализа содержания ст. 57 УК РСФСР, действовавшей на период освобождения [ФИО] от наказания, и ст. 86 УК РФ, действовавшей на момент совершения им нового преступления и вынесения последнего приговора. Дело направлено на новое кассационное рассмотрение. Постановление N 360п01пр по делу [ФИО] и [ФИО] 11. Лицо, у которого после совершения преступления наступило психическое расстройство, лишающее его возможности осознавать фактический характер и общественную опасность своих действий (бездействия) либо руководить ими, освобождается от наказания, а не от уголовной ответственности. Суд признал, что [ФИО] совершила общественно опасные деяния - соучастие в форме подстрекательства к убийству по предварительному сговору, из корыстных побуждений и покушение на соучастие в убийстве, совершенном группой лиц по предварительному сговору, с целью скрыть другое преступление. Установив вину [ФИО] в содеянном, суд первой инстанции пришел к выводу о ее невменяемости на момент рассмотрения дела в суде и освободил ее от уголовной ответственности, применив меры медицинского характера в виде принудительного лечения в психиатрическом стационаре общего типа. Кассационная инстанция оставила определение суда без изменения. Заместитель Генерального прокурора РФ в протесте поставил вопрос об отмене судебных решений, поскольку судом неправильно применен уголовный закон, вследствие чего [ФИО] без достаточных на то оснований была освобождена от уголовной ответственности. Президиум Верховного Суда РФ удовлетворил протест по следующим основаниям. В соответствии со ст. 21, п. \"а\" ч. 1 ст. 97 УК РФ, на которые сослался в определении суд первой инстанции, не подлежит уголовной ответственности за совершение общественно опасных деяний с возможным применением мер медицинского характера лишь лицо, которое во время совершения этих деяний находилось в состоянии невменяемости. Между тем суд установил, что [ФИО] страдает хроническим психическим расстройством в форме расстройства личности истерического (диссоциативного) типа. Данное психическое расстройство не исключало вменяемости на период правонарушения и явки с повинной. Она могла осознавать фактический характер и общественную опасность своих действий и руководить ими. Вслед за правонарушением развилась психотическая симптоматика в форме реактивной депрессии с псевдодементными расстройствами у психотической личности (истерический вариант). Следовательно, [ФИО], признанная виновной в совершении преступлений в состоянии вменяемости, но лишенная возможности осознавать фактический характер и общественную опасность своих действий либо руководить ими вследствие наступившего после совершения преступлений психического расстройства, не подлежала освобождению от уголовной ответственности за содеянное ею в состоянии вменяемости. Согласно ч. 1 ст. 81 УК РФ лицо, у которого после совершения преступления наступило психическое расстройство, лишающее его возможности осознавать фактический характер и общественную опасность своих действий (бездействия) либо руководить ими, освобождается от наказания, а лицо, отбывающее наказание, освобождается от дальнейшего его отбывания. В случае выздоровления указанное лицо в соответствии с ч. 4 ст. 81 УК РФ может подлежать уголовной ответственности и наказанию. Принудительные меры медицинского характера таким лицам могут назначаться судом в соответствии с п. \"б\" ч. 1 ст. 97 УК РФ. Президиум отменил определение, по которому [ФИО] была освобождена от уголовной ответственности, и передал дело на новое судебное рассмотрение. Постановление N 82п2002пр по делу [ФИО] Процессуальные вопросы 12. При осуществлении правосудия не допускается использование доказательств, полученных с нарушением уголовно-процессуального закона. Установлено, что во время ссоры с отцом и мачехой [ФИО] нанес удары ножом в шею мачехе, а затем и отцу. От полученных телесных повреждений потерпевшие скончались на месте происшествия. Действия осужденного квалифицированы по п. \"а\" ч. 2 ст. 105 УК РФ. В обоснование своего решения о виновности [ФИО] в убийстве суд первой инстанции сослался на чистосердечное признание осужденного, его показания, данные в качестве обвиняемого, в том числе и во время следственного эксперимента в процессе предварительного следствия. В судебном заседании осужденный вины в совершении убийства не признал. Президиум Верховного Суда РФ удовлетворил протест, в котором ставился вопрос об отмене судебных решений, и дело направил на новое судебное рассмотрение, указав следующее. Как правильно отмечается в протесте, в так называемом \"чистосердечном признании\", написанном 4 июня 2001 г., [ФИО] указал, что 20 мая 2001 г. он находился у отца. Жена отца стала его оскорблять, взяла нож и хотела ударить. Он выбил у нее нож и нанес удар в шею ей, а затем отцу. Как это получилось, он не знает. В тот же день при дополнительном допросе в качестве обвиняемого прокурором города Шенгаф подтвердил, что заявление о чистосердечном признании он написал без какого-либо давления, пояснив, что вечером у отца в квартире были также двое мужчин, которых пригласила мачеха. Такого же содержания показания он дал и при проведении следственного эксперимента 5 июня 2001 г. Однако они получены с нарушением его права на защиту. Как видно из материалов дела, адвокат (защитник) [ФИО] был предоставлен после предъявления обвинения. При допросе с участием адвоката он заявил, что отца и мачеху не убивал, а кто это сделал, ему неизвестно. За протоколом допроса обвиняемого в деле подшита копия письма следователя без номера и даты, которым он известил адвоката обвиняемого о том, что 4 июня 2001 г. в 16 час. планируется проведение следственных действий с [ФИО], т.е. органы следствия признали, что следственные действия могут быть проведены только с участием адвоката, как того и требует закон. Адвокат обвиняемого письмом на имя прокурора города уведомил, что 4 июня 2001 г. с его участием рассматривается гражданское дело в областном суде, начало процесса в 14 час.; с обвиняемым [ФИО] заключено соглашение на защиту. Тем не менее прокурор города 4 июня 2001 г. допросил обвиняемого, а следователь на следующий день провел следственный эксперимент без участия адвоката. Из указанных документов не видно, был ли обвиняемый ознакомлен с письмом адвоката, обсуждался ли с ним вопрос о возможности проведения следственных действий в отсутствие адвоката или об их отложении. Согласно требованиям ч. 2 ст. 50 Конституции Российской Федерации при осуществлении правосудия не допускается использование доказательств, полученных с нарушением федерального закона. Однако суд при постановлении приговора не учел ни этого, ни нарушения органами предварительного следствия требований ст.ст. 47, 48 УПК РСФСР. Таким образом, суд, не приняв мер к исследованию и оценке показаний осужденного от 4 июня 2001 г., а также при проведении следственного эксперимента 5 июня 2001 г., оставил невыясненными обстоятельства, установление которых могло иметь существенное значение при постановлении приговора. Постановление N 232п2002 по делу [ФИО] 13. Начальник отдела прокуратуры в соответствии с п. 2 ч. 1 ст. 211 УПК РСФСР вправе отменить незаконное и необоснованное постановление следователя. Из материалов уголовного дела видно, что постановление старшего следователя отдела по расследованию особо важных дел прокуратуры области о прекращении в отношении [ФИО] уголовного дела было отменено постановлением начальника этого отдела. Постановление следователя прокуратуры области об отказе в возбуждении уголовного дела по материалам проверки совершения [ФИО] действий, связанных с фальсификацией доказательств, было также отменено постановлением исполняющего обязанности начальника отдела по расследованию особо важных дел прокуратуры области. Кассационная инстанция отменила приговор в отношении [ФИО] и [ФИО], указав, что судом при рассмотрении данного дела не установлено, правомочен ли начальник отдела прокуратуры области отменить постановление следователя. Президиум Верховного Суда РФ отменил определение кассационной инстанции по следующим основаниям. Руководители следственных подразделений органов прокуратуры осуществляют надзор за исполнением законов при производстве предварительного следствия подчиненными следователями, пользуясь полномочиями, предоставленными прокурорам Федеральным законом \"О прокуратуре Российской Федерации\" и Уголовно-процессуальным кодексом РСФСР. В соответствии с ч. 3 ст. 15 Федерального закона \"О прокуратуре Российской Федерации\" от 17 января 1992 г. (в ред. Федерального закона от 10 февраля 1999 г.) начальники управлений и отделов на правах управлений являются старшими помощниками, а их заместители и начальники отделов в составе управлений - помощниками прокуроров субъектов Российской Федерации, назначаются ими на должность и освобождаются ими от должности. Пункт 6 ст. 34 УПК РСФСР разъясняет значение наименования \"прокурор\", содержащееся в этом [ФИО], к которому относит в том числе и помощников прокуроров субъектов Российской Федерации. Следовательно, осуществляя надзор за исполнением законов при производстве предварительного следствия подчиненными следователями, начальник отдела по расследованию особо важных дел прокуратуры области, он же помощник прокурора области, в соответствии с п. 2 ст. 211 УПК РСФСР вправе отменять незаконные и необоснованные постановления следователей. Таким образом, указанные кассационной инстанцией основания к направлению дела на новое судебное рассмотрение противоречат требованиям закона. Кассационное определение отменено, а дело направлено на новое кассационное рассмотрение. Постановление N 1077п01пр по делу [ФИО] и [ФИО] 14. Кассационное определение признано не соответствующим требованиям, содержащимся в ст. 351 УПК РСФСР, согласно которым при оставлении без удовлетворения жалобы в определении должны быть указаны основания, по которым доводы жалобы признаны неправильными или несущественными. По приговору суда [ФИО], [ФИО] и [ФИО] осуждены по пп. \"а\", \"в\" ч. 4 ст. 290, ч. 1 ст. 286 УК РФ. Все осужденные подали кассационные жалобы на приговор, в которых заявили, что, не получив копии приговора, были лишены возможности подготовить квалифицированные кассационные жалобы. Как видно из дела, требования, предусмотренные ст. 320 УПК РСФСР, не выполнены: осужденным не были вручены копии приговора. Однако кассационная инстанция не дала оценки этому факту, а лишь указала, что заявление адвоката о нарушении судом требований УПК РСФСР рассмотрено и Судебная коллегия не усматривает существенных нарушений, влекущих отмену приговора суда. Кроме того, суд второй инстанции оставил без оценки доводы, изложенные в объяснении адвоката [ФИО], о том, что защиту обвиняемого [ФИО] в ходе предварительного следствия (в том числе при предъявлении обвинения и его допросе) осуществлял адвокат-стажер [ФИО] В определении Судебной коллегии указано, что защиту осужденного [ФИО] осуществлял на основе официального соглашения с ним, на чем виновный в судебном заседании настаивал, поэтому суд правомерно допустил [ФИО] к защите [ФИО]. Согласно справке, выданной заведующей Якутской автономной городской коллегией адвокатов, [ФИО] с 1999 г. являлся адвокатом-стажером в данной коллегии адвокатов. Между тем в соответствии с ч. 4 ст. 47 УПК РСФСР в качестве защитника допускается только адвокат по предъявлении им ордера юридической консультации, представитель профессионального союза или другого общественного объединения, являющийся защитником, по предъявлении им соответствующего протокола, а также документа, удостоверяющего его личность. Определение Судебной коллегии отменено и дело передано на новое кассационное рассмотрение. Постановление N 204п02с по делу [ФИО] и др. 15. Президиум Верховного Суда РФ отменил приговор и определение в части гражданских исков в связи с нарушением уголовно-процессуального закона. По приговору суда постановлено взыскать с [ФИО] и [ФИО] в пользу Воробьевой О.В. в счет компенсации морального вреда 50 тыс. рублей с каждого. За Воробьевой О.В. признано право на удовлетворение гражданского иска о взыскании причиненного ей материального ущерба с передачей вопроса о его размерах на рассмотрение в порядке гражданского судопроизводства. Определением Судебной коллегии по уголовным делам Верховного Суда РФ приговор был изменен: исключено указание об осуждении [ФИО] по ч. 3 ст. 33 и п. \"ж\" ч. 2 ст. 105 УК РФ, а Аванесова - по п. \"ж\" ч. 2 ст. 105 УК РФ; в остальном приговор оставлен без изменения. Президиум Верховного Суда РФ удовлетворил протест, в котором ставился вопрос об отмене судебных решений в отношении осужденных в части гражданских исков с передачей дела в этой части на новое рассмотрение в порядке гражданского судопроизводства по следующим основаниям. В соответствии с положениями ч. 2 ст. 29 УПК РСФСР гражданский иск в уголовном деле может быть предъявлен с момента возбуждения уголовного дела до начала судебного следствия. Как следует из материалов дела, гражданский иск о возмещении материального ущерба и компенсации морального вреда потерпевшая [ФИО] предъявила уже в ходе судебного следствия и сразу после оглашения искового заявления судебное следствие по делу было объявлено оконченным. В результате этого нарушения требований закона подсудимые были лишены реальной возможности возражать по поводу заявленных исковых требований и предъявлять материалы. Кроме того, в исковом заявлении в качестве ответчика указана [ФИО], в то время как по данному делу осуждена [ФИО]. К осужденному [ФИО] исковые требования гражданским истцом не предъявлялись, и суд по своей инициативе без выяснения позиций сторон и без соблюдения принципа состязательности разрешил вопросы о возмещении материального ущерба и компенсации морального вреда. Удовлетворяя исковые требования гражданского истца, суды первой и кассационной инстанций оставили без внимания и без соответствующей оценки то обстоятельство, что потерпевшей и гражданским истцом по данному делу, в том числе в связи с причинением морального вреда, была признана двоюродная сестра погибшего - Воробьева [ФИО] тем согласно ч. 4 ст. 53 УПК РСФСР по делам о преступлениях, последствием которых явилась смерть потерпевшего, правами потерпевших наделяются лишь его близкие родственники, перечень которых содержится в п. 9 ст. 34 УПК РСФСР. Двоюродные сестры в указанный перечень законом не включены. Постановление N 135п2002 по делу [ФИО] и [ФИО] (Обзор подготовлен отделом работы с законодательством Верховного Суда Российской Федерации и 17 июля 2002 г. утвержден постановлением Президиума Верховного Суда Российской Федерации)"
}