{
  "title": "Обзор судебной практики Верховного Суда РФ за третий квартал 2002 года (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 4 декабря 2002 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за третий квартал 2002 года (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 4 декабря 2002 г.) 1. Решение квалификационной коллегии судей о привлечении к дисциплинарной ответственности может быть обжаловано в судебном порядке лишь тем лицом, в отношении которого оно принято. В соответствии со ст. 3 Гражданского процессуального кодекса РСФСР всякое заинтересованное лицо вправе в порядке, установленном законом, обратиться в суд за защитой нарушенного или оспариваемого права или охраняемого законом интереса. Согласно ст. 4 Гражданского процессуального кодекса РСФСР суд приступает к рассмотрению гражданского дела по заявлению лишь тех лиц, которые обращаются за защитой своего права или охраняемого законом интереса. Между тем, заявителем [ФИО] подана жалоба на решение Высшей квалификационной коллегии судей Российской Федерации, не затрагивающее его прав и охраняемых законом интересов, а принятое в отношении заместителя председателя федерального арбитражного суда округа. Исходя из смысла содержания п.п. 1, 2 ст. 26 Федерального закона от 14 марта 2002 г. \"Об органах судейского сообщества в Российской Федерации\" решение Высшей квалификационной коллегии судей Российской Федерации о привлечении судьи к дисциплинарной ответственности может быть обжаловано в судебном порядке лишь тем лицом, в отношении которого оно принято. Поэтому жалоба [ФИО] на решение Высшей квалификационной коллегии судей Российской Федерации о привлечении к дисциплинарной ответственности заместителя председателя федерального арбитражного суда округа не подлежит рассмотрению и разрешению в порядке гражданского судопроизводства. Определение N ГКПИ 2002-482 2. На дела об оспаривании ненормативных правовых актов органов государственной власти и должностных лиц субъектов Российской Федерации распространяются общие правила подсудности. Отказывая в принятии заявления об оспаривании ненормативного акта органа исполнительной власти субъекта Российской Федерации, судья областного суда правильно руководствовалась п. 7 ч. 2 ст. 129 Гражданского процессуального кодекса РСФСР, поскольку в связи с внесением изменений в ст. 115 Гражданского процессуального кодекса РСФСР Федеральным законом от 7 июля 2000 г. \"О внесении изменений и дополнений в Гражданский процессуальный кодекс РСФСР\" дела об оспаривании ненормативных актов органов государственной власти субъектов Российской Федерации перестали быть подсудны областным судам. Определение N 33-Г02-14 3. Лишь при наличии условий, предусмотренных Соглашением \"О социальных и правовых гарантиях военнослужащих, лиц, уволенных с военной службы, и членов их семей\", заключенным 14 февраля 1992 года государствами-участниками Содружества Независимых Государств, у военнослужащего возникает право на льготное оформление имущества, ввозимого на территорию Российской Федерации. Статьей 2 Соглашения предусмотрено, что государства Содружества своим законодательством устанавливают и обеспечивают всю полноту политических, социально-экономических и личных прав и свобод военнослужащим, лицам, уволенным с военной службы, и членам их семей в соответствии с нормами международного права и положениями настоящего Соглашения, в том числе и право при пересечении государственной границы государства Содружества провозить личное имущество без взимания пошлин, налогов и оплат, за исключением предметов, вывоз (ввоз) которых запрещен законодательством соответствующего государства. Согласно преамбуле Соглашения, оно заключено государствами - участниками Содружества с учетом права военнослужащих перевестись для прохождения военной службы или уволиться в запас (отставку) из одного государства Содружества в другое. Таким образом, применение указанной нормы международного права возможно, если будет установлено, что лицо, перемещающее имущество через таможенную границу, является военнослужащим, следующим к новому месту службы или уволившимся в запас (отставку) из одного государства Содружества в другое, провозящим в связи с этим принадлежащее ему имущество. Определение N 24-В02пр-6 4. Вывод суда о возложении на бывшего собственника обязанности по предоставлению жилья истцам признан незаконным. Удовлетворяя исковые требования заявителей и возлагая обязанность по предоставлению им жилья на акционерное общество, суд не учел, что жилой фонд, находившийся в ведении акционерного общества, в том числе дом, в котором проживают истцы, в 1996 году передан в муниципальную собственность. Это обстоятельство по делу подтверждается постановлением администрации города о приеме жилых домов с баланса акционерного общества в муниципальную собственность, актом приема-передачи дома, в котором проживают истцы, и регистрационным удостоверением бюро технической инвентаризации. Принимая жилой фонд в муниципальную собственность, администрации города и района тем самым приняли на себя обязанности по надлежащему содержанию этого фонда. Поскольку муниципалитет принял на себя все правомочия прежнего собственника, он должен нести все его обязанности, в том числе вытекающие из договора найма жилого помещения, включая предоставление благоустроенного жилья в связи с выселением из домов, грозящих обвалом (ст. 93 ЖК РСФСР), так как иное не предусмотрено законом. Данная позиция нашла отражение и в определении Конституционного Суда Российской Федерации от 13 ноября 2001 года по запросу Свердловского районного суда о проверке конституционности ст. 209 и 210 Гражданского кодекса Российской Федерации. При таких обстоятельствах вывод судебных инстанций о том, что обязанность по предоставлению жилья истцам должна быть возложена на акционерное общество, поскольку до 1996 года оно не проводило ремонт дома, что привело к его разрушению, нельзя признать законными. Определение N 44-Впр02-4 5. На договор займа, содержащий указание на иностранную валюту, распространяются те же правила, что и на договор займа, заключенный в рублях. [ФИО] обратилась в суд с иском к [ФИО] о взыскании суммы по договору займа. Решением городского суда, оставленным без изменения определением судебной коллегии по гражданским делам областного суда, иск удовлетворен в полном объеме. Постановлением президиума областного суда судебные решения изменены, взысканная с [ФИО] сумма снижена. Снижая размер, подлежащий взысканию денежной суммы, президиум указал на то, что денежные средства передавались [ФИО] ответчику не только в рублях, но и в иностранной валюте. Исходя из положений ст. 166, 317, 809 Гражданского кодекса Российской Федерации сделка в части суммы займа в иностранной валюте является ничтожной, проценты с указанной суммы выплате не подлежат. Суду следовало взыскать проценты только с суммы займа в рублях. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, удовлетворяя протест об отмене постановления президиума областного суда, указала следующее. Согласно п. 2 ст. 807 Гражданского кодекса Российской Федерации иностранная валюта может быть предметом договора займа на территории Российской Федерации с соблюдением правил, предусмотренных ст.ст. 140 и 317 Гражданского кодекса Российской Федерации. В соответствии с положениями указанных статей использование иностранной валюты на территории Российской Федерации допускается в случаях, в порядке и на условиях, определенных законом, или в установленном им порядке. С учетом того, что действующим законодательством не исключается нахождение в собственности граждан иностранной валюты и собственнику принадлежат права владения, пользования и распоряжения своим имуществом (ст.ст. 141, 209, 213 ГК РФ), при условии соблюдения предъявляемых к сделке требований производство расчетов между сторонами по сделке непосредственно в иностранной валюте либо указание в договоре на возможность расчетов таким способом само по себе не указывает на ничтожность сделки. Следовательно, на договор займа, содержащий указание на иностранную валюту, распространяются те же правила, что и на договор займа, заключенный в рублях. В соответствии со ст. 809 Гражданского кодекса Российской Федерации займодавец имеет право на получение с заемщика процентов на сумму займа в размерах и в порядке, определенных договором. Определение N 71-В02-2 6. Дела об установлении факта непринятия мер по исполнению решения суда, признавшего противоречащими федеральному законодательству и недействующими отдельные положения закона субъекта Российской Федерации, относятся к подсудности суда, принявшего такое решение. Прокурор области обратился в суд с заявлением об установлении факта непринятия мер Самарской губернской думой по исполнению решения областного суда, признавшего недействующими отдельные положения Закона Самарской области от 26 января 1996 г. \"О местном самоуправлении в Самарской области\", ссылаясь на то, что это создает препятствия для реализации закрепленных Конституцией Российской Федерации и федеральными законами полномочий органов местного самоуправления и нарушает права и свободы граждан. Определением областного суда в принятии заявления отказано на основании п. 7 ч. 2 ст. 129 Гражданского процессуального кодекса РСФСР. Судебная коллегия по гражданским делам Верховного Суда РФ, рассмотрев дело по частному протесту прокурора, отменила определение областного суда и направила дело на новое рассмотрение, указав следующее. В п. 4 ст. 9 Федерального закона от 6 октября 1999 г. \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\" определен механизм досрочного прекращения полномочий законодательного органа государственной власти субъекта Российской Федерации в случае принятия им нормативного правового акта, противоречащего федеральному законодательству, если такое противоречие установлено соответствующим судом. Как указано в п. 3.1 постановления Конституционного Суда Российской Федерации от 4 апреля 2002 г. \"По делу о проверке конституционности отдельных положений Федерального закона \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\" в связи с запросами Государственного Собрания (Ил Тумэн) Республики Саха (Якутия) и Совета Республики Государственного Совета - ХАСЭ Республики Адыгея\" рассматриваемая мера федерального воздействия применяется, если судебным решением признан неправомерный характер акта субъекта Российской Федерации, а затем другим судебным решением установлен факт его неисполнения. В пункте 3.2 этого же постановления Конституционного Суда Российской Федерации отмечено, что использование судебного механизма при применении федерального воздействия по смыслу п. 4 ст. 9 рассматриваемого Федерального закона предполагает, что соблюдение конституционных гарантий правосудия требует участия именно того суда, к компетенции которого это отнесено Конституцией Российской Федерации и федеральным законодательством. Самарский областной суд, с одной стороны, - это суд, вынесший решение, которое не исполняется, а с другой стороны, это суд уровня, соответствующего уровню Самарской губернской думы. Определение N 46-Г02-14 7. Жилье военнослужащему выделяется с учетом всех членов его семьи, в том числе и военнослужащих, если последние жильем не обеспечены. Военный суд - войсковая часть 10706 своим решением отказал в удовлетворении жалобы [ФИО] и частично удовлетворил жалобу [ФИО], обязав командование произвести выплату Ж. безвозмездной финансовой помощи на строительство квартиры в жилищном кооперативе в размере 100% стоимости ее площади, исходя из социальной нормы площади жилья, причитающейся заявителю, его жене и матери, с учетом права заявителя на дополнительную жилую площадь как преподавателя военного образовательного учреждения профессионального образования. Военный суд Балтийского флота указанное решение в части, касающейся требований [ФИО], оставил в силе. Военная коллегия, рассмотрев дело по протесту ее председателя, изменила состоявшиеся решения и обязала воинских должностных лиц оказать [ФИО] безвозмездную финансовую помощь на строительство квартиры в размере 100% стоимости той ее площади, которая, исходя из социальной нормы площади жилья, причитается самому заявителю, а также его жене, матери и сыну, с учетом права [ФИО] на дополнительную площадь как преподавателя военного образовательного учреждения профессионального образования. Из исследованных в судебном заседании доказательств видно, что на момент обращения [ФИО] за безвозмездной финансовой помощью в состав семьи данного военнослужащего входили: его жена, мать и сын. В суде достоверно установлено, что сын заявителя в 1997 году окончил высшее военно-морское училище. Согласно справке, выданной войсковой частью, лейтенант [ФИО] (сын заявителя) проходит военную службу по контракту и не обеспечен жильем вследствие прохождения военной службы по первому контракту. В соответствии со ст. 15 Федерального закона от 27 мая 1998 г. \"О статусе военнослужащих\" военнослужащим, проходящим военную службу по контракту, на первые пять лет военной службы (не считая времени обучения в военных образовательных учреждениях профессионального образования) предоставляются служебные жилые помещения или общежития. В течение этого срока за ними и членами их семей сохраняется право на жилые помещения, занимаемые до поступления на военную службу. Они не могут быть исключены из списков нуждающихся в улучшении жилищных условий по месту жительства до призыва (поступления) на военную службу. При таких данных несостоятелен вывод суда первой инстанции о том, что сын заявителя, являясь самостоятельным субъектом воинских правоотношений, подлежал обеспечению жильем как военнослужащий, а не как член семьи военнослужащего. Определение военной коллегии N 5н-62/2001 8. Согласно п. 9 постановления Пленума Верховного Суда Российской Федерации от 14 февраля 2000 г. гражданские дела по искам воинских частей о возмещении ущерба, причиненного военнослужащими, рассматриваются военными судами. Судья Мулинского гарнизонного военного суда в связи с неподсудностью дела военному суду отказал командиру войсковой части в принятии искового заявления о взыскании в порядке регресса с военнослужащего той же части [ФИО] 53 тысяч 189 рублей, затраченных войсковой частью на возмещение материального ущерба, причиненного третьему лицу в результате совершенного [ФИО] при исполнении служебных обязанностей дорожно-транспортного происшествия, разъяснив истцу, что для разрешения заявленных требований необходимо обратиться в городской суд. Московский окружной военный суд и его президиум оставили это решение без изменения. Городской суд и судебная коллегия по гражданским делам областного суда исковое заявление командира войсковой части также оставили без рассмотрения в связи с неподсудностью данного дела судам общей юрисдикции. Военная коллегия, рассмотрев дело по протесту ее председателя, отменила постановления военных судов и направила материалы искового заявления для решения вопроса об их принятии к производству и рассмотрении по существу Мулинским гарнизонным военным судом по следующим основаниям. Согласно ст. 8 Федерального закона от 12 июля 1999 г. \"О материальной ответственности военнослужащих\", вопрос о возмещении ущерба, размер которого превышает один оклад месячного содержания военнослужащего и одну месячную надбавку за выслугу лет, решается судом по иску командира (начальника) войсковой части. При этом условием привлечения военнослужащего к материальной ответственности является причинение им ущерба при исполнении обязанностей военной службы. В соответствии со ст. 114-1 Гражданского процессуального кодекса РСФСР военным судам подсудны гражданские дела о защите нарушенных или оспариваемых прав, свобод и охраняемых законом интересов военнослужащих Вооруженных Сил Российской Федерации, других войск, воинских формирований и органов, граждан, проходящих военные сборы, от действий (бездействия) органов военного управления, воинских должностных лиц и принятых ими решений. Обращение командира воинской части в суд с иском к подчиненному (в случае отказа последнего возместить ущерб в добровольном порядке) является реализацией принятого им решения о возмещении причиненного материального ущерба за счет денежных средств военнослужащего путем их удержания из денежного довольствия. Таким образом, в судебном порядке командованием оспаривается право военнослужащего на полноту ежемесячных выплат денежного содержания. Исходя из этого п. 9 постановления Пленума Верховного Суда Российской Федерации от 14 февраля 2000 г. N 9 \"О некоторых вопросах применения судами законодательства о воинской обязанности, военной службе и статусе военнослужащих\" установлено, что дела по искам воинских частей о возмещении ущерба, причиненного военнослужащими, должны рассматриваться военными судами в порядке, предусмотренном Гражданским процессуальным кодексом РСФСР. Противоречащим требованиям ст. 56 Закона РСФСР от 8 июля 1981 г. \"О судоустройстве РСФСР\" является содержащееся в постановлении президиума окружного военного суда утверждение о том, что указанное разъяснение Пленума Верховного Суда Российской Федерации не соответствует требованиям Федерального конституционного закона от 23 июня 1999 г. \"О военных судах Российской Федерации\". Определение военной коллегии N 1н-369/2001 9. Поскольку на момент обращения истцов в суд уже имелось решение, вынесенное по спору между теми же сторонами, о том же предмете и по тем же основаниям, то в соответствии с п. 3 ч. 2 ст. 129 Гражданского процессуального кодекса РСФСР суд должен был отказать истцам в принятии заявлений в этой части. В соответствии с решением военного суда Белогорского гарнизона от 17 декабря 1998 г. удовлетворены жалобы [ФИО], [ФИО] и других. Суд в числе прочих удовлетворил требования заявителей о выплате им компенсации взамен продовольственного пайка из расчета его стоимости на момент фактической выплаты за периоды: Т. - с августа 1996 по июль 1998 г., а М. - с сентября 1996 по июль 1998 г. Решением того же гарнизонного военного суда от 26 января 2001 г., с учетом изменений, внесенных в него 6 июня 2001 г., президиумом Дальневосточного окружного военного суда, были удовлетворены в полном объеме с применением соответствующих индексов потребительских цен иски указанных военнослужащих о взыскании с войсковой части убытков, причиненных несвоевременной выплатой денежной компенсации взамен продовольственного пайка, в том числе, и за те же периоды, по которым было вынесено предыдущее решение от 17 декабря 1998 г. Военная коллегия, рассмотрев дело по протесту ее председателя, решение гарнизонного военного суда от 26 января 2001 г. по указанным искам в связи с неправильным применением норм процессуального права отменила и направила дело на новое судебное рассмотрение в тот же суд со стадии принятия искового заявления к производству по следующим основаниям. Вывод о необходимости взыскания с войсковой части в пользу заявителей убытков, причиненных несвоевременной выплатой денежной компенсации взамен продовольственного пайка за указанные выше периоды, сделан без достаточных оснований. Вопрос о возмещении убытков за эти периоды разрешен военным судом гарнизона 17 декабря 1998 г. Согласно заявленным [ФИО] и [ФИО] требованиям понесенные ими убытки возмещены заявителям избранным ими же способом, выразившимся в выплате денежной компенсации взамен продовольственного пайка из расчета его стоимости на момент ее фактической выплаты. Выдвинутые истцами исковые требования при обращении в гарнизонный военный суд в декабре 2000 г. относились в том числе и к указанным выше временным периодам и ранее уже являлись предметом спора между ними и войсковой частью. Следовательно, в соответствии с п. 3 ч. 2 ст. 129 Гражданского процессуального кодекса РСФСР суд должен был отказать заявителям в принятии заявлений в части, касающейся выдвинутых ими требований о компенсации убытков за указанные выше периоды, поскольку имелось вступившее в законную силу, вынесенное по спору между теми же сторонами, о том же предмете и по тем же основаниям решение суда. Что касается требований истцов о возмещении убытков в связи с несвоевременной выплатой денежной компенсации за продовольственный паек, за другие периоды, то из материалов дела не видно, имелись ли какие-либо препятствия у [ФИО] выдвинуть требования о выплате денежной компенсации взамен продовольственного пайка при первоначальном обращении в суд в 1998 году (данные требования заявлены им при обращении в суд лишь в декабре 2000 года). Кроме того, по имеющимся в деле материалам невозможно произвести точный расчет по требованиям заявителей, поскольку индексация задолженности им произведена за каждый месяц, а данные о фактических выплатах приведены суммарно по годам, а не по месяцам. Определение военной коллегии N 2н-408/2001 10. При переводе военнослужащих в связи с реформированием органов, в которых законом предусмотрена военная служба, на воинские должности с меньшими месячными окладами за ними сохраняются месячные оклады по ранее занимаемым воинским должностям. Петрозаводский гарнизонный военный суд, удовлетворив жалобы [ФИО] и других военнослужащих, проходивших службу в отдельном полку, который в мае 1998 года был реорганизован, в результате чего заявители были переведены на воинские должности с меньшими месячными окладами без сохранения окладов по ранее занимаемым воинским должностям, признал, что на заявителей распространяются требования приказа директора Федеральной пограничной службы Российской Федерации от 5 ноября 1999 г. N 606 \"О сохранении за военнослужащими, проходящими военную службу по контракту, месячных окладов по ранее занимаемым воинским должностям при переводе на воинские должности с меньшими месячными окладами в связи с реформированием Федеральной пограничной службы\" и обязал командира войсковой части с 5 ноября 1999 г. (то есть с момента издания приказа) сохранить за указанными военнослужащими оклады по ранее занимаемым воинским должностям на время их военной службы в новой воинской должности, а также произвести заявителям перерасчет образовавшейся задолженности из сохраненного оклада за этот период. Ленинградский окружной военный суд оставил это решение без изменения. Президиум Ленинградского окружного военного суда по протесту председателя Военной коллегии указанные судебные решения отменил и принял по делу новое решение, отказав заявителям в удовлетворении жалоб. Военная коллегия, рассмотрев данное дело по протесту ее председателя, отменила постановление президиума окружного военного суда и изменила решение гарнизонного военного суда и определение окружного военного суда, признав право заявителей на сохранение за ними окладов по ранее занимаемым воинским должностям на время их военной службы в новой воинской должности не с 5 ноября 1999 г., а с 25 декабря 1999 г. (когда этот приказ вступил в силу), и обязала командование с этого же момента произвести заявителям перерасчет и выплатить им образовавшуюся задолженность по месячным и иным дополнительным выплатам из сохраненного оклада по следующим основаниям. Хотя президиум окружного военного суда правильно пришел к выводу о том, что приказ директора Федеральной пограничной службы Российской Федерации от 5 ноября 1999 г. N 606 вступил в силу с 25 декабря 1999 г., однако необоснованно отказал в распространении действия названного нормативного правового акта с момента его вступления в силу на военнослужащих, переведенных на низшие должности до его издания. Названный приказ был издан в соответствии с постановлением Правительства Российской Федерации от 17 марта 1999 г. N 305 и также как и постановление Правительства, не содержит каких-либо ограничений для указанных военнослужащих. А в соответствии с требованиями ст. 3 Федерального закона от 27 мая 1998 г. \"О статусе военнослужащих\" для военнослужащих устанавливается единая система правовой и социальной защиты, а также материального и иных видов обеспечения с учетом занимаемых воинских должностей, присвоенных воинских званий, общей продолжительности военной службы, выполняемых задач, условий и порядка прохождения ими военной службы. Поэтому Военная коллегия приняла решение о необходимости распространения приказа директора Федеральной пограничной службы Российской Федерации N 606 со дня вступления его в силу, то есть с 25 декабря 1999 г., на военнослужащих, переведенных на низшие должности до его издания. Определение военной коллегии N 6н-34/200 Ответы на вопросы Вопрос 1: Вправе ли суд обязать квалификационную коллегию, решение которой в отношении кандидата на должность судьи признанно незаконным, дать рекомендацию этому кандидату? Ответ: В силу п. 8 ст. 5 Закона Российской Федерации от 26 июня 1992 г. \"О статусе судей в Российской Федерации\" (в редакции от 15 декабря 2001 г.) решение квалификационной коллегии судей о рекомендации на должность судьи может быть обжаловано в судебном порядке, если коллегией нарушен установленный этим Законом порядок отбора претендентов на должность судьи. Решение об отказе в рекомендации на должность судьи может быть обжаловано в судебном порядке как в связи с нарушением порядка отбора претендентов на должность судьи, так и по существу решения. Согласно статье 239-7 Гражданского процессуального кодекса РСФСР суд при рассмотрении жалобы проверяет соответствие обжалуемых действий закону. То есть суд проверяет законность действий обжалуемого органа по принятию решения, а также соблюдение им установленной законом процедуры. Следовательно, при рассмотрении дел указанной категории суду предоставлено законом право проверять как процедурные вопросы, так и правильность применения норм материального права. Однако, давая оценку применению квалификационной коллегией норм материального права при проведении процедуры отбора кандидатов на должность судьи, суд полномочен в своем решении лишь констатировать правильность или неправильность их применения этим органом, не вторгаясь в сферу оценочной деятельности квалификационной коллегии, которая заключается в даче конечной рекомендации конкретной кандидатуре. Таким образом, признавая решение квалификационной коллегии в отношении кандидата на должность судьи незаконным по основаниям, изложенным выше, суд не вправе обязывать этот орган дать рекомендацию данному лицу. Вопрос 2: Подлежит ли удовлетворению ходатайство лица, обжалующего решение суда, о приобщении к кассационной жалобе дополнительной жалобы, содержащей более подробные выводы о незаконности обжалуемого судебного решения, если дополнительная жалоба подана за пределами срока на кассационное обжалование? Ответ: 1. Требования, которым должно отвечать содержание подаваемой лицом кассационной жалобы, изложены в ст.ст. 286, 287 Гражданского процессуального кодекса РСФСР. В качестве одного из таких требований в статье 286 Гражданского процессуального кодекса РСФСР указывается необходимость изложения в кассационной жалобе мотивов, по которым лицо, подающее жалобу, считает обжалуемое решение неправильным. В том случае, если первоначально поданная кассационная жалоба является немотивированной или не отвечает иным требованиям, установленным в указанных выше нормах, судья на основании ч. 1 ст. 288 Гражданского процессуального кодекса РСФСР, выносит определение, которым эту жалобу оставляет без движения, назначая лицу срок для исправления недостатков. Как разъяснил [ФИО] Верховного Суда Российской Федерации в п. 4 постановления от 24 августа 1982 г. (в редакции от 21 декабря 1993 г.) \"О применении судами Российской Федерации законодательства, регулирующего рассмотрение гражданских дел в кассационной инстанции\" N 3, срок исправления недостатков кассационной жалобы, установленный судьей, должен быть назначен с учетом реальной возможности получения заявителем справок, копий документов и иных материалов, необходимых для приобщения к жалобе. Если лицо, подавшее жалобу, в установленный срок выполнит указания, содержащиеся в определении, жалоба считается поданной в день первоначального представления в суд. В противном случае жалоба считается неподанной и возвращается лицу, подавшему жалобу (ч. 2 ст. 288 ГПК РСФСР). Аналогичные правовые последствия наступают и в случае подачи кассационной жалобы с устраненными недостатками по истечении установленного в определении срока. В данном случае суду следует разъяснить лицу, обжалующему решение, его право обратиться в суд с заявлением о восстановлении этого срока. Заявление о восстановлении пропущенного срока кассационного обжалования рассматривается судом, вынесшим решения, по правилам ст. 105 Гражданского процессуального кодекса РСФСР в судебном заседании с извещением лиц, участвующих в деле. 2. В случае, когда лицом, оспаривающим судебное решение, кассационная жалоба подана с соблюдением требований, установленных ст.ст. 286, 287 Гражданского процессуального кодекса РСФСР и в установленный статьей 284 Гражданского процессуального кодекса РСФСР срок, при решении вопроса о приобщении к ней дополнительной жалобы, поданной за пределами срока на кассационное обжалование, необходимо исходить из следующего. Если дополнительная жалоба содержит в себе ссылку на дополнительные доказательства, которые не были представлены в суд первой инстанции, или же в такой жалобе приводятся дополнительные суждения к уже изложенным в ранее поданной кассационной жалобе доводам, суд, руководствуясь ч. 1 ст. 302 Гражданского процессуального кодекса РСФСР, которая предоставляет участвующим в деле лицам такое право, рассматривает дополнительную жалобу как составную часть первоначальной жалобы. В том случае, если дополнительная жалоба включает в себя доводы, по которым лицо не согласно с вынесенным судом решением, отличающиеся от доводов, изложенных им в первоначальной жалобе, то подачей такой жалобы нарушается конституционный принцип осуществления судопроизводства на основе состязательности и равноправия сторон, закрепленный в ст. 123 Конституции Российской Федерации. Это нарушение выражается в том, что заявитель наделяется дополнительными возможностями в отстаивании своей позиции, ограничивая время на ознакомление с доводами дополнительной жалобы других участвующих в деле лиц. При подаче такой жалобы судьей выносится определение об отказе в ее принятии, а законность и обоснованность решения суда первой инстанции проверяется, на основании ч. 1 ст. 294 Гражданского процессуального кодекса РСФСР, в пределах кассационной жалобы, поданной с соблюдением установленного ст. 284 Гражданского процессуального кодекса РСФСР срока на кассационное обжалование. Вопрос 3: Вправе ли профсоюз обратиться в суд с заявлением о признании нормативного акта несоответствующим закону в защиту неопределенного круга лиц? Ответ: Пункт 3 статьи 4 Гражданского процессуального кодекса РСФСР предусматривает, что суд приступает к рассмотрению гражданского дела по заявлению профсоюзов в случаях, когда по закону они могут обращаться в суд за защитой прав и интересов других лиц. Кроме того, в соответствии со ст. 42 Гражданского процессуального кодекса РСФСР в случаях, предусмотренных законом, организации или граждане вправе обратиться в суд с иском в защиту нарушенных или оспариваемых прав, свобод и охраняемых законом интересов других лиц по их просьбе или в защиту нарушенных или оспариваемых прав, свобод и охраняемых законом интересов неопределенного круга лиц. В соответствии с вышеуказанной статьей профсоюз может возбуждать гражданское дело от своего имени в интересах неопределенного круга лиц и выступать процессуальным истцом (заявителем) только на основании специального закона, предоставляющего такое право (например, ст. 46 Закона Российской Федерации \"О защите прав потребителей\" предоставляет право федеральному антимонопольному органу предъявлять иски в суды о признании действий продавцов противоправными в отношении неопределенного круга потребителей и о прекращении этих действий). Федеральный закон от 28 июня 1995 г. (в редакции от 21 марта 2002 г.) \"Об общественных объединениях\" и Федеральный закон от 12 января 1996 г. (в редакции от 25 июля 2002 г.) \"О профессиональных союзах, их правах и гарантиях деятельности\" регулируют участие профсоюзов в защите прав и охраняемых законом интересов конкретных лиц. В указанных нормативных актах не предусмотрено право профсоюза на обращение в суд в порядке ст. 42 Гражданского процессуального кодекса РСФСР с заявлением о признании нормативного акта не соответствующим закону в защиту неопределенного круга лиц, чьи права нарушены данным нормативным актом. Таким образом, профсоюз не может обратиться в суд с заявлением от своего имени о признании нормативного акта не соответствующим закону в защиту прав неопределенного круга лиц. Однако профсоюз может обратиться в суд с заявлением о признании нормативного акта недействительным как представитель тех лиц, которые вправе обратиться в суд с таким требованием. Такое обращение возможно, только если уставом профсоюза предусмотрено право представлять интересы его членов или при наличии надлежаще оформленной доверенности от представляемых лиц. Вопрос 4: Возможно ли рассмотрение мировым судьей дела по имущественным спорам, объединенным в одно производство, если общая сумма по объединенным исковым требованиям превышает 500 минимальных размеров оплаты труда? Ответ: В соответствии с ч. 1 ст. 3 Федерального закона от 17 декабря 1998 г. \"О мировых судьях в Российской Федерации\" и пунктом 5 ч. 1 ст. 113 Гражданского процессуального кодекса РСФСР мировой судья рассматривает дела по имущественным спорам при цене иска, не превышающей пятисот минимальных размеров оплаты труда, установленных законом на момент подачи искового заявления. В части 2 статьи 113 Гражданского процессуального кодекса РСФСР содержится норма о том, что если при объединении нескольких связанных между собой требований, изменении предмета иска или предъявлении встречного иска новые требования становятся подсудными районному суду, а остальные - мировому судье, все требования подлежат рассмотрению в районном суде. Следовательно, дела, указанные в п. 5 ч. 1 ст. 113 Гражданского процессуального кодекса РСФСР при увеличении по ним размера исковых требований до суммы, превышающей пятьсот минимальных размеров оплаты труда, становятся подсудными районному суду. Вопрос 5: Возможно ли дальнейшее обжалование решений мирового судьи, если ч. 2 ст. 318-10 Гражданского процессуального кодекса РСФСР содержит положение об исключении возможности обжалования постановлений судьи апелляционной инстанции в кассационном порядке? Ответ: Часть 2 статьи 318-10 Гражданского процессуального кодекса РСФСР содержит положение об исключении возможности обжалования постановлений суда апелляционной инстанции в кассационном порядке. Эта норма обусловлена тем, что апелляционная инстанция, по существу, является инстанцией по пересмотру решений и определений мировых судей, которая повторно рассматривает дело по существу. Вместе с тем запрет на кассационное обжалование постановлений апелляционной инстанции, установленный ч. 2 статьи 318-10 Гражданского процессуального кодекса РСФСР, не означает исключение дальнейшего обжалования этих судебных актов. Согласно ст. 319 Гражданского процессуального кодекса РСФСР вступившие в законную силу решения, определения и постановления всех судов Российской Федерации могут быть пересмотрены в порядке судебного надзора. Вопрос 6: Вправе ли апелляционная инстанция вернуть по подсудности дело, решение по которому вынесено мировым судьей, которому оно неподсудно? Ответ: Разъяснение отозвано. Вопрос 7: Может ли апелляционная инстанция оставить без рассмотрения жалобу надлежаще извещенного лица, подавшего апелляционную жалобу, в случае его повторной неявки в заседание либо, руководствуясь ч. 2 ст. 299 Гражданского процессуального кодекса РСФСР, рассмотреть дело по существу в отсутствие заявителя? Ответ: Разъяснение отозвано. Вопрос 8: Как должен поступить судья районного суда, если при проверке законности решения мирового судьи в апелляционной инстанции установлено, что исковое заявление было принято мировым судьей к производству без учета требований ст. 126 Гражданского процессуального кодекса РСФСР, а также не было оплачено государственной пошлиной? Ответ: Поскольку названные нарушения выявлены после принятия жалобы к производству судом, то они подлежат устранению уже в ходе рассмотрения апелляционной жалобы, а вопрос о взыскании государственной пошлины может быть решен при распределении судебных издержек, связанных с рассмотрением дела. Вопрос 9: Допустим ли на основании п. 1 ст. 129 Гражданского процессуального кодекса РСФСР отказ в принятии искового заявления, в котором истец просит судебным решением установить несоответствие действительности сведений, сообщенных свидетелем при рассмотрении иного гражданского дела? Ответ: Как разъяснил [ФИО] Верховного Суда Российской Федерации в п. 3 постановления от 18 августа 1992 г. (с изменениями от 25 апреля 1995 г.) \"О некоторых вопросах, возникающих при рассмотрении судами дел о защите чести и достоинства граждан, а также деловой репутации граждан и юридических лиц\", в порядке, определенном статьей 152 Гражданского кодекса Российской Федерации, не могут рассматриваться требования об опровержении сведений, содержащихся, в частности, в судебных решениях, для обжалования которых предусмотрен иной установленный законами порядок. То есть судебное постановление, вынесенное по конкретному делу, в соответствии с процессуальным законодательством обжалуется в вышестоящий суд. Учитывая данное обстоятельство, в принятии искового заявления, в котором истец просит судебным решением установить несоответствие действительности сведений, сообщенных свидетелем при рассмотрении иного гражданского дела, следует отказать на основании п. 1 ст. 129 Гражданского процессуального кодекса РСФСР. Вопрос 10: Правомерны ли действия судебных приставов-исполнителей, которые, руководствуясь [ФИО] взыскания на основании исполнительных листов судебных органов средств по денежным обязательствам получателей средств федерального бюджета, утвержденными постановлением Правительства Российской Федерации от 22 февраля 2001 г. N 143, возвращают в суды исполнительные листы о взыскании с комитетов по социальной защите населения в пользу пенсионеров сумм индексации несвоевременно выплаченных пенсий, разъясняя взыскателям право обратиться за исполнением этих документов в орган федерального казначейства? Ответ: Согласно п. 1 вышеуказанных Правил, эти Правила устанавливают порядок взыскания на основании исполнительных листов судебных органов средств по денежным обязательствам получателей средств федерального бюджета (далее именуется \"должник\") с лицевых счетов, открытых им в органах федерального казначейства для учета бюджетных средств, а также средств от предпринимательской и иной, приносящей доход, деятельности. Исполнительный лист судебного органа по денежному обязательству должника предъявляется взыскателем в орган федерального казначейства по месту открытия лицевого счета должника (п. 2 Правил). Условия и порядок принудительного исполнения судебных актов судов общей юрисдикции и арбитражных судов, а также актов других органов, которым при осуществлении установленных законом полномочий предоставлено право возлагать на граждан, организации или бюджеты всех уровней обязанности по передаче другим гражданам, организациям или в соответствующие бюджеты денежных средств и иного имущества либо совершению в их пользу определенных действий или воздержанию от совершения этих действий, определяются Федеральным законом от 21 июля 1997 г. \"Об исполнительном производстве\", а также нормами Гражданского процессуального кодекса РСФСР. Пунктом 1 ст. 6 Федерального закона \"Об исполнительном производстве\" определено, что исполнительный документ, в котором содержатся требования судебных актов и актов других органов о взыскании денежных средств, может быть направлен взыскателем непосредственно в банк или иную кредитную организацию, если взыскатель располагает сведениями об имеющихся там счетах должника и о наличии на них денежных средств, либо судебному приставу-исполнителю, если такими сведениями он не располагает, для исполнения в порядке, предусмотренном данным Федеральным законом. В статье 26 этого Закона дан исчерпывающий перечень случаев, когда исполнительный лист может быть возвращен взыскателю. Аналогичные же нормы содержатся в Гражданском процессуальном кодексе РСФСР. Таким образом, действующим законодательством предусмотрено, что взыскатель по своему усмотрению может сам направить исполнительный лист в кредитную организацию или судебному приставу-исполнителю, а возвращен он может быть ему только в случаях, перечисленных в статье 26 Закона. Кроме того, согласно статье 117 Закона Российской Федерации от 20 ноября 1990 г. (в редакции от 27 ноября 2001 г.) \"О государственных пенсиях в Российской Федерации\", утратившего силу 30 декабря 2001 г., а также в соответствии с п. 1 постановления Правительства Российской Федерации от 4 марта 2002 г. \"О некоторых вопросах реализации Федерального закона \"О государственном пенсионном обеспечении в Российской Федерации\" пенсионное обеспечение осуществляется органами социальной защиты населения. Обязанность по исполнению судебных актов лежит на судебных приставах-исполнителях, и возлагать на граждан эту обязанность является неправомерным. Так как граждане вступают в правоотношения с органом, выплачивающим им пенсию, то есть с территориальным органом социальной защиты, то именно ему должны направляться исполнительные листы о взыскании невыплаченных сумм пенсий. Следовательно, действия судебных приставов-исполнителей, которые на основании указанных Правил возвращают в суды исполнительные листы о взыскании с комитетов по социальной защите населения в пользу пенсионеров сумм индексации несвоевременно выплаченных пенсий, разъясняя взыскателям право обратиться за исполнением этих документов в орган федерального казначейства, являются неправомерными. Вопрос 11: Подлежат ли включению в состав совместной собственности супругов акции, приобретенные одним из супругов при приватизации предприятия по льготной подписке? Ответ: В соответствии с п. 2 ст. 34 Семейного кодекса Российской Федерации к имуществу, нажитому супругами во время брака (общему имуществу супругов), относятся доходы каждого из супругов от трудовой деятельности, предпринимательской деятельности и результатов интеллектуальной деятельности, полученные ими пенсии, пособия, а также иные денежные выплаты, не имеющие специального целевого назначения (суммы материальной помощи, суммы, выплаченные в возмещение ущерба в связи с утратой трудоспособности вследствие увечья либо иного повреждения здоровья, и другие). Общим имуществом супругов являются также приобретенные за счет общих доходов супругов движимые и недвижимые вещи, ценные бумаги, паи, вклады, доли в капитале, внесенные в кредитные учреждения или в иные коммерческие организации, и любое другое нажитое супругами в период брака имущество независимо от того, на имя кого из супругов оно приобретено либо на имя кого или кем из супругов внесены денежные средства. Таким образом, если эти ценные бумаги были получены супругом в результате его трудового участия на приватизированном предприятии в период брака, то они являются совместным имуществом супругов. Если же они были приобретены хотя и во время брака, но на личные средства супруга или причитаются ему за трудовое участие в работе предприятия до вступления в брак, они не должны включаться в общее имущество супругов, т.к. не были нажиты ими в период брака. Вопрос 12: Кто является надлежащим ответчиком по делам по искам неработающих пенсионеров по старости, проработавших в районах Крайнего Севера и приравненных к ним местностях соответственно 15 и 20 календарных лет, и пенсионеров по инвалидности, проживающих и получивших инвалидность в период работы в районах Крайнего Севера и приравненных к ним местностях? О компенсации расходов на оплату стоимости проезда к месту отдыха и обратно? Ответ: Согласно статье 34 Закона Российской Федерации от 19 февраля 1993 года (в редакции от 30 декабря 2001 г.) \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях\" пенсионеры по старости, проработавшие в районах Крайнего Севера и приравненных к ним местностях соответственно 15 и 20 календарных лет, и пенсионеры по инвалидности, проживающие и получившие инвалидность в период работы в районах Крайнего Севера и приравненных к ним местностях, имеют право на бесплатный проезд один раз в два года к месту отдыха на территории Российской Федерации и обратно. В силу ст. 4 Закона источником финансирования затрат на государственные гарантии и компенсации, предусмотренные данным Законом, для лиц, получающих государственные пенсии, является Пенсионный фонд Российской Федерации. Однако, ни названный Закон, ни иной нормативный правовой акт не устанавливает, какой орган непосредственно должен производить выплату указанных компенсационных расходов. В соответствии с ч. 3 ст. 10 Гражданского процессуального кодекса РСФСР в случае отсутствия закона, регулирующего спорное отношение, суд применяет закон, регулирующий сходные правоотношения, а при отсутствии такого закона исходит из общих начал и смысла действующего законодательства. Согласно п. 1 Указа Президента Российской Федерации от 27 сентября 2000 г. \"О мерах по совершенствованию управления государственным пенсионным обеспечением в Российской Федерации\" полномочия по выплате государственных пенсий закреплены за Пенсионным фондом Российской Федерации и его территориальными органами. В соответствии с пунктом 1 статьи 18 Федерального закона от 17 декабря 2001 г. \"О трудовых пенсиях в Российской Федерации\" (в редакции от 25 июля 2002 г.) назначение, перерасчет размеров и выплата трудовых пенсий, включая организацию их доставки, производятся органом, осуществляющим пенсионное обеспечение в соответствии с Федеральным законом \"Об обязательном пенсионном страховании в Российской Федерации\" по месту жительства лица, обратившегося за трудовой пенсией. При смене пенсионером места жительства выплата трудовой пенсии, включая организацию ее доставки, осуществляется по его новому месту жительства или месту пребывания на основании пенсионного дела и документов о регистрации, выданных в установленном порядке органами регистрационного учета. Как следует из статьи 5 Федерального закона от 15 декабря 2001 г. (в редакции от 29 мая 2002 г.) \"Об обязательном пенсионном страховании в Российской Федерации\" (далее Закон от 15 декабря 2001 г.), Пенсионный фонд Российской Федерации является страховщиком, который осуществляет обязательное пенсионное страхование в Российской Федерации. С учетом изложенного можно сделать вывод, что по делам по искам неработающих пенсионеров по старости, проработавших в районах Крайнего Севера и приравненных к ним местностях соответственно 15 и 20 календарных лет, и пенсионеров по инвалидности, проживающих и получивших инвалидность в период работы в районах Крайнего Севера и приравненных к ним местностях, о компенсации расходов на оплату стоимости проезда к месту отдыха и обратно надлежащими ответчиками являются территориальные органы Пенсионного фонда Российской Федерации. Вопрос 13: Кто является надлежащим ответчиком по иску судей районного, городского, областного судов о предоставлении жилья в соответствии с ч. 3 ст. 19 Закона Российской Федерации от 26 июня 1992 г. (в редакции от 15 декабря 2001 г.) \"О статусе судей в Российской Федерации\"? Ответ: Согласно ч. 3 ст. 19 указанного выше закона местная администрация обязана не позднее шести месяцев после наделения судьи полномочиями и (или) в случае необходимости улучшения его жилищных условий предоставить ему во внеочередном порядке по месту нахождения суда благоустроенное жилое помещение в виде отдельной квартиры или дома с учетом права судьи на дополнительную жилую площадь в размере не менее 20 квадратных метров или в виде отдельной комнаты. Указанное жилое помещение предоставляется судье за счет средств местного бюджета с последующей компенсацией из федерального бюджета в срок не более шести месяцев либо приобретается судом за счет средств федерального бюджета, выделяемых суду на эти цели. Из смысла данной нормы следует, что вопрос о том, кто должен предоставлять жилье судье, ставится в прямую зависимость от места работы судьи и эта обязанность возлагается на местную администрацию соответствующей территории, на которую распространяется юрисдикция данного суда. Таким образом, если судья работает в районном суде, то ответчиком по его иску о предоставлении жилья является администрация района, если местом работы является городской суд, то соответственно администрация города, а судей областных судов жилым помещением должна обеспечивать администрация области. Вопрос 14: С какого момента подлежит перерасчету пенсия с применением северного коэффициента в соответствии с ч. 3 ст. 48 Закона Российской Федерации \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, учреждениях и органах уголовно-исполнительной системы, и их семей\" бывшим военнослужащим, прослужившим в районах Крайнего Севера и приравненных к ним местностях не менее 15 и 20 календарных лет? Ответ: Федеральным законом от 10 января 2002 г. N 3-ФЗ ст. 48 Закона Российской Федерации от 12 февраля 1993 г. \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, учреждениях и органах уголовно-исполнительной системы, и их семей\" была дополнена ч. 3 следующего содержания: \"Пенсионерам из числа лиц, указанных в статье 1 настоящего Закона, прослуживших в районах Крайнего Севера и приравненных к ним местностях соответственно не менее 15 и 20 календарных лет, проживающим в местностях, где к заработной плате рабочих и служащих районный коэффициент не установлен или установлен в меньшем размере, чем по последнему месту службы этих лиц в районах Крайнего Севера и приравненных к ним местностях, пенсии, назначаемые в соответствии с настоящим Законом (включая надбавки и повышения, кроме предусмотренных статьей 45 настоящего Закона), исчисляются с применением районного коэффициента, установленного к заработной плате рабочих и служащих непроизводственных отраслей, по последнему месту службы указанных лиц в районах Крайнего Севера и приравненных к ним местностях независимо от времени обращения за назначением пенсии. При этом предельный размер районного коэффициента, с учетом которого исчисляются указанные пенсии, составляет 1,5\". Таким образом, пенсионерам - бывшим военнослужащим, прослужившим в районах Крайнего Севера и приравненных к ним местностях соответственно 15 и 20 лет и переехавшим в другую местность, где им была назначена пенсия с учетом коэффициента данной местности либо без него, предоставлено право обратиться за перерасчетом пенсии с учетом коэффициента, который был им установлен по последнему месту работы в районах Крайнего Севера или в приравненных к ним местностях. Согласно ст. 3 Федерального закона от 10 января 2002 г. N 3-ФЗ, которым была дополнена ст. 48 Закона \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, учреждениях и органах уголовно-исполнительной системы, и их семей\", указанная норма вступает в силу с 1 января 2003 г. Таким образом, можно сделать вывод, что пенсия, в соответствии с ч. 3 ст. 48 Закона РФ \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, учреждениях и органах уголовно-исполнительной системы, и их семей\", может быть пересчитана с применением северного коэффициента с 1 января 2003 г. Вопрос 15: Распространяется ли ч. 1 ст. 31 Закона Российской Федерации от 19 февраля 1993 г. (в редакции от 30 декабря 2001 г.) \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях\" на военнослужащих, уволенных по возрасту или в связи с сокращением Вооруженных сил Российской Федерации? Ответ: Согласно ч. 1 ст. 31 вышеназванного закона лицам, проработавшим в районах Крайнего Севера и приравненных к ним местностях соответственно не менее 15 и 20 календарных лет, пенсия назначается и выплачивается с учетом районного коэффициента к заработной плате независимо от места проживания и времени обращения за пенсией. В соответствии с ч. 2 ст. 1 того же Закона установленные им государственные гарантии и компенсации предоставляются, в частности, военнослужащим, уволенным по возрасту или в связи с сокращением Вооруженных сил Российской Федерации, в случаях, предусмотренных настоящим Законом. В ч. 1 ст. 31 Закона ссылка на распространение ее норм на военнослужащих отсутствует. Таким образом, ч. 1 ст. 31 Закона Российской Федерации от 19 февраля 1993 г. (в редакции от 30 декабря 2001 г.) \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях\" на военнослужащих, уволенных по возрасту или в связи с сокращением Вооруженных Сил Российской Федерации, не распространяется. Отдел работы с законодательством"
}