{
  "title": "Обзор кассационно-надзорной практики Военной коллегии Верховного Суда Российской Федерации по уголовным делам за 2000 год (подписан 21 мая 2001 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор кассационно-надзорной практики Военной коллегии Верховного Суда Российской Федерации по уголовным делам за 2000 год (подписан 21 мая 2001 г.) 1. Квалификация преступлений 1.1. Суд, допустив ошибку в оценке фактических обстоятельств дела, неправильно квалифицировал действия подсудимого, связанные с лишением жизни потерпевшего. [ФИО] осужден военным судом Уральского военного округа за убийство лица, заведомо для него находившегося в беспомощном состоянии, а [ФИО] за пособничество в этом преступлении. Оба они также признаны виновными в нарушении уставных правил несения внутренней службы, повлекшем тяжкие последствия. Указанные преступления совершены осужденными при следующих, указанных в приговоре, обстоятельствах. [ФИО] и [ФИО], неся службу во внутреннем наряде по подразделению, решили убить сослуживца [ФИО] за то, что последний систематически притеснял их. С этой целью, ночью, Янке шнуром, заранее приготовленным [ФИО], задушил спавшего потерпевшего. Военная коллегия изменила постановленный приговор в части признания [ФИО] и [ФИО] виновными в убийстве лица, находившегося в беспомощном состоянии, по следующим основаниям. Квалифицируя действия осужденных по п. \"в\" ч. 2 ст. 105 УК РФ, суд первой инстанции ошибочно полагал, что спящий потерпевший воспринимался [ФИО] и [ФИО] как лицо, находящееся в беспомощном состоянии. Однако сон потерпевшего, по смыслу закона, не может быть расценен как беспомощное состояние. Кроме того, Военная коллегия пришла к выводу, что [ФИО] в момент убийства вообще не спал. Установлено, что перед убийством [ФИО] подошел к спящему [ФИО] и толкнул его рукой в бок. В результате этого [ФИО] проснулся, приподнял голову и повернул ее в сторону Янке. Только после этого [ФИО] накинул на шею [ФИО] шнур и задушил его. При таких обстоятельствах у суда первой инстанции не было оснований для квалификации преступных действий Янке как убийство лица, находившегося в беспомощном состоянии. Исходя из этого, Военная коллегия переквалифицировала действия Янке с п. \"в\" ч.2 ст. 105 на ч. 1 ст. 105 УК РФ, а действия [ФИО] со ст.ст. 33, ч. 5 и 105, ч. 2, п. \"в\" на ч. 5 ст. 33 и ч. 1 ст. 105 УК РФ. Определение N 6-0136/99 по делу [ФИО] и [ФИО] 1.2. Угроза расстрелом заложников и иные действия, совершенные в целях понуждения к выполнению какого-либо действия как условия освобождения заложника, охватываются составом преступления, предусмотренного ст. 206 УК РФ, и дополнительной квалификации по ст. 205 УК РФ не требуют. [ФИО] и другие, наряду с иными преступлениями, признаны виновными в захвате и удержании лиц в качестве заложников в целях понуждения органов государственной власти совершить какое-либо действие, как условие освобождения заложников, а также в терроризме. Действия [ФИО] и других, связанные с захватом и удержанием заложников с требованием предоставить оружие и самолет, угрозами расстрелом заложников и созданием угрозы для жизни людей путем взрыва канистр с бензином, квалифицированы наряду со ст. 206 УК РФ, и по ст. 205 УК РФ как терроризм. Военная коллегия, рассмотрев дело в кассационном порядке, приговор в отношении указанных лиц изменила по следующим основаниям. Из материалов дела усматривается, что, высказывая угрозы расстрелом заложников и производя выстрелы из автоматов в воздух, [ФИО] и другие пытались добиться от органов военного управления выполнения требований о предоставлении оружия и самолета, чтобы вылететь с острова Новая земля. Канистры же с бензином были занесены ими в автомобиль, а затем в салон самолета в других целях. При таких обстоятельствах Военная коллегия пришла к выводу о том, что вышеуказанные действия [ФИО] и других охватываются составом преступления, предусмотренного ст. 206 УК РФ, в совершении которого они признаны виновными, и не требуют дополнительной квалификации по ст. 205 УК РФ, и исключила эту статью из обвинения как излишне вмененную. Определение N 2-0122/99 по делу [ФИО] и других 1.3. Действия, связанные с хищением и хранением реактивно-осветительных патронов, взрывпакетов, имитационных патронов должны квалифицироваться по ст. 158 УК РФ, поскольку перечисленные предметы не могут быть отнесены к боеприпасам или взрывным устройствам. Военный суд Мурманского гарнизона признал [ФИО] и [ФИО] виновными в хищении и хранении боеприпасов и взрывных устройств, совершенном группой лиц по предварительному сговору, неоднократно, с использованием своего служебного положения, а также в нарушении уставных правил караульной службы, повлекшем тяжкие последствия. Данный приговор был оставлен без изменения военным судом Ленинградского военного округа. Военная коллегия рассмотрела дело по протесту Председателя Военной коллегии, в котором ставился вопрос о переквалификации действий осужденных по неправомерному завладению реактивно-осветительными патронами, взрывпакетами, имитационными патронами со ст. 226 на ст. 158 УК РФ, и удовлетворила его по следующим основаниям. В соответствии с нормами Федерального закона РФ от 13 декабря 1996 г. N 150-ФЗ \"Об оружии\" (с изменениями от 21, 31 июля, 17 декабря 1998 г.) и положениями постановления Пленума Верховного Суда РФ от 25 июня 1996 г. \"О судебной практике по делам о хищении и незаконном обороте оружия, боеприпасов и взрывчатых веществ\" осветительные, имитационные патроны и взрывпакеты не содержат взрывчатых веществ, а поэтому не могут быть отнесены к боеприпасам или взрывным устройствам. Таким образом, действия осужденных по хищению реактивно-осветительными патронов, взрывпакетов, и имитационных патронов не могут быть квалифицированы по ст. 226 УК РФ как хищение взрывчатых веществ или взрывных устройств и подлежат переквалификации на ст. 158 УК РФ, предусматривающее тайное хищение чужого имущества. Определение N 6н-520/99 по делу [ФИО] и других 1.4. Состав преступления, предусмотренного статьей 316 УК РФ отсутствует, если лицо, обвинявшееся в совершении укрываемого преступления, оправдано. [ФИО] освобожден Уральским окружным военным судом от уголовной ответственности за укрывательство разбоя и убийства, совершенных другим лицом, в связи с истечением срока давности, а уголовное дело в отношении него прекращено. Проверив материалы дела и доводы, изложенные в частных жалобах и протесте, Военная коллегия нашла определение суда незаконным, отменила его и направила дело на новое рассмотрение в тот же суд со стадии судебного разбирательства по следующим основаниям. Согласно обвинительному заключению, [ФИО] обвинялся в укрывательстве преступлений, совершенных его сослуживцем [ФИО]. Как видно из приговора в отношении [ФИО], он был оправдан в связи с недоказанностью участия в преступлениях. Между тем, военный суд освободил [ФИО] от уголовной ответственности в связи с истечением сроков давности и производство по делу прекратил. Такое решение было бы возможным только при наличии обвинительного приговора в отношении [ФИО] и с согласия [ФИО]. Однако, [ФИО] и его защитник, как это видно из протокола судебного заседания, в окончательной стадии судебного разбирательства (в прениях и последнем слове) настаивали на оправдательном приговоре. При таких обстоятельствах решение суда в отношении [ФИО] противоречит требованиям п.п. 3, 4 ст. 5 и ч. 1 ст. 259 УПК РСФСР, а также ст. 78 УК РФ, поскольку в его действиях нет состава преступления. Определение N 6-0165/97(2) по делу [ФИО] 1.5. Если в период дознания, предварительного следствия или при рассмотрении уголовного дела судом вступает в силу акт об амнистии, то лицо, подпадающее под его действие, подлежит освобождению от уголовной ответственности, а не от наказания. [ФИО] признан военным судом Белогорского гарнизона виновным в пособничестве использованию должностным лицом служебных полномочий вопреки интересам службы из личной заинтересованности, повлекшем существенное нарушение охраняемых законом интересов государства. Дело рассмотрено в надзорном порядке по протесту заместителя Председателя Верховного Суда РФ - председателя Военной коллегии, в котором ставился вопрос об отмене приговора и прекращении дела по следующим основаниям. В соответствии с п.п. \"а\" п. 7 постановления Государственной Думы Федерального Собрания РФ \"Об объявлении амнистии\" от 24 декабря 1997 г. находящиеся в производстве органов дознания, предварительного следствия и судов уголовные дела в отношении лиц, награжденных орденами и медалями СССР либо Российской Федерации, являющимися государственными наградами, и совершивших преступления до вступления в силу данного постановления, подлежали прекращению. Как видно из материалов дела, [ФИО] был награжден в установленном порядке юбилейными медалями \"60 лет Вооруженных Сил СССР\" и \"70 лет Вооруженных Сил СССР\", которые имеются в списке наград, перечисленных в Общем положении об орденах, медалях и почетных званиях СССР, утвержденном [ФИО] Верховного Совета СССР от 3 июля 1979 г. и являются государственными наградами. Преступление [ФИО] совершено до вступления в силу постановления об амнистии от 24 декабря 1997 г. и не входит в перечень преступлений, перечисленных в п. 9 вышеназванного постановления, устанавливающих ограничения на ее применение. Свою виновность в совершении преступных действий [ФИО] не отрицал. Уголовное дело в отношении [ФИО] подлежало прекращению после вступления в силу акта амнистии, то есть с 27 декабря 1997 г. Однако в нарушение закона органы предварительного следствия постановление об амнистии к [ФИО] не применили. Не сделал этого и суд при назначении судебного заседания. Осудив [ФИО] за совершение преступления, суд, согласно ч. 2 ст. 84 УК РФ, освободил его не от уголовной ответственности, а от наказания, ухудшив тем самым его правовое положение. Согласившись с доводами протеста, Военная коллегия Верховного Суда Российской Федерации, приговор отменила, а дело прекратила на основании ч. 4 ст. 5 УПК РСФСР вследствие акта амнистии. Определение N 2н-096/00 по делу [ФИО] 1.6. Лицо подлежит освобождению от уголовной ответственности, в том случае, если к моменту вступления приговора в законную силу истек срок давности привлечения к уголовной ответственности. По приговору военного суда Кронштадтского гарнизона, [ФИО] осужден за совершение ряда преступлений, в том числе за незаконное изготовление и ношение холодного оружия - пластиковой дубинки с металлическим стержнем, которую использовал для устрашения потерпевшей. Судебное решение было опротестовано заместителем Председателя Верховного Суда Российской Федерации - председателем Военной коллегии по следующим основаниям. Из материалов дела следует, что [ФИО] изготовил пластиковую дубинку с железным стержнем в 1994 году. Однако суд не учел, что незаконное изготовление холодного оружия п. 2 ст. 15 УК РФ отнесено к разряду преступлений небольшой тяжести. В связи с тем, что установленный п. \"а\" ч. 1 ст. 78 УК РФ срок давности для этой категории преступлений к моменту вступления приговора в законную силу истек, и осужденный в течение всего этого периода времени от следствия и суда не уклонялся, то он подлежал освобождению от уголовной ответственности. Изучив материалы дела и проверив доводы протеста, Военная коллегия удовлетворила его, изменив состоявшиеся по делу судебные решения. Приговор и определение в части его осуждения по ч. 4 ст. 223 УК РФ отменены, уголовное дело, в соответствии п. 3 ч. 1 ст. 5 УПК РСФСР прекращено, в связи с чем окончательное наказание сокращено. Определение N 5н-0495/99 по делу [ФИО] 1.7. Если нарушение правил дорожного движения водителями транспортного средства повлекло по неосторожности причинение средней тяжести вреда здоровью одного человека и смерть другого, то содеянное необходимо квалифицировать по ч. 2 ст. 264 УК РФ, и дополнительной квалификации по части 1 указанной статьи не требуется Военный суд Калужского гарнизона признал [ФИО] виновным в нарушении Правил дорожного движения, повлекшем по неосторожности причинение средней тяжести вреда здоровью человека и смерть человека и осудил его по ч.ч. 1 и 2 ст. 264 УК РФ к 2-м годам лишения свободы с лишением права управлять транспортным средством сроком на 2 года. Это решение было оставлено без изменения военным судом Московского военного округа и Президиумом этого же суда. [ФИО], управляя легковым автомобилем, в котором находились пассажиры, в нарушение п.п. 2.1.2., 10.1., 9.1. Правил дорожного движения в условиях ограниченной видимости выехал на центр проезжей части, где совершил столкновение с грузовым автомобилем. Вследствие столкновения одному пассажиру были причинены телесные повреждения, от которых он скончался, а второму был причинен вред здоровью средней тяжести. Военная коллегия, рассмотрев это дело, исключила из обвинения [ФИО] ч. 1 ст. 264 УК РФ, как излишне вмененную, и снизила ему наказание по следующим основаниям. [ФИО] совершил одно преступление, в результате которого пострадали два человека в связи с этим его действия должны были быть квалифицированы только по ч. 2 ст. 264, УК РФ с указанием в описательной части приговора всех последствий совершенного правонарушения. Неправильно квалифицировав действия [ФИО] по ч.ч. 1 и 2 ст. 264 УК РФ, военный суд, как следствие, назначил ему наказание по совокупности преступлений, в соответствии с ч. 3 ст. 69 УК РФ путем частичного сложения наказаний, чем необоснованно ухудшил положение осужденного. Определение N 1н - 0406/98 По делу [ФИО] 1.8. В соответствии со ст. 10 УК РФ, уголовный закон, улучшающий положение лица, совершившего преступление, имеет обратную силу. Тамбовцев за совершение ряда преступлений, в том числе за служебный подлог, совершенный из корыстной заинтересованности, был осужден военным судом Новосибирского гарнизона. Военный суд Сибирского военного округа приговор в отношении [ФИО] изменил, переквалифицировав действия осужденного, связанные со служебным подлогом, со ст. 292 УК РФ на ст. 175 УК РСФСР. Из материалов дела усматривается, что служебный подлог был совершен в июле 1996 г., а приговор в отношении [ФИО] по обвинению в совершении данного преступления вступил в законную силу 6 ноября 1998 г. На основании ст. 10 УК РФ, уголовный закон, улучшающий положение лица, совершившего преступления, имеет обратную силу. В связи с этим, военным судам надлежало в отношении [ФИО] применить не ст. 48 УК РСФСР, а ст. 78 УК РФ, установившую меньшие сроки давности привлечения к уголовной ответственности, освободив его от уголовной ответственности по ст. 175 УК РСФСР в связи с истечением двух лет после совершения преступления небольшой тяжести, и в этой части уголовное дело в отношении [ФИО] прекратить в связи с истечением сроков давности. Рассмотрев дело по протесту [ФИО] Верховного Суда Российской Федерации - Председателя Военной коллегии, Военная коллегия приговор военного суда гарнизона и определение военного суда округа в части осуждения [ФИО] за служебный подлог по ст. 175 УК РСФСР отменила и дело в этой части прекратила. Определение N 4н-0150/2000 по делу [ФИО] 2. Назначение наказаний 2.1. Осужденным женщинам отбывание наказания в исправительной колонии строгого режима может быть назначено только в случае совершения преступления при особо опасном рецидиве. Селина была признана военным судом Дальневосточного военного округа виновной в умышленном убийстве и осуждена по ч. 1 ст. 105 УК РФ к 8-ми годам лишения свободы с отбыванием в исправительной колонии строгого режима. В соответствии с п. \"в\" ч. 1 ст. 58 УК РФ и ч. 5 ст. 74 УИК РФ осужденным женщинам отбывание наказания в исправительной колонии строгого режима назначается только в случае совершения преступления при особо опасном рецидиве. Всем остальным осужденным женщинам (за исключением осужденных женщин к тюремному заключению) отбывание наказания в виде лишения свободы назначается в исправительных колониях общего режима, а при осуждении к лишению свободы на срок не свыше 5-ти лет за совершение преступлений по неосторожности - в колониях-поселениях. Из материалов дела усматривается, что [ФИО] к моменту рассмотрения дела в суде не имела судимости за умышленное тяжкое или особо тяжкое преступление. Таким образом, у суда не было законных оснований для признания [ФИО] особо опасной рецидивисткой и, как следствие, назначения ей для отбывания лишения свободы исправительной колонии строгого режима. Военная коллегия исправила допущенную судом ошибку и назначила осужденной отбывание лишения свободы в исправительной колонии общего режима. Определение N 2-017/2000 по делу [ФИО] 2.2. Совершение двух и более преступлений, предусмотренных различными статьями уголовного закона, образует признак неоднократности только в случаях, если она не указана в качестве квалифицирующего признака в статьях Особенной части УК РФ. [ФИО], [ФИО], [ФИО] и [ФИО] были осуждены военным судом Забайкальского военного округа за умышленное убийство двух лиц, совершенном группой лиц по предварительному сговору с целью скрыть другое преступление. Помимо этого, они признаны виновными в совершении ряда иных преступлений против собственности. Военная коллегия изменила приговор по следующим основаниям. Суд первой инстанции признал в качестве обстоятельства, отягчающего наказание подсудимых, неоднократность совершения преступлений, указав в приговоре, что каждый из подсудимых после совершения соответствующих преступлений совершил новое умышленное преступление (убийство). Таким образом, суд в нарушение требований п. 2 ст. 63 УК РФ при назначении наказаний [ФИО], совершившему неоднократно разбой, и [ФИО], совершившему неоднократно грабеж, повторно учел в качестве обстоятельства, отягчающего наказание, неоднократность, являющуюся в тоже время квалифицирующим признаком указанных преступлений. В связи с этим указание на признание в качестве обстоятельства, отягчающего наказание подсудимых, неоднократность совершения преступлений, было исключено из приговора, а назначенные подсудимым сроки лишения свободы - снижены. Определение N 4-073/2000 По делу [ФИО] и других 2.3. Принцип определения вида исправительного учреждения в зависимости от категории преступления (ст. 58 УК РФ) не применим к преступлениям, совершенным во время действия УК РСФСР, не предусматривавшего данный порядок его назначения. [ФИО] осужден военным судом Батайского гарнизона за вовлечение несовершеннолетних в преступную деятельность и групповые хищения чужого имущества. С учетом изменений, внесенных в приговор военным судом Северо-Кавказского военного округа, окончательное наказание [ФИО] по совокупности преступлений и назначено на основании ст. 40 УК РСФСР путем поглощения менее строгого наказания более строгим - 6 лет лишения свободы в исправительной колонии строгого режима, без конфискации имущества. Военная коллегия рассмотрела дело по протесту заместителя Председателя Верховного Суда РФ - председателя Военной коллегии, в котором поставлен вопрос об изменении судебных решений в части назначения [ФИО] вида исправительного учреждения, и удовлетворила его по следующим основаниям. Назначая осужденному для отбывания наказания исправительную колонию строгого режима, суд руководствовался требованиями п. \"в\" ст. 58 УК РФ, введенному в действие с 1 января 1997 г., как лицу, впервые осужденному к лишению свободы за совершение особо тяжкого преступления. Однако в соответствии с п. 1 ст. 9 УК РФ, преступность и наказуемость деяния определяется уголовным законом, действовавшим во время его совершения. Из материалов дела видно, что [ФИО] совершил преступные действия в 1996 г., то есть до введения в действие нового уголовного закона. Поэтому принцип определения вида исправительного учреждения в зависимости от категории преступления к [ФИО] не применим, поскольку преступление им было совершено во время действия УК РСФСР, не предусматривавшего данный порядок определения вида исправительного учреждения. При таких обстоятельствах суд, на основании требований ст. 10 УК РФ, обязан был руководствоваться нормами уголовного законодательства, улучшающими положение осужденного и при избрании ему вида исправительного учреждения не учитывать тяжесть содеянного [ФИО], определив ему вид исправительного учреждения для отбывания наказания в виде лишения свободы в соответствии с ч. 5 ст. 24 УК РСФСР, то есть направить его для отбывания наказания в исправительную колонию общего режима. Определение N 5н-0507/99 по делу [ФИО] 3. Процессуальные вопросы, гражданские иски 3.1. К юрисдикции Российской Федерации относятся все дела и материалы о правонарушениях, совершенных на территории комплекса \"Байконур\", в том числе и в отношении граждан Республики Казахстан, за исключением преступлений, совершенных гражданами Республики Казахстан против Республики Казахстан. [ФИО] и [ФИО] обвинялись в умышленном убийстве, совершенном с особой жестокостью, группой лиц по предварительному сговору из хулиганских побуждений, сопряженном с насильственными действиями сексуального характера, а также в действиях сексуального характера с применением насилия к потерпевшей, совершенных группой лиц по предварительному сговору, с особой жестокостью по отношению к потерпевшей. 3-й окружной военный суд возвратил уголовное дело в прокуратуру комплекса \"Байконур\" для выделения дела в отношении гражданина Республики Казахстан [ФИО] и решения вопроса о передаче его в правоохранительные органы Республики Казахстан. Обосновывая свое решение, суд сослался на п. 6.12. Договора аренды комплекса \"Байконур\" между РФ и Республикой Казахстан от 10 декабря 1994 г., согласно которому юрисдикция РФ распространяется лишь на ее граждан - военнослужащих, лиц гражданского персонала РФ и членов их семей. За гражданами Республики Казахстан, в соответствии с п. 10.1. этого международного Договора, без каких-либо ограничений сохраняются их конституционные права, которые должны обеспечиваться компетентными органами Республики Казахстан. В протесте прокурора комплекса \"Байконур\" ставился вопрос об отмене постановления судьи окружного военного суда, поскольку суд должен был руководствоваться не названным договором, а заключенным на его основе Соглашением между Правительствами Российской Федерации и Республики Казахстан от 4 октября 1997 г. \"О взаимодействии правоохранительных органов в обеспечении правопорядка на территории комплекса \"Байконур\". Статья 5 этого Соглашения относит к юрисдикции РФ все дела и материалы о правонарушениях, совершенных на территории комплекса \"Байконур\", за исключением преступлений, совершенных гражданами Республики Казахстан против Республики Казахстан, ее физических и юридических лиц. Согласно положениям Венской Конвенции \"О праве международных договоров\" 1969 г., предыдущий договор применяется только в той мере, в какой его положения совместимы с положениями последующего договора, а при несовместимости положений, исключающей одновременное применение договоров, предыдущий договор в этой части считается прекращенным. Таким образом, в этой ситуации подлежит применению Соглашение от 4 октября 1997 г., поскольку вопросы юрисдикции оно трактует иначе, чем Договор от 10 декабря 1994 г., а поэтому прекращает его действие в этой части. Военная коллегия протест удовлетворила, и постановление судьи окружного военного суда отменила, а дело направила в тот же суд на новое рассмотрение. Определение N 6-92/2000 по делу [ФИО] и [ФИО]. 3.2. Повторное участие судей, рассматривавших дело в рассмотрении дела в суде второй инстанции, недопустимо и влечет отмену определения. Военный суд Фокинского гарнизона признал [ФИО] виновным в совершении ряда должностных преступлений. Приговор в надзорном порядке был опротестован заместителем Главного военного прокурора. Военный суд Тихоокеанского флота, рассмотрев дело по протесту прокурора, отменил приговор и направил дело на новое судебное рассмотрение в суд первой инстанции. После вынесения нового приговора, уголовное дело было рассмотрено в кассационном порядке военным судом Тихоокеанского флота. В состав суда вошли двое судей, которые были в составе суда при разбирательстве дела в порядке надзора, что противоречит требованиям ч. 4 ст. 60 УПК РСФСР о недопустимости повторного участия судьи в рассмотрении дела. Установив допущенное грубое нарушение уголовно - процессуального закона, Военная коллегия, руководствуясь ст. ст. 332 и 339 УПК РСФСР, определение суда второй инстанции отменила и направила дело на новое кассационное рассмотрение. Определение N 2H-0510/99 по делу [ФИО] 3.3. Направление дела на дополнительное расследование для предъявления более тяжкого обвинения возможно только по ходатайству потерпевших и прокурора. [ФИО], [ФИО] и [ФИО] обвинялись в разбое, совершенном группой лиц по предварительному сговору, с применением ножа, а также в умышленном убийстве, сопряженным с разбоем при следующих обстоятельствах. Обвиняемые из корыстных побуждений напали на супругов [ФИО]. При этом [ФИО] нанес [ФИО] множество ударов ножом и убил ее, а [ФИО] и [ФИО] нанесли несколько ударов ножом и металлическим предметом [ФИО], причинив тяжкий вред здоровью потерпевшего. Уральский окружной военный суд возвратил дело для дополнительного расследования с указанием на неполноту предварительного следствия и существенное нарушение органами следствия уголовно-процессуального закона. В обоснование упомянутой неполноты суд сослался на то, что в нападении на [ФИО] и убийстве потерпевшей могли принимать участие [ФИО] и [ФИО], а имеющееся у [ФИО] неизгладимое повреждение лица обвиняемым не инкриминировано. Проверка же версии о причастности [ФИО] и [ФИО] к преступлениям в отношении потерпевшей [ФИО] возможно путем экспертных исследований одежды обоих потерпевших. Проведение таковых в условиях судебного разбирательства затруднительно с учетом их длительности. Необходимость самих исследований и восполнение названных пробелов следствия суд увязал с ходатайствами, заявленными адвокатами - защитниками. Военная коллегия, рассмотрев дело по частному протесту и частным жалобам, отменила определение Уральского окружного военного суда о направлении этого дела на дополнительное расследование. Как видно из самого определения, суд, ссылаясь на п.п. 2, 3 ч. 1 ст. 232 УПК РСФСР, как основания направления дела на дополнительное расследование, не привел никаких фактов нарушения органами следствия уголовно-процессуального закона. Кроме того, восполнение пробелов предварительного следствия суд увязал с возможностью предъявления [ФИО] и другим более тяжкого обвинения. Между тем, направление судом материалов уголовного дела для производства дополнительного расследования с целью изменения объема обвинения или предъявления другого обвинения признанно Конституционным судом РФ противоречащим Конституции РФ (постановление Конституционного Суда РФ, от 20 апреля 1999 г. по делу о проверки конституционности положений пп. 1, 3 ч. 1 ст. 232 УПК РСФСР). Таким образом, на момент принятия судом этого решения, суд по своей инициативе не мог направить дело для производства дополнительного расследования. Из протокола судебного заседания следует, что лица, которым законом предоставлены это право, в частности, потерпевшие такого ходатайства не заявляли, а прокурор просил суд вынести приговор в объеме предъявленного обвинения. С учетом изложенного, Военная коллегия определение Уральского окружного военного суда о возращении дела на дополнительное расследование отменила, и дело направила в тот же суд на новое рассмотрение, со стадии судебного разбирательства. Определение N 6-039/2000 по делу [ФИО] и других 3.4. Ненадлежащее извещение участников процесса о дне рассмотрения кассационной жалобы окружным военным судом, повлекло отмену судебного решения военного суда второй инстанции. [ФИО] признан виновным в умышленном причинении тяжкого вреда здоровью, повлекшем по неосторожности смерть потерпевшего. Защитник осужденного подал в военный суд Тихоокеанского флота кассационную жалобу на приговор гарнизонного суда. В силу ст. 336 УПК РСФСР лица, подавшие кассационные жалобы, должны быть извещены о дне рассмотрения дела. Однако, как это видно из материалов дела, о дате рассмотрения дела в кассационном порядке был извещен лишь защитник осужденного, что касается [ФИО], то он не был поставлен в известность о подаче защитником кассационной жалобы. В дальнейшем кассационное заседание по данному делу председатель военного суда флота перенес на более поздний срок, при этом ни [ФИО], ни его защитник об этом извещены не были. Заместитель Председателя Верховного Суда РФ - председатель Военной коллегии принес протест на определение военного суда Тихоокеанского флота об его отмене, поскольку [ФИО] и его защитник были лишены права участвовать в заседании суда кассационной инстанции и воспользоваться предоставленным им ст. 338 УПК РСФСР правом давать объяснения по существу дела и поданной жалобе. Военная коллегия нашла протест обоснованным. Определение военного суда Тихоокеанского флота было отменено и дело направлено в тот же суд для рассмотрения в кассационном порядке в ином составе судей. Определение N 2н-0539/99 по делу [ФИО] 3.5. Лишение гарантированных законом прав потерпевшего как участника процесса, является существенным нарушением уголовно-процессуального закона. Военный суд Дальневосточного округа наряду с другими преступлениями признал [ФИО] виновным в убийстве. Потерпевшая [ФИО] подала жалобу на состоявшееся судебное решение, в которой просила отменить приговор и пересмотреть дело в ее присутствии, поскольку она не была ознакомлена с материалами дела, лишена возможности присутствовать в судебном заседании, выступать в поддержку погибшего сына, ходатайствовать о вызове свидетелей, способных объективно охарактеризовать [ФИО], а также предъявить материальные претензии к войсковой части. Военная коллегия при рассмотрении материалов дела и доводов, приведенных в кассационных жалобах, установила, что органами предварительного следствия и судом существенно нарушен уголовно-процессуальный закон. В уголовно-процессуальном законодательстве РФ потерпевшим от преступления признается лицо, которому в результате преступного посягательства причинен моральный, физический или имущественный вред. Поэтому потерпевший как участник уголовного судопроизводства имеет собственные интересы, для защиты которых он наделен адекватными правами стороны в судебном процессе. Согласно ст. 52 Конституции РФ, права потерпевших от преступлений охраняются законом, государство обеспечивает им доступ к правосудию и компенсацию причиненного ущерба. В соответствии с Декларацией основных принципов правосудия для жертв преступлений и злоупотребления властью, принятой Генеральной Ассамблеей ООН 29 ноября 1985 г., лица, которым в результате преступного деяния причинен вред, должны иметь право на доступ к механизмам правосудия и скорейшую компенсацию причиненного вреда. Государства - члены ООН, говорится в этом документы, обязаны содействовать тому, чтобы судебные и административные процедуры в большей степени отвечали интересам защиты жертв преступлений путем обеспечения им возможности изложения своей позиции и рассмотрения ее судом на всех этапах судебного разбирательства, когда затрагиваются их личные интересы. Тем самым реально гарантируется доступ к правосудию и конституционное право каждого на судебную защиту его прав и свобод. Всеобщая декларация прав человека (ст. 8, п. 1), Международный пакт о гражданских и политических правах (ст. 14, п. 1), Конвенция о защите прав человека и основных свобод (ст. 6) также рассматривают судебную защиту как эффективное средство восстановления в правах независимым судом на основе справедливого судебного разбирательства, что предполагает обеспечение состязательности и равноправия сторон, в том числе предоставление им достаточных процессуальных правомочий для защиты своих интересов при осуществлении всех процессуальных действий, результат которых имеет существенное значение для определения прав и обязанностей. Однако перечисленные нормы отечественного и международного права в отношении Мишуры, признанной в установленном порядке потерпевшей, были не выполнены. Так, в нарушение ст. 200 УПК РСФСР по окончании предварительного следствия потерпевшую не ознакомили с материалами дела. Несмотря на то, что она обращалась с заявлением, в котором указывала на неизвещение о ходе расследования, органы прокуратуры ограничились направлением ей сообщения об окончании предварительного следствия. Заявления об отказе в реализации права на ознакомление с материалами дела от потерпевшей не поступало. Не обеспечил реализацию права доступа потерпевшей Мишуры к правосудию и суд, который не принял должных мер к ее вызову в судебное заседание. Причины неявки потерпевшей не устанавливались. Утверждение потерпевшей о том, что она не получила извещение об окончании следствия, а судебную повестку получила с опозданием, после чего направила в суд телеграмму с требованием присутствия в судебном заседании, ничем не опровергнуто. Исходя из изложенного, Военная коллегия приговор военного суда Дальневосточного военного округа отменила, и дело направила на дополнительное расследование. Определение N 2-0109/99 по делу [ФИО] 3.6. Конституционное право обвиняемого на защиту включает возможность его непосредственного участия или защитника в рассмотрении судом вопроса о продлении срока содержания под стражей. Сотрудники Московской городской военной прокуратуры, закончив расследование уголовного дела в отношении группы лиц, обвиняемых в мошенничестве в крупном размере, объявили обвиняемым, что они имеют право ознакомиться со всеми материалами дела и заявить ходатайство о дополнении предварительного следствия. В связи с большим объемом материалов уголовного дела (120 томов и видеоматериалы) ознакомление обвиняемых, в том числе, [ФИО], до истечения предельного - 18 месячного срока содержания под стражей, по мнению Московского городского военного прокурора было невозможным, и в соответствии со ст. 97 УПК РСФСР, он возбудил ходатайство перед Московским окружным военным судом о продлении срока содержания обвиняемого [ФИО] под стражей до 24 месяцев. Судья Московского окружного военного суда удовлетворил данное ходатайство, продлив срок содержания под стражей [ФИО] до 24-х месяцев. Военная коллегия отменила указанное постановление судьи по следующим основаниям. Военный суд рассмотрел материалы о продлении срока содержания под стражей в отсутствии обвиняемого и его защитника, не известив их о дате и месте рассмотрения ходатайства прокурора. [ФИО] и его защитника возможности участвовать в судебном заседании, военный суд нарушил нормы Конституции Российской Федерации и уголовно-процессуального закона, предусматривающие непосредственное участие обвиняемого или его защитника при разрешении данного вопроса. В соответствии с ч. 1 ст. 19 Конституции Российской Федерации, все равны перед законом и судом. Согласно ч. 1 ст. 46 основного закона каждому гарантируется судебная защита его прав и свобод, а в ч. 3 ст. 56 Конституции особо отмечено, что это право граждан ограничению не подлежит. В ч. 3 ст. 123 закреплено, что основой судопроизводства в РФ являются состязательность и равноправие сторон. Согласно ст. 14 УПК РСФСР \"правосудие по уголовным делам осуществляется на началах равенства граждан перед законом и судом\". Из этого следует, что граждане имеют право на судебную защиту от посягательств на честь и достоинство, жизнь и здоровье, на личную свободу и имущество, а суд обязан по каждому делу обеспечить каждому обвиняемому реальную возможность осуществления своих прав. Конституционный Суд РФ в определении N 167-О от 25 декабря 1998 г. \"По делу о проверке конституционности частей четвертой, пятой и шестой статьи 97 УПК РСФСР в связи с жалобами граждан [ФИО], [ФИО] и [ФИО]\", проанализировав эти нормы законодательства, сделал вывод о том, что отсутствие в ст. 97 УПК РСФСР каких бы то ни было процедурных правил для рассмотрения ходатайства прокурора о продлении предельного срока содержания обвиняемого под стражей не должно препятствовать суду в непосредственном применении положений ч. 1 ст. 46 и ч. 3 ст. 123 Конституции Российской Федерации. Таким образом, используя процессуальную аналогию, судам следует рассматривать такие ходатайства в порядке, установленном ст. 220-2 УПК РСФСР применительно к судебной проверке законности и обоснованности ареста. Иное, по мнению Конституционного Суда РФ, не соответствует сущности судебной защиты, что вытекает, в частности, из Конвенции о защите прав человека и основных свобод, согласно ст. 6 которой каждый имеет право при определении его гражданских прав и обязанностей или при рассмотрении любого уголовного обвинения, предъявленного ему, на справедливое публичное разбирательство дела независимым и беспристрастным судом. [ФИО]. 5 этой Конвенции также тесно связывает право каждого арестованного или задержанного на судебное разбирательство с возлагаемой на органы расследования обязанностью сообщения ему причин ареста и незамедлительного доставления его к судье. На основании изложенного постановление судьи Московского окружного военного о продлении срока содержания под стражей обвиняемого [ФИО] Военная коллегия отменила и направила ходатайство военного прокурора на новое рассмотрение в тот же суд. Определение N 1-19/2000 по делу [ФИО] и других 3.7. Вопрос о признании надлежащим ответчиком, должен быть разрешен в ходе подготовки к судебному заседанию, при его назначении, либо в подготовительной его части с учетом мнения потерпевшего - гражданского истца. Дальневосточный окружной военный суд признал [ФИО] виновным в нарушении уставных правил взаимоотношений между военнослужащими при отсутствии между ними отношений подчиненности, связанном с унижением чести и достоинства и сопряженном с насилием над потерпевшим, а также в убийстве из хулиганских побуждений. В удовлетворение гражданских исков суд первой инстанции присудил взыскать с [ФИО] 1625 руб. в пользу войсковой части 96505 в счет возмещения затрат на лечение потерпевшего [ФИО] и в пользу потерпевшей [ФИО] - 11630 руб. - в счет возмещения материального ущерба, связанного с погребением сына, и 100 тыс. руб. - в счет компенсации морального вреда. Военная коллегия рассмотрела дело в кассационном порядке и установила, что виновность [ФИО] в содеянном доказана. Вместе с тем приговор суда первой инстанции в части удовлетворения гражданского иска потерпевший [ФИО] был отменен. Как видно из материалов дела, в исковом заявлении в качестве ответчиков названы [ФИО], а также Министерство обороны РФ в лице войсковой части 28652. Однако ни в ходе подготовки к судебному заседанию, ни при его назначении, ни в подготовительной части судебного заседания вопрос о надлежащем ответчике, а также мнение по этому вопросу потерпевшей - гражданского истца не выяснялось и решения о признании либо непризнании войсковой части 28652 в качестве ответчика не принималось. Постановляя приговор, суд вынес решение о взыскании материального ущерба и компенсации за моральный вред только с осужденного [ФИО], не указав при этом, по каким основаниям освобождена от имущественной ответственности войсковая часть 28652. На основании изложенного Военная коллегия Верховного Суда Российской Федерации, приговор окружного военного суда, в части решения по гражданскому иску потерпевшей [ФИО], отменила и материалы по нему переданы на разрешение в порядке гражданского судопроизводства. Определение N 2-048/00 по делу [ФИО] 3.8. Выплаченное гражданам социальное пособие на погребение не должно взыскиваться с лиц, ответственных за вред, причиненный смертью потерпевшего. [ФИО] и [ФИО] были осуждены Приволжским окружным военным судом по пп. \"ж\" и \"з\" ч. 2 ст. 105, пп. \"б\" и \"в\" ч. 3 ст. 162 и п. \"б\" ч. 2 ст. 158 УК РФ. По делу, наряду с другими исками, удовлетворен и гражданский иск военного прокурора Пермского гарнизона о взыскании в пользу администрации Мотовилихинского района г. Перми социальной помощи, выданной потерпевшей [ФИО] на погребение ее родственника. Военная коллегия Верховного Суда Российской Федерации приговор, в этой части изменила, отказав военному прокурору в удовлетворении указанного гражданского иска по следующим основаниям. Суд, применив ст. ст. 1064 и 1094 ГК РФ, признал гражданский иск военного прокурора подлежащим удовлетворению в полном объеме и взыскал с осужденных в солидарном порядке в пользу местной администрации денежную сумму для в размере социальной помощи, выданной потерпевшей [ФИО] для погребения. Однако, согласно ст. 1094 ГК РФ, лица, ответственные за вред, вызванный смертью потерпевшего, обязаны возместить необходимые расходы на погребение лицу, понесшему эти расходы. По данному делу материальный ущерб, связанный с погребением погибшего, был причинен [ФИО], иск которой судом был удовлетворен. Выплата [ФИО] социального пособия на погребение родственника. по общему правилу причинением вреда не является. В соответствии со ст. 1 Федерального закона РФ \"О государственной социальной помощи\" социальное пособие является безвозмездной денежной суммой, предоставляемой гражданам за счет средств соответствующих бюджетов бюджетной системы России. Условия и порядок выплаты социального пособия на погребение определены в ст. 10 Федерального закона РФ \"О погребении и похоронном деле\". При этом ни в приведенных выше законах, ни в других нормативных актах не содержится указания о том, что выплаченное гражданам социальное пособие должно взыскиваться с лиц, ответственных за вред, причиненный смертью потерпевшего. В связи с этим у военного суда не имелось правовых оснований для удовлетворения протеста военного прокурора о возмещении осужденными материального вреда, причиненного местной администрации, выплатившей социальное пособие на погребение. Определение N 3-93/00 по делу [ФИО] 3.9. Одним из оснований для изменения приговора явилось необоснованное возложение обязанностей по компенсации морального вреда на лицо, непричастное к преступлению. Кроме того, Военная коллегия изменила и порядок взыскания с осужденных компенсации морального вреда, заменив долевую ответственность солидарной. [ФИО], [ФИО] и Романуха признаны Ленинградским окружным военным судом виновными в разбое, совершенном в целях завладения имуществом в крупном размере, с причинением тяжкого вреда здоровью потерпевшего, а первые двое и в убийстве, совершенном группой лиц и сопряженном с разбоем. Военная коллегия, рассмотрев дело в кассационном порядке, нашла необходимым внести изменения в приговор в части удовлетворения гражданского иска потерпевшей. Суд первой инстанции установил, что к убийству [ФИО], совершенному [ФИО] и [ФИО], [ФИО] не имеет никакого отношения. Вместе с тем при решении вопроса о компенсации морального вреда суд допустил ошибку и распределил обязанности по компенсации морального вреда на всех осужденных по настоящему делу, в том числе, на Романуху. Однако [ФИО], не участвовавшая в лишении жизни [ФИО], не должна нести какой-либо ответственности за это. Поэтому указание о взыскании с Романухи денежных средств в качестве компенсации морального вреда подлежит исключению из приговора. Военная коллегия также установила, что суд, признав обоснованным определенный судом размер компенсации морального вреда, подлежащей взысканию с [ФИО] и [ФИО], неправомерно возложил на лиц, совместно причинивших вред, ответственность в долевом порядке. Применив ст. 1080 ГК РФ, и учитывая интересы потерпевшей по реализации постановленного решения о возмещении вреда, Военная коллегия изменила порядок взыскания и заменила долевую ответственность на солидарную. С учетом этого в приговор окружного военного суда были внесены изменения. Определение N 6-084/2000 по делу [ФИО] и других Отдел обобщения судебной практики Военной коллегии Верховного Суда Российской Федерации"
}