{
  "title": "Обзор судебной практики Верховного Суда РФ \"Некоторые вопросы судебной практики по гражданским делам Верховного Суда Российской Федерации\" (извлечения)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ \"Некоторые вопросы судебной практики по гражданским делам Верховного Суда Российской Федерации\" (извлечения) Трудовые споры 1. Пленум Верховного Суда Российской Федерации в постановлении N 16 от 22 декабря 1992 г. \"О некоторых вопросах применения судами Российской Федерации законодательства при разрешении трудовых споров\" обратил внимание судов на необходимость при разрешении споров о расторжении трудового договора в связи с сокращением штата или численности работников предприятия, учреждения, организации (п. 1 ст. 33 КЗоТ) выяснять, соблюдены ли администрацией нормы трудового законодательства, регулирующие порядок высвобождения работников. Одна из таких норм - ч. 2 ст. 33 КЗоТ, в соответствии с которой трудовой договор (контракт) на основании п. 1 ч. 1 ст. 33 КЗоТ может быть расторгнут, если невозможно перевести работника, с его согласия, на другую работу. Однако именно это обстоятельство, имеющее значения для правильного разрешения спора о законности увольнения по указанному основанию, как показывает проверка судебных дел в кассационном и надзорном порядке, судами надлежаще не проверяется, что ведет к вынесению необоснованных, а иногда и незаконных судебных решений. Например, [ФИО] Толокновского хлебоприемного предприятия (ТХПП) был уволен с работы по п. 1 ч. 1 ст. 33 КЗоТ в связи с сокращением штата. Считая увольнение незаконным, [ФИО] предъявил в суде иск о восстановлении на работе. Решением Прохоровского районного народного суда (оставленным без изменения судебной коллегией по гражданским делам Белгородского областного суда) в иске отказано. Отказ в иске мотивирован тем, что факт сокращения штата работников [ФИО] не оспаривал, вакантных должностей у ответчика не имеется, от трудоустройства истец отказался. С решением народного суда согласились судебная коллегия по гражданским делам и президиум Белгородского областного суда. Рассмотрев дело в порядке судебного надзора, Судебная коллегия по гражданским делам Верховного Суда РФ отменила решение народного суда, определение судебной коллегии и постановление президиума областного суда и дело направила на новое рассмотрение. В определении Судебная коллегия Верховного Суда РФ сослалась на то, что суд при рассмотрении дела не выяснил, имелись ли у ответчика вакантные должности (тогда как непосредственно перед увольнением [ФИО] эти вакантные должности были предложены другим лицам, а не истцу, уволенному в связи с сокращением штата, хотя администрация обязана была его трудоустроить). Указанное обстоятельство тем более нуждалось в проверке, поскольку, как видно из материалов дела, истца неоднократно ранее увольняли и это в судебном порядке признавалось незаконным с восстановлением его на работе. Указание по данному делу в определении Судебной коллегии по гражданским делам Верховного Суда РФ имеет для судебной практики принципиальное значение. В соответствии со ст. 40.2 КЗоТ о предстоящем высвобождении с предприятий, из учреждений, организаций в связи с сокращением численности или штата работники предупреждаются персонально не позднее чем за два месяца. Одновременно с предупреждением об увольнении по этому основанию администрация предлагает работнику другую работу на том же предприятии, в учреждении, организации. Однако администрация не всегда выполняет эту возложенную на нее законом обязанность, а в отдельных случаях, желая использовать сокращение численности или штата для того, чтобы избавиться от неугодных ей работников, на имеющиеся у нее свободные должности принимает других лиц с тем, чтобы затем заявить увольняемому работнику об отсутствии вакантных должностей, невозможности его трудоустройства на своем предприятии, в учреждении, организации. Именно на устранение таких нарушений закона и ориентирует суды Судебная коллегия Верховного Суда РФ в определении по делу [ФИО]. 2. Перевод работника без его согласия на другую работу, не обусловленную трудовым договором, является исключением из общего положения о том, что такой перевод возможен лишь с его (работника) согласия (ст. ст. 25 и 26 КЗоТ). Это усматривается из конституционного принципа, согласно которому каждый гражданин имеет право на труд, который он свободно выбирает или на который свободно соглашается, право распоряжаться своими способностями к труду, выбирать профессию, род занятий. Производственная необходимость - одно из оснований, дающих работодателю право перевести работника на другую работу без его согласия. Разрешая споры о законности перевода работника без его согласия на другую работу в связи с производственной необходимостью, суды основное внимание уделяют выяснению вопроса, была ли производственная необходимость. [ФИО] был принят на работу в ПМК-5 треста \"Союзспецказремстрой\" на участке N 4 в качестве машиниста крана трубоукладчика, а затем, с его согласия, переведен на такую же работу на участок N 5. Затем [ФИО] переведен на работу на участок N 3 без его согласия. Через несколько дней он был уволен с работы по п. 4 ст. 33 КЗоТ за прогул без уважительных причин. Увольнение мотивировано тем, что [ФИО] не выполнил приказ о его переводе на работу на участок N 3 и в течение месяца к работе не приступил, совершив прогул без уважительных причин. Считая увольнение незаконным, [ФИО] предъявил иск о восстановлении на работе. При этом он утверждал, что согласия на перевод на работу на участок N 3 не давал и поэтому приказ о его переводе издан с нарушением ст. 25 КЗоТ (участок N 3 находится на расстоянии 500 км от участка N 5, где работал истец). Ответчик, возражая против иска, указал, что перевод произведен в связи с производственной необходимостью и согласия работника на перевод в этом случае закон не требует. Судебная коллегия по гражданским делам Верховного Суда Республики Саха (Якутия), принявшая дело к своему производству по первой инстанции, иск [ФИО] о восстановлении на работе удовлетворила. Рассмотрев дело по кассационной жалобе ответчика, Судебная коллегия по гражданским делам Верховного Суда РФ это решение оставила без изменения. Судебная коллегия Верховного Суда РФ установила, что с [ФИО] был заключен трудовой договор, в котором конкретно определено место работы - ПМК-5, участок 4. Перевод его на работу на участок N 3 произведен без его согласия, т.е. с нарушением закона. Ссылка ответчика на то, что перевод истца вызван производственной необходимостью, не подтвердился материалами дела. Истца перевели на участок N 3 для производства ремонтных работ (ремонт крана трубоукладчика) несмотря на то, что на этом участке имеются работники, специально занимающиеся таким ремонтом. Представитель ПМК-5 не отрицал, что в ПМК-5 имеется ремонтная служба, которая и осуществляет ремонт. Поэтому, хотя в приказе администрации о переводе истца на работу на участок N 3 было указано, что перевод вызван производственной необходимостью, суд, решая вопрос об обоснованности перевода, должен исследовать фактические обстоятельства, в связи с которыми перевод был осуществлен, оценить их по правилам ст. 56 ГПК. Следует иметь в виду, что в ст. 26 КЗоТ перечислены случаи, при которых допускается перевод на другую работу на основании указанной статьи КЗоТ, а также установлено, что перевод на другую работу по производственной необходимости не может превышать одного месяца. Этот срок должен быть оговорен в приказе о переводе. 3. Рабочий Кантемировского райтопсбыта [ФИО] уволен с работы по п. 3 ст. 33 КЗоТ за систематическое неисполнение без уважительных причин возложенных на него трудовым договором и правилами внутреннего трудового распорядка обязанностей - отказ от разгрузки вагонов. Считая увольнение незаконным, [ФИО] предъявил иск о восстановлении на работе и оплате вынужденного прогула. Отказ от разгрузки вагонов объяснял отсутствием специальной одежды. Кантемировский районный народный суд Воронежской области в иске [ФИО] отказал. С решением народного суда согласились судебная коллегия по гражданским делам и президиум Воронежского областного суда. Судебная коллегия по гражданским делам Верховного Суда РФ в порядке надзора отменила судебные решения и дело направила на новое рассмотрение, указав следующее. Как видно из дела, из всех предусмотренных правилами безопасности погрузочно-разгрузочных работ средств защиты и приспособлений истец получил только каску и хлопчатобумажный костюм. Ссылку президиума областного суда на то, что истец сам отказался от получения спецодежды и предохранительных устройств, Судебная коллегия Верховного Суда РФ признала необоснованной. Поскольку решением суда первой инстанции это обстоятельство установлено не было, в соответствии с ч. 2 ст. 331 ГПК президиум областного суда не вправе был ссылаться на него в своем постановлении. непосредственным поводом к изданию приказа об увольнении истца послужил отказ истца от разгрузки вагонов 19 февраля 1991 г. Истец в судебном заседании утверждал, что в этот день его к работе не допустил директор райтопсбыта. Однако суд надлежаще не проверил этот факт. При таких обстоятельствах, когда судом не были установлены причины неисполнения истцом возложенных на него трудовым договором обязанностей, решение суда не может быть признано законным и обоснованным и на основании ст. 330 ГПК подлежит отмене. В надзорной жалобе истец указал, что в январе, февраля 1991 г. под выгрузку поступали полувагоны со смерзшимся углем, и в подтверждение представил ответ из прокуратуры г. Георгиу-Деж. Для разгрузки таких полувагонов требовались специальные приспособления, которыми работающие на разгрузке должны при помощи монтажных поясов цепляться за борта полувагонов. Поскольку эти приспособления выданы не были, он не мог приступить к работе. Это обстоятельство, по мнению Судебной коллегии Верховного Суда РФ, должно быть всесторонне проверено при новом рассмотрении дела. Верховный Суд РФ и ранее в своих определениях по конкретным делам обращал внимание на то, что при рассмотрении споров о законности расторжения трудового договора (контракта) на основании п. 3 ст. 33 КЗоТ следует не только устанавливать факт систематического неисполнения работником своих трудовых обязанностей, но и выяснять причины этого. Увольнение по указанному основанию в соответствии со ст. 135 КЗоТ является взысканием, налагаемым на нарушение трудовой дисциплины, и, следовательно, может применяться лишь в случаях, когда трудовые обязанности не исполнялись по вине работника. Однако это обстоятельство не всегда учитывается судами, в результате чего выносятся необоснованные решения, которые впоследствии отменяются. 4. Необходимым условием правильного рассмотрения судами исков работников, уволенных администрацией по п. 1 ч. 1 ст. 33 КЗоТ, является выяснение того, в какой форме (ликвидации или реорганизации) прекратило свою деятельность предприятие или организация, в котором это лицо работает. Терехова - ассистент кафедры биолого-химических дисциплин Орловского филиала Московского коммерческого института, приказом администрации от 13 июня 1991 г. уволена с работы по п. 1 ст. 33 КЗоТ в связи с ликвидацией филиала. [ФИО] предъявила в суде иск о восстановлении на работе. Судебная коллегия по гражданским делам Орловского суда признала увольнение [ФИО] незаконным, указав, что она была беременной и в соответствии со ст. 170 КЗоТ могла быть уволена только при ликвидации Орловского филиала Московского коммерческого института с обязательным трудоустройством. На администрацию Орловского коммерческого института возложена обязанность трудоустроить истицу до 27 декабря 1991 г. Судебная коллегия по гражданским делам Верховного Суда РФ в кассационном порядке решение Орловского областного суда отменила и дело направила на новое рассмотрение, указав следующее. Как утверждала [ФИО] в суде, Орловский филиал Московского коммерческого института не ликвидирован, а реорганизован в Орловский коммерческий институт. Содержание его деятельности не изменилось. В нем работают те же преподаватели, так же обучаются студенты и по тем же специальностям. Это существенное для правильного разрешения спора обстоятельство всесторонне не исследовано. Необходимо было привлечь к делу орган, решением которого организован Орловский коммерческий институт, проанализировать устав этого института, сравнив его с уставом Московского коммерческого института в части, регулирующей деятельность его Орловского филиала. При новом рассмотрении, указано в определении Судебной коллегией Верховного Суда РФ, необходимо более полно выяснить, в какой форме произошло прекращение деятельности Орловского филиала Московского коммерческого института: в виде ликвидации либо реорганизации его в самостоятельное учреждение - Орловский коммерческий институт, тщательно исследовать все доказательства и оценить их в совокупности (ст. 56 ГПК) и только после этого, с учетом установленного и требований закона, разрешить спор. Указания Судебной коллегии Верховного Суда РФ важны, поскольку если доводы истицы подтвердятся, то увольнение ее незаконно не только потому, что не выполнено требование закона об обязательном трудоустройстве, но и потому, что реорганизация филиала института в самостоятельный институт не является в силу ст. 33 КЗоТ основанием для увольнения работника по инициативе администрации. В данном же случае спор возник об увольнении женщины, находящейся в состоянии беременности, которое по инициативе администрации допускается лишь в случае полной ликвидации предприятия, учреждения, организации. Если по делу будет установлено, что имело место не ликвидация Орловского филиала Московского коммерческого института, а его реорганизация в самостоятельный Орловский коммерческий институт, то истица подлежит восстановлению на работе. 5. Коллективные трудовые споры затрагивают права и интересы десятков, сотен, а иногда и тысяч работников. Забастовки, как способ разрешения коллективных трудовых споров, влекут за собой многомиллионные убытки для народного хозяйства страны. Этим объясняется, что действующий на территории Российской Федерации Закон СССР от 20 мая 1991 г. \"О порядке разрешения коллективных трудовых споров (конфликтов)\" уделяет большое внимание примирительным процедурам, соблюдение которых позволяет предотвратить забастовки. Вместе с тем забастовка - узаконенная форма борьбы трудовых коллективов за удовлетворение требований, касающихся установления новых и изменения существующих социально-экономический условий труда и быта и других вопросов, предусмотренных ст. 1 указанного выше Закона. Забастовка может быть признана незаконной по основаниям, содержащимся в ст. 9 этого Закона. Сам по себе факт несоблюдения до начала забастовки примирительной процедуры, предусмотренной ст. 6 Закона СССР \"О порядке разрешения коллективных трудовых споров (конфликтов)\", не может служить основанием признания забастовки незаконной, если будет установлено, что трудовой коллектив предпринимал все меры к ее выполнению, а администрация уклонялась. На это обстоятельство Судебная коллегия по гражданским делам Верховного Суда РФ указала при рассмотрении дела по заявлению администрации летно-исследовательского учреждения о признании незаконной забастовки, проводимой профсоюзом руководителей полетов и диспетчеров института. Согласно заявлению администрации, учреждение выполняло задания, связанные с обороноспособностью страны, а в соответствии со ст. 12 Закона СССР \"О порядке разрешения коллективных трудовых споров (конфликтов)\" прекращение работы как средство разрешения коллективного трудового спора (конфликта) не допускается, в частности, в государственных органах, на предприятиях, на которые возложено выполнение задач по обеспечению обороноспособности и безопасности страны. Кроме того, как указывалось в заявлении администрации учреждения, до объявления забастовки не были соблюдены установленные законом примирительные процедуры. Судебная коллегия по гражданским делам областного суда признала забастовку незаконной, приводя те же доводы, что и заявитель. Судебная коллегия по гражданским делам Верховного Суда РФ, рассмотрев данное дело в кассационном порядке, согласилась с этим выводом судебной коллегии областного суда, поскольку он подтвержден представленными суду доказательствами. Судебная коллегия областного суда обоснованно признала забастовку незаконной. Вместе с тем Судебная коллегия Верховного Суда РФ указала следующее. Нарушение ст. 6 Закона СССР о порядке разрешения коллективных трудовых споров (конфликтов), обязывающей стороны в споре и примирительные органы использовать все возможности для устранения причин и обстоятельств, повлекших коллективный трудовой спор (конфликт), не может в данном случае являться основанием для признания забастовки незаконной, а поэтому судебная коллегия областного суда необоснованно сослалась в качестве основания признания забастовки незаконной на ст. 6 указанного Закона. Несоблюдение требования закона о необходимости использовать все возможности для устранения причин и обстоятельств, повлекших коллективный трудовой спор (конфликт), имело место не по вине профсоюза, объявившего забастовку, а по вине администрации учреждения, уклонившейся, несмотря на требование профсоюза, от разрешения коллективного трудового спора. Судебная коллегия Верховного Суда РФ вынесла частное определение, в котором указала на недопустимость нарушения администрацией учреждения закона. Споры о праве собственности 6. Конституция Российской Федерации в ст. 52 устанавливает, что каждый гражданин Российской Федерации имеет право владеть, пользоваться и распоряжаться своим имуществом и другими объектами собственности. Эта норма Основного Закона воспроизведена и в п. 2 ст. 2 Закона РСФСР от 24 декабря 1990 г. \"О собственности в РСФСР\", в котором указывается, что собственник по своему усмотрению владеет, пользуется и распоряжается принадлежащим ему имуществом. Однако в ряде случаев собственникам незаконно отказывают в осуществлении предоставленного им законом права пользоваться принадлежащим ему имуществом. При этом должностные лица ссылаются на правовые акты местных органов власти и управления. Собственники вынуждены обращаться в суд с жалобой на действия должностных лиц, но эти жалобы не всегда получают правильное решение. [ФИО] обратился в суд с жалобой на действия начальника паспортного управления, указывая, что ему неправильно отказано в прописке в принадлежащей ему на праве личной собственности двухкомнатной квартире. Решение Октябрьского районного народного суда г. Москвы в удовлетворении жалобы отказано на том основании, что [ФИО] проживает в г. Твери, московской прописки не имеет, а поэтому на основании п. 3.1 Порядка рассмотрения вопросов прописки и выписки граждан в г. Москве не вправе претендовать на прописку. Судебная коллегия по гражданским делам Московского городского суда решение народного суда оставила без изменения. Протест заместителя [ФИО] Верховного Суда РФ об отмене упомянутых решений удовлетворен по следующим основаниям. Как видно из материалов дела, [ФИО], став на основании договора дарения собственником квартиры в г. Москве, намерен проживать в ней, т.е. пользоваться своей собственностью. Отказ в прописке исключает возможность для заявителя правомерно пользоваться квартирой и тем самым нарушает его право собственности. Ссылка народного суда при вынесении решения на п. 3.1 Порядка рассмотрения вопросов прописки и выписки граждан в г. Москве неправильна, поскольку он противоречит Конституции Российской Федерации и Закону РСФСР о собственности в РСФСР. Жалобы на действия должностных лиц 7. В судебной практике возник вопрос о праве суда рассмотреть жалобу гражданина на заключение должностного лица, в котором указано, что этот гражданин располагает секретной информацией, препятствующей выезду за границу. [ФИО] обратился в суд с жалобой на действия начальника отдела безопасности ведомства, сославшись на то, что в своем заключении упомянутое должностное лицо указало, что он (заявитель) располагает секретной информацией. Это заключение послужило основанием для отказа [ФИО] в выдаче разрешения на выезд за границу. Районный народный суд в приеме жалобы отказал. Судебная коллегия по гражданским делам городского суда это определение народного суда оставила без изменения. Народный суд, отказывая в приеме жалобы, сослался на то, что в период работы в конструкторском бюро [ФИО] (как указано в заключении отдела безопасности ведомства, курирующего это бюро) был осведомлен о сведениях, составляющих государственную тайну. Актуальность этих сведений сохраняется до 1996 года. В соответствии с п. 25 Положения о въезде в Союз Советских Социалистических Республик и о выезде из Союза Советских Социалистических Республик, утвержденного постановлением Совета Министров СССР от 22 сентября 1970 г. (с изменением, внесенным 28 августа 1986 г), действующего на территории Российской Федерации, заявителю обоснованно отказано в выдаче разрешения на выезд за границу. Суду этот вопрос неподведомствен. Судебная коллегия Московского городского суда, оставляя определение народного суда без изменения, указала, что в соответствии с действующим порядком каждое ведомство определяет круг сведений, составляющих государственную тайну, за обоснованность справки по указанному вопросу отвечает организация, выдавшая ее. Поскольку Управление Виз и Регистрации ГУВД города, отказывая в выдаче разрешения [ФИО] на выезд за границу, действовало в соответствии с заключением отдела безопасности, оснований для отмены определения народного суда не имеется. Заместитель Председателя Верховного Суда РФ в протесте поставил вопрос об отмене решения народного судьи и определения судебной коллегии городского суда и направлении дела на новое судебное рассмотрение. Протест удовлетворен по следующим основаниям. В протесте обоснованно обращено внимание на то, что в соответствии с Законом СССР \"О порядке обжалования в суд неправомерных действий органов государственного управления и должностных лиц, ущемляющих права граждан\" гражданин вправе ставить в суде вопрос о признании незаконными действий должностных лиц, которое, по его мнению, ущемляют его права. При рассмотрении данного дела суд был обязан проверить доводы заявителя о том, что сведения, о которых он был осведомлен в период работы в конструкторском бюро, не содержат государственной тайны. При этом на основании ст. 9 ГПК суд вправе рассмотреть дело в закрытом судебном заседании. Доводы суда о том, что заключение отдела безопасности об осведомленности заявителя о данных, составляющих государственную тайну, не подлежат судебной проверке, ошибочны и противоречат требованиям ст. ст. 14 и 146 ГПК. С 12 мая 1993 г. введен в действие Закон Российской Федерации \"Об обжаловании в суд действий и решений, нарушающих права и свободы граждан\". В соответствии со ст. 1 этого Закона каждый гражданин вправе обратиться жалобой в суд, если считает, что неправомерными действиями (решениями) государственных органов, органов местного самоуправления, учреждений, предприятий и их объединений, общественных объединений или должностных лиц нарушены его права и свободы. Статья 3 Закона устанавливает, что суды рассматривают жалобы на любые действия (решения), нарушающие права и свободы граждан, кроме действий (решений), проверка которых отнесена законодательством к исключительной компетенции Конституционного Суда Российской Федерации, и действий (решений), в отношении которых законодательством предусмотрен иной порядок судебного обжалования. Этим Законом права граждан существенно расширяются по сравнению с правами, предоставленными им Законом СССР \"О порядке обжалования в суд неправомерных действий органов государственного управления и должностных лиц, ущемляющих права граждан\". Данные указания имеют актуальное правовое значение. Вместе с тем следует иметь в виду, что в соответствии со ст. ст. 114, 115 и 119 ГПК (в редакции Закона Российской Федерации от 31 марта 1993 г.) дела, связанные с государственной тайной, рассматриваются судами, перечисленными в этих статьях. Жилищные споры 8. Судебная практика стоит на том, что в случае образования паенакоплений в ЖСК за счет общих совместных средств супругов после смерти супруга - члена ЖСК другой супруг имеет преимущественное право на вступление в члены ЖСК, если он вместе с умершим пользовался кооперативной квартирой. [ФИО] обратилась в суд с иском в ЖСК в г. Санкт-Петербурге о признании за ней права собственности на кооперативную квартиру и недействительным решения общего собрания членов кооператива, которым ей в приеме в члены ЖСК отказано, а квартира предоставлена члену кооператива [ФИО]. В своем заявлении в суд [ФИО] указала, что член ЖСК - ее муж, [ФИО], с которым она состояла в браке с 1974 года. Они проживали в упомянутой кооперативной квартире, хотя она оставалась прописанной в квартире своих родителей. Вместе с мужем она выполняла все обязанности по содержанию кооперативной квартиры, паевые взносы выплачивались за счет их общих совместных средств, и поэтому она должна быть признана собственником части паенакоплений. В 1979 году она с мужем переехала в квартиру своих родителей, а ее родители - в кооперативную квартиру (без оформления обмена). Из членов кооператива [ФИО] не выбывал и продолжал выполнять все обязанности по содержанию кооперативной квартиры за счет общих средств семьи. В 1989 году [ФИО] умер. Истица, получив свидетельство о праве на наследство после смерти мужа, обратилась к общему собранию членов ЖСК с просьбой о принятии ее в члены кооператива. Ей было отказано, а квартира была предоставлена другому члену кооператива - Антоновой. Это, по мнению истицы, нарушает ее право на кооперативную квартиру. Решением Фрунзенского районного народного суда г. Санкт-Петербурга в удовлетворении иска отказано. Судебная коллегия по гражданским делам Санкт-Петербургского городского суда решение народного суда отменила и дело направила на новое рассмотрение. Президиум Санкт-Петербургского городского суда определение судебной коллегии городского суда отменил и оставил без изменения решение народного суда. Рассмотрев дело в порядке судебного надзора, Судебная коллегия по гражданским делам Верховного Суда РФ отменила постановление президиума Санкт-Петербургского городского суда, оставив в силе определение судебной коллегии по гражданским делам Санкт-Петербургского городского суда. В определении Судебной коллегии Верховного Суда РФ указано, что [ФИО] отказано в иске на том основании, что ее муж, [ФИО], умер до вступления в действие Закона СССР \"О собственности в СССР\" и поэтому истица, наследник [ФИО], имеет право на паенакопления, оставшиеся после его ([ФИО]) смерти, но не на квартиру, собственником которой он не являлся. Однако истица в обоснование своих исковых требований указала не только то, что она - наследник имущества [ФИО], но и то, что, находясь в браке с ним, проживала в кооперативной квартире. Паевые, взносы вносились из их общих с [ФИО] средств, и в силу ст. 20 КоБС паенакопления в ЖСК также являются их общей собственностью. После смерти [ФИО] она приняла наследство, и паенакопления полностью стали ее собственностью. Поскольку паенакопления ЖСК частично образовались за счет принадлежащих ей средств (доли в общем имуществе супругов) в период, когда они с мужем проживали в кооперативной квартире, она, как собственница части паенакоплений, имеет преимущественное право на вступление в члены ЖСК после смерти ее мужа (члена кооператива). То обстоятельство, что истица с мужем в 1979 году поселилась в квартире своих родителей, а ее родители стали проживать в кооперативной квартире, не лишало истицу с мужем права на кооперативную квартиру, поскольку обмен жилыми помещениями не оформлялся и все обязанности по содержанию этой квартиры продолжали исполнять истица с мужем. После того как паевые взносы будут выплачены полностью, истица в силу Закона РСФСР \"О собственности в РСФСР\" приобретает право собственности на кооперативную квартиру. Судебная коллегия Верховного Суда РФ при рассмотрении данного дела обратила внимание также на следующее. В соответствии со ст. 67 ЖК обмен жилыми помещениями производится со взаимной передачей прав и обязанностей, вытекающих из договора найма жилого помещения, а при обмене жилого помещения с членом ЖСК - с учетом требований, предусмотренных ст. 119 ЖК. Временный переезд истицы с мужем в квартиру ее родителей, а ее родителей - в кооперативную квартиру без соблюдения установленных законом условий с учетом того, что истица и ее муж продолжали исполнять обязанности по содержанию кооперативной квартиры, не означает, что истица и ее муж утратили право на кооперативную квартиру. Споры, связанные с брачно-семейными отношениями 9. В соответствии со ст. 20 КоБС имущество, нажитое супругами в браке, является их общим совместным имуществом. В случае раздела этого имущества их доли признаются равными. В отдельных случаях возможно отступление от этого правила с учетом интересов несовершеннолетних детей или заслуживающих внимания интересов одного из супругов. Споры о разделе имущества между бывшими супругами разрешаются судами. Проверка этой категории судебных дел в Верховном Суде РФ показывает, что суды не всегда учитывают конкретные обстоятельства дела и допускают ошибки при разрешении спора. В качестве примера можно привести дело по иску [ФИО] к [ФИО] о разделе нажитого в браке имущества, в том числе и дома, рассмотренное Прохладненским городским народным судом Кабардино-Балкарской Республики. Брак супругов [ФИО] и [ФИО] был расторгнут народным судом. Рассматривая спор о разделе имущества, нажитого [ФИО] в браке, Прохладненский городской народный суд произвел раздел имущества - дома и мотоцикла, во встречном иске [ФИО] о разделе вкладов [ФИО], находящихся в сбербанке, отказал, а в связи с отказом [ФИО] от требования о разделе предметов домашнего обихода дело в этой части производством прекратил. Рассмотрев дело по протесту заместителя Генерального прокурора Российской Федерации, Судебная коллегия по гражданским делам Верховного Суда РФ отменила судебные постановления и дело направила на новое рассмотрение, указав, что при разрешении спора судом не приняты во внимание обстоятельства, имеющие существенное значение для вынесения законного и обоснованного решения. Как установлено судом (и это не оспаривалось сторонами), у бывших супругов имелись общие денежные сбережения, находившиеся в сбербанке на лицевых счетах Савостиной В. Эти счета закрыты [ФИО] после прекращения семейных отношений с [ФИО] С. и использованы ею по своему усмотрению без согласования с бывшим мужем. При таких обстоятельствах решение суда об отказе в требовании о разделе указанных денежных вкладов нельзя признать правильным. Если один из супругов произвел отчуждение общего имущества или израсходовал его по своему усмотрению, не согласовывая это с другим супругом, и не в интересах семьи либо скрыл такое имущество, суд обязан был учитывать это имущество при разделе всего общего имущества между сторонами. Суд произвел между сторонами раздел дома. Как разъяснено в п. 8 постановления Пленума Верховного Суда РСФСР от 10 июня 1980 г. \"О некоторых вопросах, возникающих в практике рассмотрения судами споров о выделе доли сособственнику и определении порядка пользования домом, принадлежащим гражданам на праве общей собственности\" (с последующими изменениями), суд при выделе доли в натуре должен передать сособственнику часть жилого дома и нежилых построек, соответствующих по размеру и стоимости его доле, если это возможно без несоразмерного ущерба хозяйственному назначению строения. Под несоразмерным ущербом хозяйственному назначению строения следует понимать существенное ухудшение технического состояния дома и т.п. Однако суд при наличии в деле данных о трещинах в саманных стенах и фундаменте дома не исследовал вопрос о том, не повлечет ли переоборудование дома, необходимое в связи с его разделом, несоразмерный ущерб его хозяйственному назначению. В заключении эксперта о возможности раздела дома это обстоятельство отражения не нашло. Кроме того, как указала Судебная коллегия Верховного Суда РФ, народный суд не проверил доводы [ФИО] об осуществлении уже после прекращения семейных отношений с [ФИО] за счет собственных средств и сил работ по капитальному ремонту дома, устройству отопления, что повлекло увеличение стоимости дома. Если эти доводы в судебном заседании найдут подтверждение, то доля [ФИО] должна быть увеличена с учетом вложения им в капитальный ремонт дома собственных средств. Споры, связанные с защитой прав потребителей 10. 7 апреля 1992 г. введен в действие Закон Российской Федерации \"О защите прав потребителей\". Суды не всегда руководствуются нормами, содержащимися в упомянутом законе, что приводит к ошибкам при разрешении конкретных судебных дел. [ФИО] предъявил иск к Управлению автомобильного транспорта исполкома Челябинского городского Совета народных депутатов о взыскании 6000 руб. В заявлении [ФИО] указал, что передал ответчику для ремонта (в наварку протектора) три автомобильных шины. Заказ был принят и оформлен квитанцией. Упомянутые шины были направлены для производства ремонта на завод. Там они были похищены. В возмещение ущерба [ФИО] просил взыскать в его пользу с ответчика по 2000 руб. за каждую шину. Судебная коллегия по гражданским делам Челябинского областного суда иск удовлетворила частично, взыскав с ответчика в пользу истца 120 руб. 62 коп. По мнению судебной коллегии областного суда, Управление автомобильного транспорта является посредником между истцом и заводом, ремонтирующим шины: оно взяло на себя обязательство по принятию в ремонт автомобильных шин от населения и доставке их для ремонта на завод, а после окончания ремонта - по доставке из с завода и выдаче заказчику. Принятые на себя обязательства по договору с истцом ответчик выполнил (принял шины и отправил на завод). В неисполнении обязательства перед истцом виновен завод, где произошло хищение. Лицо, не исполнившее обязательство либо исполнившее его ненадлежащим образом, несет ответственность лишь при наличии вины. Рассмотрев дело в кассационном порядке, Судебная коллегия по гражданским делам Верховного Суда РФ решение судебной коллегии областного суда отменила и дело направила на новое рассмотрение. При этом Судебная коллегия Верховного Суда РФ обратила внимание на противоречие в решении судебной коллегии областного суда. В мотивировочной части решения указано, что вины ответчика в причинении истцу вреда нет, ответственность же за вред наступает лишь при наличии вины, а в резолютивной части удовлетворяет иск. Кроме того, Судебная коллегия Верховного Суда РФ указала на нарушение при разрешении данного спора Закона Российской Федерации \"О защите прав потребителей\". Предприятие, организация, учреждение или гражданин-предприниматель, выполняющие работы или оказывающие услуги, в тексте указанного Закона рассматриваются как исполнители. Управление автомобильного транспорта Челябинского горисполкома, принявшее на себя по договору с истцом обязательство по ремонту принадлежащих истцу автомобильных шин, должно рассматриваться как исполнитель договора, а не как посредник между истцом и заводом, как указано в решении судебной коллегии областного суда. В силу ст. 35 Закона Российской Федерации \"О защите прав потребителей\", если работа (или оказание услуги) выполняется полностью или частично из материала (с вещью) потребителя, исполнитель отвечает за сохранность этого материала (вещи). Указанная статья Закона предусматривает лишь единственный случай освобождения исполнителя от ответственности за полную или частичную утрату (повреждение) материала (вещи), принятого от потребителя: если потребитель был предупрежден исполнителем о его особых свойствах, которые могут повлечь его утрату (повреждение). В остальных случаях, в том числе при утрате вещи по вине третьих лиц, исполнитель несет ответственность за возникшие у потребителя убытки. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации"
}