{
  "title": "Обзор практики рассмотрения судами дел, связанных с обеспечением детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, жилыми помещениями (Утв. Президиумом Верховного Суда Российской Федерации 23 декабря 2020 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики рассмотрения судами дел, связанных с обеспечением детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, жилыми помещениями (Утв. Президиумом Верховного Суда Российской Федерации 23 декабря 2020 г.) Верховным Судом Российской Федерации проведено обобщение практики рассмотрения судами в 2018-2020 годах дел, связанных с обеспечением детей-сирот и детей, оставшихся без попечения родителей, а также лиц из числа детей-сирот и детей, оставшихся без попечения родителей, жилыми помещениями. В соответствии с абзацем четвертым пункта 1 статьи 155.3 Семейного кодекса Российской Федерации дети, оставшиеся без попечения родителей и находящиеся в организациях для детей-сирот и детей, оставшихся без попечения родителей, имеют право на сохранение права собственности на жилое помещение или права пользования жилым помещением либо, если отсутствует жилое помещение, получение жилого помещения в соответствии с жилищным законодательством. В силу статьи 92 Жилищного кодекса Российской Федерации 1 жилые помещения для детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, относятся к жилым помещениям специализированного жилищного фонда. Согласно части 1 статьи 109.1 ЖК РФ предоставление жилых помещений детям-сиротам и детям, оставшимся без попечения родителей, лицам из числа детей-сирот и детей, оставшихся без попечения родителей, по договорам найма специализированных жилых помещений осуществляется в соответствии с законодательством Российской Федерации и законодательством субъектов Российской Федерации. Абзацем первым пункта 1 статьи 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\" 2 закреплено, что детям-сиротам и детям, оставшимся без попечения родителей, лицам из числа детей-сирот и детей, оставшихся без попечения родителей, которые не являются нанимателями жилых помещений по договорам социального найма или членами семьи нанимателя жилого помещения по договору социального найма либо собственниками жилых помещений, а также детям-сиротам и детям, оставшимся без попечения родителей, лицам из числа детей-сирот и детей, оставшихся без попечения родителей, которые являются нанимателями жилых помещений по договорам социального найма или членами семьи нанимателя жилого помещения по договору социального найма либо собственниками жилых помещений, в случае, если их проживание в ранее занимаемых жилых помещениях признается невозможным, органом исполнительной власти субъекта Российской Федерации, на территории которого находится место жительства указанных лиц, в порядке, установленном законодательством этого субъекта Российской Федерации, однократно предоставляются благоустроенные жилые помещения специализированного жилищного фонда по договорам найма специализированных жилых помещений. Обязанность по формированию списка детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, лиц, указанных в пункте 9 статьи 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ, которые подлежат обеспечению жилыми помещениями в соответствии с пунктом 1 названной нормы, возложена на орган исполнительной власти субъекта Российской Федерации (абзац первый пункта 3 статьи 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ). Правила формирования списка детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, лиц, которые относились к категории детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, и достигли возраста 23 лет, которые подлежат обеспечению жилыми помещениями, исключения детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, из указанного списка в субъекте Российской Федерации по прежнему месту жительства и включения их в список в субъекте Российской Федерации по новому месту жительства 3, а также форма заявления о включении в список детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, лиц, которые относились к категории детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, и достигли возраста 23 лет, которые подлежат обеспечению жилыми помещениями, утверждены постановлением Правительства Российской Федерации от 4 апреля 2019 года N 397. Дополнительные гарантии прав детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, на имущество и жилое помещение устанавливаются законодательством субъектов Российской Федерации и относятся к расходным обязательствам субъектов Российской Федерации (пункт 8 статьи 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ). При рассмотрении дел, связанных с реализацией детьми-сиротами и лицами из числа детей-сирот права на обеспечение жилыми помещениями, суды руководствовались нормами Конституции Российской Федерации (статьи 7, 38, 39 и 40) и корреспондирующими им положениями Всеобщей декларации прав человека (статья 25), Международного пакта об экономических, социальных и культурных правах (статьи 10 и 11), Конвенции о правах ребенка (статья 27), а также статьей 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ, нормами Жилищного кодекса Российской Федерации, указанным выше постановлением Правительства Российской Федерации, законодательством соответствующего субъекта Российской Федерации и иными нормативными правовыми актами. Проведенное обобщение судебной практики показало, что суды в большинстве случаев правильно применяли законодательство, регулирующее правоотношения по обеспечению детей-сирот и лиц из их числа благоустроенными жилыми помещениями специализированного жилищного фонда по договорам найма специализированных жилых помещений 4, учитывая при этом правовые позиции Верховного Суда Российской Федерации, а также Конституционного Суда Российской Федерации. Как следует из изученных материалов судебной практики, судами рассматривались дела по спорам о включении в список детей-сирот и лиц из числа детей-сирот, а также граждан, ранее относившихся к указанной категории и достигших возраста 23 лет, которые подлежат обеспечению специализированными жилыми помещениями; о признании незаконным исключения из указанного списка и о восстановлении в списке; о признании незаконным отказа органа местного самоуправления в установлении факта невозможности проживания детей-сирот и лиц из их числа в ранее занимаемых жилых помещениях; о предоставлении жилого помещения специализированного жилищного фонда по договору найма специализированного жилого помещения; о расторжении договора найма специализированного жилого помещения и о выселении из жилого помещения и другие. В целях обеспечения единообразного подхода к рассмотрению судами дел названной категории необходимо обратить внимание на следующие правовые позиции. 1. При определении права детей-сирот и лиц из числа детей-сирот на обеспечение жилым помещением, предоставляемом по договору найма специализированного жилого помещения, возможность проживания указанных лиц в жилом помещении, собственником которого они не являются, а также их имущественное положение правового значения не имеет. [ФИО] обратился в суд с иском к администрации Первомайского района города Ростова-на-Дону 5 о признании незаконным отказа во включении в список детей-сирот и детей, оставшихся без попечения родителей, подлежащих обеспечению жилыми помещениями специализированного жилищного фонда по договорам найма специализированных жилых помещений, и об обязании включить его в указанный список. В обоснование исковых требований [ФИО] указал, что его отец умер, мать на основании решения суда объявлена умершей. [ФИО] зарегистрирован по месту жительства и проживает в квартире, собственником которой на основании договора купли-продажи является сестра истца. Договором купли-продажи предусмотрено сохранение права проживания [ФИО] в квартире. [ФИО] отказано во включении в список детей-сирот и детей, оставшихся без попечения родителей, которые подлежат обеспечению жилыми помещениями, на том основании, что он обеспечен жилой площадью, поскольку имеет равное с собственником право на пользование жилым помещением общей площадью 31,1 кв.м и на каждого члена семьи приходится по 15,5 кв.м общей площади, что превышает размер учетной нормы. Кроме того, мать [ФИО] являлась собственником земельного участка площадью 893 кв.м, отец - собственником земельного участка площадью 500 кв.м, из чего [ФИО] сделала вывод о том, что [ФИО] (как наследник по закону первой очереди) имеет возможность наследовать указанное имущество. Решением суда первой инстанции иск удовлетворен, на Администрацию возложена обязанность включить [ФИО] в список детей-сирот и детей, оставшихся без попечения родителей, подлежащих обеспечению жилыми помещениями специализированного жилищного фонда по договорам найма специализированных жилых помещений. Разрешая спор и удовлетворяя исковые требования, суд первой инстанции, руководствуясь положениями статьи 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\", исходил из того, что [ФИО] имеет право на предоставление жилого помещения, поскольку относится к категории лиц из числа детей-сирот и детей, оставшихся без попечения родителей, не является собственником жилого помещения либо нанимателем или членом семьи нанимателя жилого помещения по договору социального найма, до настоящего времени жилым помещением не обеспечен. Апелляционным определением решение суда первой инстанции отменено, по делу принято новое решение, которым [ФИО] отказано в удовлетворении иска. Суд апелляционной инстанции пришел к выводу о том, что [ФИО] является обеспеченным жилым помещением и оснований для предоставления истцу жилого помещения из специализированного жилищного фонда города Ростова-на-Дону не имеется, поскольку истец вселен в квартиру в качестве члена семьи собственника (своей сестры) и имеет равное с ней право пользования квартирой на неопределенный срок; на истца приходится общей площади жилого помещения более учетной нормы, установленной в городе Ростове-на-Дону и равной 10 кв.м; обстоятельств, свидетельствующих о невозможности проживания истца в указанном жилом помещении судом не установлено. Кроме того, суд апелляционной инстанции указал на право [ФИО] наследовать земельные участки после смерти своих родителей. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала, что судом апелляционной инстанции допущено существенное нарушение норм материального права, выразившееся в следующем. Из положений абзаца первого пункта 1 статьи 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ следует, что дети-сироты и дети, оставшиеся без попечения родителей, лица из их числа признаются нуждающимися в жилом помещении, предоставляемом по договору найма специализированного жилого помещения, если они: 1) не являются нанимателями жилых помещений по договорам социального найма или членами семьи нанимателя жилого помещения по договору социального найма либо собственниками жилых помещений или 2) являются нанимателями жилых помещений по договорам социального найма или членами семьи нанимателя жилого помещения по договору социального найма либо собственниками жилых помещений, в случае, если их проживание в ранее занимаемых жилых помещениях признается невозможным. Между тем указанные положения нормы материального права судом апелляционной инстанции учтены не были, выводы суда апелляционной инстанции о том, что [ФИО] обеспечен жилым помещением, поскольку имеет право пользования квартирой сестры как член ее семьи, не основаны на законе. Поскольку [ФИО] не является ни собственником жилых помещений, ни нанимателем жилого помещения по договору социального найма или членом семьи нанимателя жилого помещения по договору социального найма, суд первой инстанции пришел к правильному выводу о наличии предусмотренных пунктом 1 статьи 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ оснований для признания истца нуждающимся в жилом помещении, предоставляемом по договору найма специализированного жилого помещения. Вывод суда апелляционной инстанции об отказе в иске в связи с наличием у [ФИО] права наследования земельных участков после смерти родителей также сделан судом ввиду неправильного применения норм материального права, поскольку статья 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ не предусматривает исключений при установлении нуждаемости в обеспечении жильем по договору найма специализированного жилого помещения для лица, являющегося наследником собственника земельного участка. С учетом изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила апелляционное определение и оставила в силе решение суда первой инстанции, разрешившего спор в соответствии с установленными по делу обстоятельствами и требованиями закона. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 2 октября 2018 года N 41-КГ18-36) 2. Дети-сироты и лица из числа детей-сирот имеют право на обеспечение жилыми помещениями по договорам найма специализированных жилых помещений, если их проживание в ранее занимаемых жилых помещениях, нанимателями или членами семей нанимателей по договорам социального найма либо собственниками которых они являются, признано невозможным при установлении любого из обстоятельств, с наличием которых законодательство Российской Федерации или субъекта Российской Федерации связывает указанный факт. [ФИО] обратилась в суд с иском к департаменту имущественных и земельных отношений, а также департаменту образования Ярославской области, в котором просила установить факт невозможности ее проживания в жилом помещении, восстановить в списке детей-сирот и лиц из числа детей-сирот, которые подлежат обеспечению жилыми помещениями специализированного жилищного фонда Ярославской области, обязать предоставить ей по договору найма специализированного жилого помещения благоустроенное жилое помещение. В обоснование предъявленных требований [ФИО] указала, что является лицом из числа детей-сирот и детей, оставшихся без попечения родителей. В 2013 году [ФИО] была включена в список детей-сирот и лиц из числа детей-сирот, которые подлежат обеспечению жилыми помещениями специализированного жилищного фонда Ярославской области. В марте 2019 года [ФИО] исключена из названного выше списка на том основании, что она обеспечена жилым помещением более учетной нормы площади жилого помещения. Не соглашаясь с решением об исключении из списка детей-сирот и лиц из числа детей-сирот, [ФИО] ссылалась на то, что проживание в указанном жилом помещении невозможно, поскольку помимо нее в жилом помещении проживают граждане, которые не являются членами ее семьи. Решением суда первой инстанции, оставленным без изменения апелляционным определением, требования [ФИО] удовлетворены. Суды первой и апелляционной инстанций исходили из следующего. В соответствии с пунктом 4 статьи 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ проживание детей-сирот и лиц из числа детей-сирот в ранее занимаемых жилых помещениях, нанимателями или членами семей нанимателей по договорам социального найма либо собственниками которых они являются, признается невозможным, если это противоречит интересам указанных лиц в связи с наличием одного из следующих обстоятельств: 1) проживание на любом законном основании в таких жилых помещениях лиц: лишенных родительских прав в отношении этих детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей (при наличии вступившего в законную силу решения суда об отказе в принудительном обмене жилого помещения в соответствии с частью 3 статьи 72 ЖК РФ); страдающих тяжелой формой хронических заболеваний в соответствии с указанным в пункте 4 части 1 статьи 51 ЖК РФ перечнем, при которой совместное проживание с ними в одном жилом помещении невозможно; 2) жилые помещения признаны непригодными для проживания по основаниям и в порядке, которые установлены жилищным законодательством; 3) общая площадь жилого помещения, приходящаяся на одно лицо, проживающее в данном жилом помещении, менее учетной нормы площади жилого помещения, в том числе если такое уменьшение произойдет в результате вселения в данное жилое помещение детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей; 4) иное установленное законодательством субъекта Российской Федерации обстоятельство. В силу части 1 статьи 6.3 Закона Ярославской области от 9 ноября 2007 года N 85-з (в редакции, действовавшей на время возникновения спорных отношений) проживание детей-сирот и лиц из числа детей-сирот в ранее занимаемых жилых помещениях, нанимателями или членами семей нанимателей по договорам социального найма либо собственниками которых они являются, признается невозможным при наличии обстоятельств, установленных федеральным законодательством, а также в случаях проживания в таких жилых помещениях лиц, указанных в данной норме, в частности: лиц, не являющихся членами семьи этих детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, имеющих самостоятельное право пользования жилым помещением (пункт 1 части 1 статьи 6.3) 6; лиц, имеющих или имевших судимость либо подвергающихся или подвергавшихся уголовному преследованию (за исключением лиц, уголовное преследование в отношении которых прекращено по реабилитирующим основаниям) за преступления против жизни и здоровья, половой неприкосновенности и половой свободы личности, против семьи и несовершеннолетних, здоровья населения и общественной нравственности, а также против общественной безопасности (пункт 5 части 1 статьи 6.3) 7. По смыслу действующего законодательства наличие хотя бы одного из приведенных обстоятельств является основанием для однократного предоставления детям-сиротам и лицам из их числа благоустроенных жилых помещений специализированного жилищного фонда по договорам найма специализированных жилых помещений. Исключение [ФИО] из списка детей-сирот и лиц из числа детей-сирот, которые подлежат обеспечению жилыми помещениями, было вызвано утратой обстоятельств, являвшихся причиной невозможности ее проживания в жилом помещении, а именно обеспеченность [ФИО] жилым помещением более учетной нормы площади жилого помещения. Между тем, как установил суд, размер общей площади, приходящейся на истца в указанной квартире, составляет менее размера учетной нормы площади жилого помещения, установленной постановлением администрации городского поселения. Судом установлены также иные обстоятельства, свидетельствующие о невозможности проживания [ФИО] в квартире. Согласно части 1 статьи 31 ЖК РФ к членам семьи собственника жилого помещения относятся проживающие совместно с данным собственником в принадлежащем ему жилом помещении его супруг, а также дети и родители данного собственника. Другие родственники, нетрудоспособные иждивенцы и в исключительных случаях иные граждане могут быть признаны членами семьи собственника, если они вселены собственником в качестве членов своей семьи. Руководствуясь названной нормой, а также установив, что [ФИО] не проживала в квартире, с 2005 года [ФИО] находилась под опекой и проживала по месту жительства опекуна, суд пришел к выводу о том, что истец и проживающие в квартире лица не являются членами одной семьи. Кроме того, в жилом помещении проживает тетя истца, которая подвергалась уголовному преследованию по статьям 115, 116 и 119 Уголовного кодекса Российской Федерации 8, т.е. за преступления против жизни и здоровья, уголовные дела были прекращены по нереабилитирующему основанию (в связи с примирением с потерпевшим). С учетом указанных обстоятельств суды первой и апелляционной инстанций признали установленным факт невозможности проживания истца в жилом помещении и пришли к правильному выводу о том, что имеются основания для восстановления [ФИО] в списке детей-сирот и лиц из числа детей-сирот, которые подлежат обеспечению жилыми помещениями специализированного жилищного фонда Ярославской области, и предоставления А. жилого помещения. (По материалам судебной практики Ярославского областного суда) 3. При разрешении судами споров, связанных с возложением обязанности на уполномоченный орган включить в список лиц из числа детей-сирот и детей, оставшихся без попечения родителей, достигших возраста 23 лет, которые имели право на внеочередное обеспечение жилыми помещениями по договору социального найма, однако в установленном порядке не были поставлены на учет в качестве нуждающихся в улучшении жилищных условий до достижения ими возраста 23 лет, необходимо установить причины, по которым указанные лица не были поставлены на такой учет. [ФИО] обратилась в суд с иском к Комитету социальной защиты населения Волгоградской области о восстановлении срока для постановки на учет нуждающихся в предоставлении жилого помещения по списку лиц из числа детей-сирот и детей, оставшихся без попечения родителей, признании незаконным приказа об отказе во включении в список лиц из числа детей-сирот и детей, оставшихся без попечения родителей, подлежащих обеспечению жилыми помещениями, возложении обязанности включить ее в указанный список. В обоснование предъявленных требований [ФИО] указала, что является инвалидом с детства. С момента рождения до марта 2017 года она находилась в различных специализированных учреждениях социального обслуживания, является лицом из числа детей-сирот и детей, оставшихся без попечения родителей, на нее распространяются гарантии, предусмотренные Федеральным законом от 21 декабря 1996 года N 159-ФЗ \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\", в связи с чем она обратилась к ответчику с заявлением о включении ее в список детей-сирот и детей, оставшихся без попечения родителей, подлежащих обеспечению жилыми помещениями, однако в этом ей было отказано по причине того, что она не относится к вышеуказанной категории лиц в связи с достижением возраста 23 лет. Дело неоднократно рассматривалось судами различных инстанций. Суд первой инстанции, отказывая в удовлетворении исковых требований, исходил из того, что истец не обладает правом на предоставление жилого помещения в порядке, установленном Федеральным законом от 21 декабря 1996 года N 159-ФЗ, поскольку до достижения возраста 23 лет [ФИО] не обращалась к ответчику с заявлением о постановке на учет нуждающихся в улучшении жилищных условий. Доказательств, свидетельствующих о наличии уважительных причин, препятствующих своевременному обращению с соответствующим заявлением, истец не представила. Суд апелляционной инстанции, отменяя решение суда первой инстанции и принимая по делу новое решение об удовлетворении исковых требований [ФИО], указал на то, что на момент достижения совершеннолетия (август 2002 года) истец являлась недееспособной, а с момента признания [ФИО] дееспособной на основании решения суда (в 2006 году - по достижении возраста 22 лет) и до достижения возраста 33 лет (2017 год) [ФИО] находилась в учреждениях социального обслуживания населения, где получала соответствующее лечение; после выхода из социального учреждения с целью реализации права на обеспечение жильем [ФИО] обратилась в суд с требованиями о подтверждении социального статуса лица, оставшегося без попечения родителей. Суд на основании материалов дела и дополнительно представленных доказательств также установил, что [ФИО] является инвалидом с детства II группы, в связи с имеющимися заболеваниями ей была выдана бессрочно индивидуальная программа реабилитации инвалида. В период проживания с 2010 по 2017 год в специализированном стационарном учреждении социального обслуживания [ФИО] получала лечение по поводу соответствующих заболеваний. С учетом указанных обстоятельств суд апелляционной инстанции пришел к выводу о том, что срок для обращения для постановки на учет в качестве нуждающейся в жилом помещении как лица из числа детей-сирот и детей, оставшихся без попечения родителей, пропущен истцом по уважительным причинам. Отменяя апелляционное определение и оставляя в силе решение суда первой инстанции об отказе в иске, суд кассационной инстанции указал, что поскольку [ФИО] обратилась с заявлением о постановке на учет в качестве нуждающейся в жилом помещении только в 2018 году по достижении 33-летнего возраста, доказательств исключительных причин, препятствовавших ее обращению в компетентный орган по вопросу постановки на учет, материалы дела не содержат, иск подлежит оставлению без удовлетворения. Руководствуясь положениями части 1 статьи 109.1 ЖК РФ, статьи 1 Федерального закона от 21 декабря 1996 года N 159-ФЗ \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\" и пункта 1 статьи 8 данного федерального закона, положениями Закона Волгоградской области от 5 февраля 2013 года N 5-ОД \"Об обеспечении дополнительных гарантий прав на жилое помещение детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, в Волгоградской области\", положениями пункта 1 статьи 20 Конвенции о правах ребенка, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации пришла к выводу о том, что судом кассационной инстанции допущены существенные нарушения норм материального и процессуального права, которые повлияли на исход дела и без устранения которых невозможны восстановление и защита нарушенных прав [ФИО] Как следует из Обзора практики рассмотрения судами дел, связанных с обеспечением детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, жилыми помещениями, утвержденного Президиумом Верховного Суда Российской Федерации 20 ноября 2013 года, отсутствие лиц из числа детей-сирот и детей, оставшихся без попечения родителей на учете нуждающихся в жилых помещениях без учета конкретных причин, приведших к этому, само по себе не может рассматриваться в качестве безусловного основания для отказа в удовлетворении требования таких лиц о предоставлении им вне очереди жилого помещения. В случае признания таких причин уважительными суды правомерно удовлетворяли требование истца об обеспечении его вне очереди жилым помещением по договору социального найма. Судом апелляционной инстанции установлено, что, несмотря на то, что решением суда в 2006 году истец была признана дееспособной, стойкие нарушения в психофизическом развитии и характер ее заболевания, в связи с которыми ей была установлена II группа инвалидности, объективно препятствовали самостоятельно своевременно обратиться с заявлением о постановке на учет. В учреждениях социальной защиты истец проживала до 2017 года, однако сами компетентные органы не осуществили возложенные на них Федеральным законом от 24 апреля 2008 года N 48-ФЗ \"Об опеке и попечительстве\" полномочия по принятию мер для реализации ее жилищных прав. На данные обстоятельства, как на имеющие существенное значение для правильного разрешения настоящего дела, было обращено внимание президиумом областного суда, который своим постановлением отменил апелляционное определение судебной коллегии по гражданским делам областного суда, направив дело на новое апелляционное рассмотрение. При новом рассмотрении дела суд апелляционной инстанции, оценив указанные выше обстоятельства, пришел к правильному выводу о законности требований истца, посчитав, что данные обстоятельства свидетельствуют об уважительности причин пропуска [ФИО] срока для реализации ею своих жилищных прав. Тот факт, что в период нахождения истца на полном государственном обеспечении в государственных социальных учреждениях законные представители [ФИО], оставшейся без попечения родителей, не обращались в уполномоченные органы с заявлением об обеспечении ее жилым помещением, не может быть поставлен в вину истцу и отразиться на ее правах, гарантированных законом. Истец до настоящего времени не воспользовалась государственными гарантиями поддержки детей, оставшихся без попечения родителей, в силу стечения определенных жизненных обстоятельств. [ФИО] не имела возможности самостоятельно защищать свои права в период с момента достижения совершеннолетия до восстановления своей дееспособности, а также после этого с учетом стойких нарушений в психофизическом развитии и характера заболевания, невозможности самостоятельной адаптации, в связи с чем [ФИО] пропустила по уважительным причинам срок обращения для принятия на учет нуждающихся по категории лиц из числа детей-сирот и детей, оставшихся без попечения родителей. Между тем суд кассационной инстанции не учел указанные выше обстоятельства в качестве юридически значимых по делу и, в нарушение положений части 3 статьи 390 Гражданского процессуального кодекса Российской Федерации 9, дав иную оценку установленным судом по делу обстоятельствам, сделал вывод о недоказанности истцом наличия уважительных причин, препятствовавших ее обращению в компетентный орган по вопросу постановки на жилищный учет. Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила определение судебной коллегии по гражданским делам суда кассационной инстанции, оставив в силе апелляционное определение, которым по делу было принято решение об удовлетворении исковых требований [ФИО] (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 15 сентября 2020 года N 16-КГ20-9-К4) 4. Дети-сироты и лица из числа детей-сирот, обеспеченные жилым помещением менее учетной нормы площади жилого помещения, не могут быть исключены из списка детей-сирот и лиц из числа детей-сирот, подлежащих обеспечению жилыми помещениями специализированного жилищного фонда. [ФИО], действующая на основании доверенности в интересах [ФИО], обратилась с иском к межрайонному управлению министерства социального развития, опеки и попечительства Иркутской области о признании незаконным распоряжения об исключении [ФИО] из списка детей-сирот и лиц из числа детей-сирот, которые подлежат обеспечению жилыми помещениями специализированного жилищного фонда Иркутской области, и об обязании включить [ФИО] в указанный список. Разрешая спор, суд установил, что в 2013 году [ФИО], являясь лицом из числа детей-сирот, обеспеченным жилым помещением менее учетной нормы площади жилого помещения, был включен в список детей-сирот и лиц из числа детей-сирот, которые подлежат обеспечению жилыми помещениями специализированного жилищного фонда Иркутской области. На момент включения в указанный список [ФИО] являлся собственником доли в жилом помещении общей площадью 29,9 кв.м. В октябре 2016 года по договору мены, заключенному между администрацией муниципального образования и собственниками указанной квартиры в рамках реализации мероприятий подпрограммы \"Переселение граждан из ветхого и аварийного жилищного фонда в Иркутской области\" на 2014-2020 годы государственной программы Иркутской области \"Доступное жилье\" на 2014-2020 годы, данная квартира была обменена на расположенную на территории того же муниципального образования квартиру общей площадью 34,2 кв.м. В октябре 2018 года [ФИО] был исключен из списка детей-сирот и лиц из числа детей-сирот, которые подлежат обеспечению жилыми помещениями специализированного жилищного фонда Иркутской области. Основанием для исключения из указанного списка явилось то, что [ФИО] имеет в общей долевой собственности доли квартиры, приобретенной в результате мены. Признавая незаконным исключение [ФИО] из списка и принимая решение включить [ФИО] в список детей-сирот и лиц из их числа, которые подлежат обеспечению жилыми помещениями специализированного жилищного фонда Иркутской области, с первоначальной даты постановки его на учет, суд исходил из следующего. В соответствии с подпунктом 3 пункта 4 статьи 8 Федерального закона от 21 декабря 1996 г. N 159-ФЗ \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\" проживание детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, в ранее занимаемых жилых помещениях, нанимателями или членами семей нанимателей по договорам социального найма либо собственниками которых они являются, признается невозможным, если это противоречит интересам указанных лиц, в связи с наличием того обстоятельства, что общая площадь жилого помещения, приходящаяся на одно лицо, проживающее в данном жилом помещении, менее учетной нормы площади жилого помещения, в том числе если такое уменьшение произойдет в результате вселения в данное жилое помещение детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей. Аналогичная норма также закреплена в пункте 3 части 1 статьи 3 Закона Иркутской области от 28 декабря 2012 года N 164-ОЗ \"О порядке обеспечения детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, жилыми помещениями в Иркутской области\". Согласно пункту 3.1 статьи 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ дети-сироты и дети, оставшиеся без попечения родителей, лица из числа детей-сирот и детей, оставшихся без попечения родителей, исключаются из списка в случае: 1) предоставления им жилых помещений в соответствии с пунктом 1 данной статьи; 2) утраты ими оснований, предусмотренных указанной статьей, для предоставления благоустроенных жилых помещений специализированного жилищного фонда по договорам найма специализированных жилых помещений; 3) включения их в список в другом субъекте Российской Федерации в связи со сменой места жительства. Порядок исключения детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, из списка в субъекте Российской Федерации по прежнему месту жительства и включения их в список в субъекте Российской Федерации по новому месту жительства устанавливается Правительством Российской Федерации; 4) прекращения у них гражданства Российской Федерации, если иное не предусмотрено международным договором Российской Федерации; 5) смерти или объявления их умершими в порядке, установленном законодательством Российской Федерации. Суд пришел к обоснованному выводу о том, что предусмотренные законом основания для исключения [ФИО] из списка отсутствовали, поскольку общая площадь предоставленной по договору мены квартиры, приходящаяся на каждого из проживающих в квартире ее собственников, по-прежнему составляла менее учетной нормы площади жилого помещения, установленной в данном муниципальном образовании, и вследствие этого [ФИО] не утратил право на обеспечение его специализированным жилым помещением. Решением суда иск удовлетворен. (По материалам судебной практики Иркутского областного суда) 5. По общему правилу, специализированные жилые помещения предоставляются детям-сиротам и детям, оставшимся без попечения родителей, по достижении ими возраста 18 лет. Предоставление жилых помещений указанным лицам ранее достижения ими возраста 18 лет допускается в случае приобретения ими полной дееспособности до достижения совершеннолетия, а также в случаях, предусмотренных законодательством субъектов Российской Федерации. Р. в интересах несовершеннолетней [ФИО], опекуном которой она назначена, обратилась в суд с иском к администрации муниципального района о предоставлении жилого помещения, мотивируя свои требования тем, что мать [ФИО] лишена родительских прав, сведения об отце в свидетельстве о рождении [ФИО] отсутствуют, жилое помещение за ребенком не закреплялось и в собственности жилого помещения она не имеет. Постановлением администрации муниципального района Л. включена в список детей-сирот и детей, оставшихся без попечения родителей, которые подлежат обеспечению жилыми помещениями муниципального специализированного жилищного фонда, предоставляемыми по договорам найма специализированных жилых помещений. Решением суда первой инстанции, оставленным без изменения апелляционным определением, требования [ФИО] были удовлетворены. Разрешая спор, суд исходил из того, что [ФИО] относится к числу детей, оставшихся без попечения родителей, состоит в списке лиц, которые подлежат обеспечению жилыми помещениями муниципального специализированного жилищного фонда, на момент рассмотрения спора жилым помещением не обеспечена, в связи с чем пришел к выводу о наличии оснований для возложения на администрацию муниципального района обязанности предоставить [ФИО] благоустроенное жилое помещение специализированного жилищного фонда общей площадью 16 кв.м, отвечающее установленным санитарным и техническим требованиям. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации пришла к выводу о том, что судебные постановления приняты с существенным нарушением норм материального права в связи со следующим. В соответствии с положениями статьи 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\" детям-сиротам и детям, оставшимся без попечения родителей, лицам из числа детей-сирот и детей, оставшихся без попечения родителей, которые не являются нанимателями жилых помещений по договорам социального найма или членами семьи нанимателя жилого помещения по договору социального найма либо собственниками жилых помещений, а также детям-сиротам и детям, оставшимся без попечения родителей, лицам из числа детей-сирот и детей, оставшихся без попечения родителей, которые являются нанимателями жилых помещений по договорам социального найма или членами семьи нанимателя жилого помещения по договору социального найма либо собственниками жилых помещений, в случае если их проживание в ранее занимаемых жилых помещениях признается невозможным, органом исполнительной власти субъекта Российской Федерации, на территории которого находится место жительства указанных лиц, в порядке, установленном законодательством этого субъекта Российской Федерации, однократно предоставляются благоустроенные жилые помещения специализированного жилищного фонда по договорам найма специализированных жилых помещений (абзац первый пункта 1 статьи 8). Согласно абзацу второму пункта 1 статьи 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ жилые помещения предоставляются лицам, указанным в абзаце первом данной нормы, по их заявлению в письменной форме по достижении ими возраста 18 лет, а также в случае приобретения ими полной дееспособности до достижения совершеннолетия; в случаях, предусмотренных законодательством субъектов Российской Федерации, жилые помещения могут быть предоставлены лицам, указанным в абзаце первом данного пункта, по их заявлению в письменной форме ранее чем по достижении ими возраста 18 лет. Абзацем первым пункта 3 статьи 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ закреплено, что орган исполнительной власти субъекта Российской Федерации формирует список детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, лиц, указанных в пункте 9 данной нормы, которые подлежат обеспечению жилыми помещениями в соответствии с пунктом 1 данной статьи; лица, указанные в абзаце первом пункта 1 названной нормы, включаются в список по достижении возраста 14 лет. Таким образом, законодатель предусмотрел возможность включения детей-сирот, детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, в список по достижении ими возраста 14 лет, однако в соответствии с приведенными правовыми нормами предоставление жилых помещений лицам указанной категории до достижения ими возраста 18 лет (и если они не приобрели полную дееспособность до достижения совершеннолетия) возможно только в случаях, предусмотренных законодательством соответствующего субъекта Российской Федерации. Согласно пункту 1 статьи 1 Закона Республики Коми от 25 декабря 2015 года N 134-Р3 \"О некоторых вопросах, связанных с предоставлением социальной поддержки по обеспечению жильем (жилыми помещениями) отдельных категорий граждан\" к отдельным категориям граждан, имеющим право на предоставление мер социальной поддержки по обеспечению жильем (жилыми помещениями) относятся дети-сироты и дети, оставшиеся без попечения родителей, лица из числа детей-сирот и детей, оставшихся без попечения родителей, которые не являются нанимателями жилых помещений по договорам социального найма или членами семьи нанимателя жилого помещения по договору социального найма либо собственниками жилых помещений, а также дети-сироты и дети, оставшиеся без попечения родителей, лица из числа детей-сирот и детей, оставшихся без попечения родителей, которые являются нанимателями жилых помещений по договорам социального найма или членами семьи нанимателя жилого помещения по договору социального найма либо собственниками жилых помещений, в случае, если их проживание в ранее занимаемых жилых помещениях признается невозможным. В соответствии с частью 1 статьи 7 данного закона Республики Коми жилые помещения муниципального специализированного жилищного фонда предоставляются органами местного самоуправления гражданам, указанным в пункте 1 статьи 1 этого закона, включенным в список, по достижении ими возраста 18 лет, а также в случае приобретения ими полной дееспособности до достижения совершеннолетия. Поскольку [ФИО] как на момент вынесения обжалуемых судебных постановлений, так и на время рассмотрения дела Судебной коллегией по гражданским делам Верховного Суда Российской Федерации совершеннолетия не достигла, полной дееспособности не приобрела, право на предоставление жилого помещения у нее не возникло. Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 4 июня 2019 года N 3-КГ19-3) 6. Установленное федеральным законом предписание о предоставлении детям-сиротам и лицам из числа детей-сирот по их заявлению в письменной форме жилых помещений по завершении ими получения профессионального образования, профессионального обучения не препятствует им в реализации права на обеспечение жилыми помещениями по достижении ими возраста 18 лет. [ФИО] обратился в суд с иском к администрации городского округа о предоставлении жилого помещения специализированного жилищного фонда по договору найма специализированного жилого помещения. В обоснование иска [ФИО] указал, что в 2017 году включен в список детей-сирот и лиц из их числа, подлежащих обеспечению специализированными жилыми помещениями, однако до настоящего времени жилым помещением не обеспечен. В настоящее время живет в общежитии по месту учебы. Ответчик полагал, что правовых оснований для удовлетворения иска не имеется, жилое помещение может быть предоставлено истцу только после окончания им обучения в образовательной организации. Решением суда первой инстанции, оставленным без изменения апелляционным определением, иск удовлетворен. Удовлетворяя исковые требования, суды первой и апелляционной инстанций исходили из следующего. Истец относится к кругу лиц, имеющих право на обеспечение жилыми помещениями на основании статьи 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\", в установленном порядке признан нуждающимся в предоставлении жилого помещения специализированного жилищного фонда для детей-сирот и лиц из числа детей-сирот, включен в список детей-сирот и лиц из их числа, подлежащих обеспечению жилыми помещениями по договорам найма специализированных жилых помещений. Согласно абзацу второму пункта 1 статьи 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ жилые помещения предоставляются лицам, указанным в абзаце первом данного пункта, по их заявлению в письменной форме по достижении ими возраста 18 лет, а также в случае приобретения ими полной дееспособности до достижения совершеннолетия. В случаях, предусмотренных законодательством субъектов Российской Федерации, жилые помещения могут быть предоставлены лицам, указанным в абзаце первом указанного пункта, по их заявлению в письменной форме ранее чем по достижении ими возраста 18 лет. Абзацем третьим пункта 1 статьи 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ установлено, что по заявлению в письменной форме лиц, указанных в абзаце первом данного пункта и достигших возраста 18 лет, жилые помещения предоставляются им по окончании срока пребывания в образовательных организациях, организациях социального обслуживания, медицинских организациях и иных организациях, создаваемых в установленном законом порядке для детей-сирот и детей, оставшихся без попечения родителей, а также по завершении получения профессионального образования, профессионального обучения, либо окончании прохождения военной службы по призыву, либо окончании отбывания наказания в исправительных учреждениях. Из указанных положений следует, что наряду с нуждаемостью в жилом помещении в качестве безусловных оснований для предоставления жилых помещений специализированного жилищного фонда законодателем названо достижение детьми-сиротами и детьми, оставшимися без попечения родителей, возраста 18 лет. Установленное абзацем третьим пункта 1 статьи 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ правовое предписание является дополнением гарантии обеспечения лиц указанной категории жилыми помещениями, а не препятствием к ее реализации по достижении данными лицами 18-летнего возраста. Истец окончил общеобразовательное учреждение (школу), достиг возраста 18 лет, в целях получения среднего профессионального образования обучается в образовательной организации, которая расположена на территории городского округа, где он проживал и проживает. Истец также включен в список детей-сирот и лиц из их числа, подлежащих обеспечению жилыми помещениями по договору найма специализированных жилых помещений, по данному городскому округу. С учетом установленных по делу обстоятельств, руководствуясь нормами Федерального закона от 21 декабря 1996 года N 159-ФЗ, положениями нормативных правовых актов Республики Карелия, суды первой и апелляционной инстанций пришли к правильному выводу о том, что оснований для отказа в удовлетворении иска [ФИО] не имеется. (По материалам судебной практики Верховного Суда Республики Карелия) 7. Право на однократное обеспечение благоустроенным жилым помещением специализированного жилищного фонда по договорам найма специализированных жилых помещений гарантировано федеральным законом детям-сиротам, детям, оставшимся без попечения родителей, и лицам из их числа. Прокурор, действуя в защиту интересов [ФИО], обратился в суд с заявлением к администрации муниципального района о возложении обязанности предоставить [ФИО] жилое помещение, ссылаясь на то, что мать [ФИО] лишена родительских прав, сведения об отце [ФИО] внесены в запись акта о ее рождении по заявлению матери, по окончании колледжа [ФИО] обращалась к ответчику с просьбой предоставить ей жилое помещение как лицу, оставшемуся без попечения родителей, однако в предоставлении жилого помещения было отказано по причине отсутствия жилых помещений специализированного жилищного фонда. Суд, установив, что [ФИО] включена в список детей-сирот и лиц из числа детей-сирот, которые подлежат обеспечению жилыми помещениями, имеет право на обеспечение жилым помещением специализированного жилищного фонда, однако до настоящего времени жилым помещением не обеспечена, удовлетворил заявление прокурора о предоставлении А. жилого помещения специализированного жилищного фонда в виде жилого дома или квартиры, благоустроенного применительно к условиям соответствующего населенного пункта. Определяя площадь жилого помещения, которое должно быть предоставлено [ФИО], суд исходил из пункта 1 статьи 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\", установившего круг лиц, имеющих право на обеспечение жилыми помещениями, а также пункта 7 статьи 8 названного федерального закона, в соответствии с которым жилые помещения предоставляются лицам, указанным в пункте 1 данной нормы, в виде жилых домов, квартир, благоустроенных применительно к условиям соответствующего населенного пункта, по нормам предоставления площади жилого помещения по договору социального найма. Суд указал, что, несмотря на то, что в настоящее время семья [ФИО] состоит из трех человек (она, муж, ребенок), жилое помещение должно быть предоставлено [ФИО] без учета членов ее семьи, поскольку Федеральный закон от 21 декабря 1996 года N 159-ФЗ определяет общие принципы, содержание и меры социальной поддержки детей-сирот и детей, оставшихся без попечения родителей, а также лиц из их числа. Указанный федеральный закон направлен на оказание государственной поддержки именно данной категории социально незащищенных граждан, что предопределяет и соответствующие объемы финансирования. Предоставление жилого помещения названной категории граждан с учетом членов их семей Федеральным законом от 21 декабря 1996 года N 159-ФЗ не предусмотрено. Согласно решению органа местного самоуправления муниципального района по месту жительства [ФИО] норма предоставления общей площади жилого помещения для предоставления гражданам жилых помещений по договорам социального найма - 14 кв.м общей площади жилого помещения на каждого члена семьи, норма предоставления площади жилого помещения для одиноко проживающих граждан - не менее 20 кв.м общей площади жилого помещения. Ввиду изложенного суд пришел к основанному на действующем правовом регулировании выводу о том, что жилое помещение должно быть предоставлено [ФИО] в размере не менее 20 кв.м общей площади жилого помещения. (По материалам судебной практики Ивановского областного суда) 8. Обязанность органа исполнительной власти субъекта Российской Федерации по предоставлению специализированных жилых помещений детям-сиротам и лицам из числа детей-сирот не ставится в зависимость от наличия или отсутствия других граждан, обладающих аналогичным правом, а также от соблюдения порядка очередности лиц равной категории. [ФИО] обратился в суд с иском к комитету строительства Волгоградской области о возложении на ответчика обязанности обеспечить его благоустроенным жилым помещением специализированного жилищного фонда, отвечающим санитарным и техническим требованиям, по договору найма специализированного жилого помещения на территории городского округа - города Волжского Волгоградской области. Иск обоснован тем, что [ФИО] является лицом из числа детей, оставшихся без попечения родителей, в связи с чем имеет право на предоставление ему жилого помещения специализированного жилищного фонда по договору найма специализированных жилых помещений, включен в список детей-сирот и детей, оставшихся без попечения родителей, нуждающихся в предоставлении жилого помещения, однако в нарушение требований законодательства до настоящего времени жильем не обеспечен. Разрешая спор, суд первой инстанции пришел к выводу о том, что у [ФИО] возникло право на обеспечение жилым помещением в соответствии с Федеральным законом от 21 декабря 1996 года N 159-ФЗ \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\" и Законом Волгоградской области от 5 февраля 2013 года N 5-ОД \"Об обеспечении дополнительных гарантий прав на жилое помещение детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, в Волгоградской области\", однако такое право должно быть реализовано ответчиком в отношении истца в порядке очередности. Решением суда первой инстанции иск удовлетворен. На ответчика возложена обязанность предоставить [ФИО] благоустроенное жилое помещение специализированного жилищного фонда Волгоградской области, отвечающее санитарным и техническим требованиям, по договору найма специализированного жилого помещения в порядке очередности, предусмотренной списком детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей, оставшихся без попечения родителей, на территории городского округа - города Волжского Волгоградской области. Суды апелляционной и кассационной инстанций согласились с решением суда первой инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации с вынесенными судебными постановлениями не согласилась по следующим основаниям. В соответствии с частью 1 статьи 109.1 ЖК РФ предоставление жилых помещений детям-сиротам и детям, оставшимся без попечения родителей, лицам из числа детей-сирот и детей, оставшихся без попечения родителей, по договорам найма специализированных жилых помещений осуществляется в соответствии с законодательством Российской Федерации и законодательством субъектов Российской Федерации. Абзацем вторым пункта 1 статьи 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ установлено, что жилые помещения предоставляются лицам, указанным в абзаце первом названного пункта, по их заявлению в письменной форме по достижении ими возраста 18 лет, а также в случае приобретения ими полной дееспособности до достижения совершеннолетия. В случаях, предусмотренных законодательством субъектов Российской Федерации, жилые помещения могут быть предоставлены лицам, указанным в абзаце первом данного пункта, по их заявлению в письменной форме ранее чем по достижении ими возраста 18 лет. В соответствии с абзацем третьим пункта 1 статьи 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ по заявлению в письменной форме лиц, указанных в абзаце первом этого пункта и достигших возраста 18 лет, жилые помещения предоставляются им по окончании срока пребывания в образовательных организациях, организациях социального обслуживания, медицинских организациях и иных организациях, создаваемых в установленном законом порядке для детей-сирот и детей, оставшихся без попечения родителей, а также по завершении получения профессионального образования, профессионального обучения, либо окончании прохождения военной службы по призыву, либо окончании отбывания наказания в исправительных учреждениях. Согласно части 1 статьи 3 Закона Волгоградской области от 5 февраля 2013 года N 5-ОД \"Об обеспечении дополнительных гарантий прав на жилое помещение детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, в Волгоградской области\" уполномоченный орган исполнительной власти Волгоградской области в сфере социальной защиты населения формирует список в соответствии с пунктом 1 статьи 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\" в порядке, устанавливаемом Правительством Российской Федерации. Лица, указанные в части 1 статьи 1 данного закона Волгоградской области, включаются в список по достижении возраста 14 лет. В соответствии с абзацем вторым части 3 статьи 1 этого же закона Волгоградской области порядок предоставления жилых помещений специализированного жилищного фонда Волгоградской области по договорам найма специализированных жилых помещений устанавливается администрацией Волгоградской области. Пунктом 2.1 Порядка предоставления жилых помещений специализированного жилищного фонда Волгоградской области детям-сиротам и детям, оставшимся без попечения родителей, лицам из числа детей-сирот и детей, оставшихся без попечения родителей, утвержденного постановлением Правительства Волгоградской области от 19 марта 2013 года N 109-п, предусмотрено, что жилые помещения предоставляются гражданам по их заявлению в письменной форме по достижении ими возраста 18 лет, а также в случае приобретения ими полной дееспособности до достижения совершеннолетия. Таким образом, федеральное законодательство, а также нормативные правовые акты Волгоградской области очередность реализации данной категорией граждан права на предоставление им благоустроенных жилых помещений специализированного жилищного фонда по договорам найма специализированных жилых помещений не предусматривают. В связи с этим вынесение судом решения с формулировкой \"в порядке очередности\" не отвечает требованиям приведенных выше норм материального права и нарушает право истца на обеспечение жильем. Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации пришла к выводу о том, что судами первой, апелляционной и кассационной инстанций допущены существенные нарушения норм материального права, которые повлияли на исход дела и без устранения которых невозможны восстановление и защита нарушенных прав С. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила постановления судов апелляционной и кассационной инстанций и направила дело на новое рассмотрение в суд апелляционной инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 8 декабря 2020 года N 16-КГ20-25-К4) 9. Обстоятельством, имеющим значение для рассмотрения дел, связанных с обеспечением жилыми помещениями детей-сирот и лиц из числа детей-сирот по договорам найма специализированных жилых помещений, является правильное определение судом места жительства лиц указанной категории. [ФИО] обратился в суд с иском к управлению опеки и попечительства Министерства образования Московской области по городским округам Люберцы, Дзержинский, Котельники и Лыткарино, Министерству образования Московской области о признании незаконным отказа во включении в список, признании права на обеспечение жилым помещением из специализированного жилищного фонда, возложении обязанности включить в список детей-сирот и детей, оставшихся без попечения родителей, подлежащих обеспечению жилыми помещениями. В обоснование своих требований истец указал на то, что относится к числу детей, оставшихся без попечения родителей, на основании вступившего в законную силу решения районного суда Оренбургской области. Постановлением администрации муниципального образования \"город Бугуруслан\" Оренбургской области истец в соответствии с решением комиссии по жилищным вопросам принят на учет и включен в список детей-сирот и детей, оставшихся без попечения родителей, подлежащих обеспечению специализированными жилыми помещениями. В августе 2018 года [ФИО] поступил на обучение на бюджетной основе в федеральное государственное бюджетное образовательное учреждение высшего образования города Москвы, изменил место жительства, зарегистрировавшись в квартире, расположенной в городе Люберцы Московской области. На основании заявления истца постановлением администрации муниципального образования \"город Бугуруслан\" Оренбургской области [ФИО] исключен из списка детей-сирот и детей, оставшихся без попечения родителей, подлежащих обеспечению специализированным жилым помещением. При обращении в управление опеки и попечительства Министерства образования Московской области по городским округам Люберцы, Дзержинский, Котельники и Лыткарино с заявлением о включении в список в связи с изменением места жительства истцу было отказано. Решением суда первой инстанции исковые требования [ФИО] удовлетворены. Суд признал незаконным отказ управления опеки и попечительства Министерства образования Московской области по городским округам Люберцы, Дзержинский, Котельники и Лыткарино во включении [ФИО] в список детей-сирот и детей, оставшихся без попечения родителей, подлежащих обеспечению жилыми помещениями по договору найма специализированных жилых помещений за счет средств бюджета Московской области; за [ФИО] признано право на предоставление ему благоустроенного жилого помещения из специализированного жилищного фонда для детей-сирот и детей, оставшихся без попечения родителей, по договору найма специализированных жилых помещений в городском округе Люберцы Московской области. На управление опеки и попечительства Министерства образования Московской области по городским округам Люберцы, Дзержинский, Котельники и Лыткарино возложена обязанность включить [ФИО] в список детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, подлежащих обеспечению жилыми помещениями по договору найма специализированных жилых помещений за счет средств бюджета Московской области. Разрешая спор и удовлетворяя заявленные требования, суд первой инстанции исходил из того, что право истца на получение жилого помещения специализированного жилищного фонда могло быть прекращено только в случае предоставления ему жилого помещения на законных основаниях, снятие истца с соответствующего учета в городе Бугуруслане Оренбургской области в связи с переездом в Московскую область не лишает его права на обеспечение жилым помещением по последнему месту жительства в соответствии с требованиями закона. Отменяя решение суда первой инстанции и принимая по делу новое решение об отказе [ФИО] в удовлетворении иска, суд апелляционной инстанции пришел к выводу о том, что исключение истца из соответствующего списка администрацией муниципального образования \"город Бугуруслан\" Оренбургской области произведено в нарушение действующего законодательства и за ним сохраняется право на обеспечение жилым помещением в пределах указанного муниципального образования, добровольный выезд истца в другой регион Российской Федерации не лишает его данного права. При этом, как указал суд апелляционной инстанции, основания для обеспечения [ФИО] жилым помещением в Московской области отсутствуют с учетом достоверно установленного факта того, что Московская область не являлась его местом жительства на момент достижения совершеннолетия. Определением суда кассационной инстанции апелляционное определение оставлено без изменения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации с постановлениями судов апелляционной и кассационной инстанций не согласилась по следующим основаниям. Федеральный законодатель определил основания и условия предоставления жилых помещений по договорам найма специализированных жилых помещений лицам, указанным в абзаце первом пункта 1 статьи 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\". Как следует из абзаца первого пункта 1 статьи 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ, указанным в этом абзаце лицам жилые помещения специализированного жилищного фонда по договорам найма специализированных жилых помещений предоставляются органом исполнительной власти субъекта Российской Федерации, на территории которого находится место жительства данных лиц, в порядке, установленном законодательством этого субъекта Российской Федерации. Согласно пункту 3 статьи 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ (в редакции, действовавшей до 1 января 2019 года) орган исполнительной власти субъекта Российской Федерации в порядке, установленном законом субъекта Российской Федерации, формирует список детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, которые подлежат обеспечению жилыми помещениями в соответствии с пунктом 1 названной статьи. В список включаются лица, указанные в абзаце первом пункта 1 названной статьи и достигшие возраста 14 лет. Предоставление детям-сиротам и детям, оставшимся без попечения родителей, лицам из числа детей-сирот и детей, оставшихся без попечения родителей, жилых помещений в соответствии с пунктом 1 данной статьи является основанием для исключения указанных лиц из списка. [ФИО] был исключен из списка детей-сирот и детей, оставшихся без попечения родителей, подлежащих обеспечению специализированными жилыми помещениями в городе Бугуруслане Оренбургской области, однако жилым помещением при этом обеспечен не был. Подтверждая наличие у истца нереализованного права на однократное предоставление благоустроенного жилого помещения специализированного жилищного фонда по договору найма специализированного жилого помещения, суд апелляционной инстанции отказал в удовлетворении требований [ФИО] на том основании, что истец проживал в городе Бугуруслане Оренбургской области и имеет право на обеспечение жилым помещением только в указанном муниципальном образовании, в связи с чем включению в соответствующий список на территории Московской области не подлежит. Вместе с тем такой вывод является ошибочным. В Обзоре практики рассмотрения судами дел, связанных с обеспечением детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, жилыми помещениями, утвержденном Президиумом Верховного Суда Российской Федерации 20 ноября 2013 года, разъяснено, что единственным критерием, по которому следует определять место предоставления жилого помещения детям-сиротам, федеральным законодателем названо место жительства этих лиц. Предоставление жилых помещений детям-сиротам и детям, оставшимся без попечения родителей, проживающим на территории субъекта Российской Федерации, должно осуществляться на одинаковых условиях, без каких-либо предпочтений, исключений либо ограничений дискриминационного характера для отдельных групп из их числа по месту проживания (или временного пребывания). Согласно пункту 1 статьи 20 Гражданского кодекса Российской Федерации 10 место жительства гражданина определяется как место его постоянного или преимущественного проживания. Судом установлено: местом жительства [ФИО] является квартира, расположенная в городе Люберцы Московской области, в которой он зарегистрирован по месту жительства, что подтверждается выпиской из домовой книги и отметкой в паспорте. Обращаясь с заявлением в администрацию муниципального образования \"город Бугуруслан\" Оренбургской области об исключении его из списка детей-сирот и детей, оставшихся без попечения родителей, подлежащих обеспечению жилыми помещениями, [ФИО] указывал на изменение своего места жительства. В соответствии со статьей 27 Конституции Российской Федерации каждый, кто законно находится на территории Российской Федерации, имеет право свободно передвигаться, выбирать место пребывания и жительства. Смена постоянного места жительства, а именно переезд из Оренбургской области на постоянное место жительства в Московскую область, не может являться основанием для лишения истца права на предоставление ему жилого помещения как лицу, оставшемуся без попечения родителей, поскольку исполнение принятых на себя государством расходных обязательств по оказанию в том числе лицам, оставшимся без попечения родителей, мер социальной поддержки в виде предоставления жилого помещения не может быть поставлено в зависимость от реализации гражданином его права на выбор места жительства в пределах территории Российской Федерации. При таких обстоятельствах вывод судов апелляционной и кассационной инстанций о том, что [ФИО] не имеет права на обеспечение жилым помещением на территории Московской области, является ошибочным. Поскольку суд первой инстанции правильно определил обстоятельства, имеющие значение для дела, и истолковал нормы материального права, подлежащие применению к отношениям сторон, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила апелляционное определение и определение суда кассационной инстанции и оставила в силе решение суда первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 11 августа 2020 года N 4-КГ20-25-К1) 10. Предусмотренная законом обязанность по обеспечению детей-сирот и лиц из числа детей-сирот жилыми помещениями по договорам найма специализированных жилых помещений не может быть признана исполненной надлежащим образом в случае предоставления жилых помещений, не отвечающих требованиям, предъявляемым к ним действующим законодательством. Прокурор района в интересах [ФИО], [ФИО] и [ФИО] обратился в суд с заявлением к Министерству социальной защиты населения Республики Бурятия, ГБУ РБ \"Республиканский ресурсный центр \"Семья\" о предоставлении жилых помещений специализированного жилищного фонда по договору найма специализированного жилого помещения, пригодных для проживания, отвечающих требованиям действующего законодательства, санитарным и техническим нормам. Требования прокурора мотивированы тем, что [ФИО], [ФИО] и [ФИО] как лицам из числа детей-сирот и детей, оставшихся без попечения родителей, по договорам найма специализированных жилых помещений были предоставлены квартиры, расположенные в одном многоквартирном доме. Между тем указанный дом признан аварийным, иные жилые помещения [ФИО], [ФИО] и [ФИО] не предоставлены. Решением суда первой инстанции, оставленным без изменения апелляционным определением, заявление прокурора удовлетворено, на ответчиков возложена обязанность предоставить [ФИО], [ФИО] и [ФИО] жилые помещения специализированного жилищного фонда по договорам найма специализированных жилых помещений, пригодные для проживания, отвечающие требованиям действующего законодательства, санитарным и техническим нормам, взамен предоставленных им ранее жилых помещений. Принимая решение об удовлетворении заявления прокурора, суды первой и апелляционной инстанций исходили из следующего. Абзацем первым пункта 1 статьи 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\" на орган исполнительной власти субъекта Российской Федерации, на территории которого находится место жительства лиц, указанных в данном абзаце, возложена обязанность по предоставлению этим лицам благоустроенных жилых помещений специализированного жилищного фонда по договорам найма специализированных жилых помещений. В соответствии с частью 2 статьи 15 ЖК РФ жилым помещением признается изолированное помещение, которое является недвижимым имуществом и пригодно для постоянного проживания граждан (отвечает установленным санитарным и техническим правилам и нормам, иным требованиям законодательства). Между тем судебными инстанциями установлено, что заключением межведомственной комиссии дом, в котором расположены квартиры [ФИО], [ФИО] и [ФИО], признан аварийным. Согласно вступившему в законную силу приговору районного суда председатель комитета по управлению муниципальным хозяйством признан виновным в совершении преступления, предусмотренного частью 1 статьи 293 УК РФ, за то, что он, являясь должностным лицом, в нарушение требований Градостроительного кодекса Российской Федерации, не исполнив обязанность по осмотру и проверке соответствия построенного объекта капитального строительства требованиям проектной документации, проявив халатность, подписал разрешение на ввод в эксплуатацию объекта, не соответствовавшего проектной документации. Тем самым он незаконно удостоверил, что строительство указанного объекта выполнено в полном объеме, в соответствии с проектной документацией, техническими, строительными, санитарными и другими требованиями, что повлекло существенное нарушение прав и законных интересов граждан. В рамках указанного уголовного дела была проведена судебно-строительная экспертиза. Из заключения эксперта следует, что в результате несоответствия объекта капитального строительства проектной документации качество выполненных строительных работ не отвечало требованиям технических регламентов и обязательным техническим правилам. Заключение эксперта содержит выводы о непригодности объекта капитального строительства для проживания, так как выявлены вредные факторы среды обитания человека, которые не позволяют обеспечить безопасность жизни и здоровья граждан; окружающая среда и параметры микроклимата жилого помещения не позволяют обеспечить соблюдение необходимых санитарно-эпидемиологических требований и гигиенических нормативов в части содержания потенциально опасных для человека биологических веществ, качества атмосферного воздуха и физических факторов наличия источников шума. Приговором суда установлено существенное нарушение прав [ФИО], [ФИО] и [ФИО] на получение благоустроенного жилого помещения надлежащего санитарного и технического состояния. Судебные инстанции исходили из того, что при изложенных выше обстоятельствах жилые помещения на момент предоставления их [ФИО], [ФИО] и [ФИО] по договорам найма специализированных жилых помещений не отвечали требованиям, предъявляемым санитарными и техническими нормами, не были пригодными для проживания. Судебные инстанции пришли к обоснованному выводу о том, что ответчиками - Министерством социальной защиты населения Республики Бурятия как уполномоченным органом исполнительной власти, ГБУ РБ \"Республиканский ресурсный центр \"Семья\" как наймодателем по договорам найма - не была исполнена предусмотренная действующим законодательством обязанность по предоставлению истцам по договорам найма специализированных жилых помещений специализированного жилищного фонда жилых помещений, пригодных для проживания, отвечающих требованиям законодательства, в результате чего предусмотренное Федеральным законом от 21 декабря 1996 года N 159-ФЗ право истцов [ФИО], [ФИО] и [ФИО] на обеспечение жилым помещением не реализовано и подлежит судебной защите. (По материалам судебной практики Верховного Суда Республики Бурятия) 11. Приобретение нанимателем специализированного жилого помещения для детей-сирот и лиц из числа детей-сирот либо членами его семьи жилого помещения в собственность не является основанием для расторжения (прекращения) договора найма специализированного жилого помещения. Краевое государственное казенное учреждение \"Региональное жилищное управление\" обратилось в суд с иском к [ФИО], действующей в своих интересах и в интересах несовершеннолетних детей, о признании утратившими право пользования жилым помещением, расторжении договора найма жилого помещения и о выселении из жилого помещения. В обоснование требований истец указал, что в январе 2015 года [ФИО] было предоставлено жилое помещение общей площадью 36,3 кв.м и заключен договор найма жилого помещения для детей-сирот и детей, оставшихся без попечения родителей, лиц из их числа сроком на 5 лет. Совместно с нанимателем [ФИО] в жилое помещение вселены двое ее несовершеннолетних детей. В августе 2015 года на основании договора купли-продажи с использованием частично собственных средств, а также за счет средств материнского (семейного) капитала [ФИО] приобрела в собственность квартиру общей площадью 27,5 кв.м, расположенную в другом населенном пункте. В 2017 году ответчик вступила в брак, родила третьего ребенка. Ссылаясь на обеспеченность А. жилой площадью, превышающей учетную норму площади жилого помещения, истец полагал, что [ФИО] и ее несовершеннолетние дети утратили право пользования жилым помещением, предоставленным [ФИО] по договору найма жилого помещения для детей-сирот и детей, оставшихся без попечения родителей, лиц из их числа. Решением суда в удовлетворении иска отказано. Отказывая в удовлетворении исковых требований, суд исходил из следующего. Право на жилище относится к основным правам и свободам человека и гражданина и гарантируется статьей 40 Конституции Российской Федерации. При этом никто не может быть произвольно лишен жилища. В соответствии с частью 3 статьи 55 Конституции Российской Федерации права и свободы человека и гражданина могут быть ограничены федеральным законом только в той мере, в какой это необходимо в целях защиты основ конституционного строя, нравственности, здоровья, прав и законных интересов других лиц, обеспечения обороны страны и безопасности государства. В связи с этим основания и порядок выселения граждан из жилого помещения должны определяться федеральным законом, и только на их основании суд может лишить гражданина права на жилище. Статьей 98.1 ЖК РФ закреплено, что жилые помещения для детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, предназначены для проживания детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, в соответствии с законодательством Российской Федерации и законодательством субъектов Российской Федерации. Согласно части 1 статьи 109.1 ЖК РФ предоставление жилых помещений детям-сиротам и детям, оставшимся без попечения родителей, лицам из числа детей-сирот и детей, оставшихся без попечения родителей, по договорам найма специализированных жилых помещений осуществляется в соответствии с законодательством Российской Федерации и законодательством субъектов Российской Федерации. Расторжение договора найма специализированного жилого помещения по инициативе наймодателя регламентируется статьей 101 ЖК РФ, частью 3 которой предусмотрено, что договор найма специализированного жилого помещения, за исключением договора найма специализированного жилого помещения, предусмотренного статьей 98.1 ЖК РФ, может быть расторгнут в судебном порядке по требованию наймодателя при неисполнении нанимателем и проживающими совместно с ним членами его семьи обязательств по договору найма специализированного жилого помещения, а также в иных предусмотренных статьей 83 данного кодекса случаях. Согласно части 4 статьи 101 ЖК РФ договор найма специализированного жилого помещения для детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, может быть расторгнут в судебном порядке по требованию наймодателя при неисполнении нанимателем и проживающими совместно с ним членами его семьи обязательств по договору найма специализированного жилого помещения, а также в случае: 1) невнесения нанимателем платы за жилое помещение и (или) коммунальные услуги в течение более одного года и отсутствия соглашения по погашению образовавшейся задолженности по оплате жилых помещений и (или) коммунальных услуг; 2) разрушения или систематического повреждения жилого помещения нанимателем или проживающими совместно с ним членами его семьи; 3) систематического нарушения прав и законных интересов соседей, которое делает невозможным совместное проживание в одном жилом помещении; 4) использования жилого помещения не по назначению. В соответствии с частью 1 статьи 102 ЖК РФ договор найма специализированного жилого помещения прекращается в связи с утратой (разрушением) такого жилого помещения или по иным предусмотренным данным кодексом основаниям. Между тем статьи 101 и 102 ЖК РФ не содержат такого основания для расторжения (прекращения) договора найма специализированного жилого помещения, как приобретение нанимателем или членами его семьи другого жилого помещения в собственность. Исковые требования, в том числе требования о расторжении (прекращении) договора найма специализированного жилого помещения, истцом заявлены по основанию приобретения нанимателем - ответчиком [ФИО] другого жилого помещения в собственность после заключения с нею договора найма специализированного жилого помещения в соответствии со статьей 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\". Разрешая заявленные истцом требования в пределах оснований иска и отказывая в их удовлетворении, суд пришел к правильному выводу о том, что факт приобретения [ФИО] в собственность иного жилого помещения после заключения с нею договора найма специализированного жилого помещения для детей-сирот и детей, оставшихся без попечения родителей, лиц из их числа для разрешения данного спора правового значения не имеет. (По материалам судебной практики Алтайского краевого суда) 12. Основаниями для принятия органом исполнительной власти субъекта Российской Федерации решения об исключении жилых помещений, предоставленных детям-сиротам и лицам из их числа, из специализированного жилищного фонда и о передаче их данным лицам по договору социального найма являются окончание срока действия договора найма специализированного жилого помещения и отсутствие обстоятельств, свидетельствующих о необходимости оказания указанным лицам содействия в преодолении трудной жизненной ситуации. [ФИО], ссылаясь на то, что по истечении срока действия договора найма специализированного жилого помещения ей было необоснованно отказано в заключении договора социального найма в отношении указанного жилого помещения, обратилась в суд с иском к начальнику КГКУ \"Региональное жилищное управление\", КГКУ \"Региональное жилищное управление\" о признании такого отказа незаконным и о возложении обязанности заключить с ней договор социального найма на занимаемую ею квартиру. Решением суда первой инстанции, оставленным без изменения апелляционным определением, иск удовлетворен частично в части требований, предъявленных к КГКУ \"Региональное жилищное управление\". Признавая незаконным отказ КГКУ \"Региональное жилищное управление\" в заключении с истцом договора социального найма жилого помещения и возлагая на данного ответчика обязанность заключить с [ФИО] такой договор, суды первой и апелляционной инстанций исходили из следующего. [ФИО] как лицу, относящемуся к категории лиц из числа детей-сирот и детей, оставшихся без попечения родителей, была предоставлена квартира, в отношении которой в декабре 2013 года с [ФИО] заключен договор найма специализированного жилого помещения сроком на 5 лет. По истечении срока действия договора истец обратилась в КГКУ \"Региональное жилищное управление\" с заявлением о предоставлении ей занимаемого жилого помещения по договору социального найма, однако в заключении договора социального найма было отказано. В адрес истца направлено требование представить документы о снятии с регистрации по месту жительства и передаче ключей от жилого помещения. Основанием для отказа явилось приобретение в июле 2018 года [ФИО] и ее супругом по договору купли-продажи в общую совместную собственность земельного участка и расположенного на нем жилого дома, что, по мнению ответчика, свидетельствует об отсутствии у истца нуждаемости в предоставлении жилого помещения по договору социального найма. Согласно абзацу первому пункта 6 статьи 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\" срок действия договора найма специализированного жилого помещения, предоставляемого в соответствии с пунктом 1 этой статьи, составляет пять лет. В случае выявления обстоятельств, свидетельствующих о необходимости оказания лицам, указанным в пункте 1 названной статьи, содействия в преодолении трудной жизненной ситуации, договор найма специализированного жилого помещения может быть заключен на новый пятилетний срок неоднократно по решению органа исполнительной власти субъекта Российской Федерации. Порядок выявления этих обстоятельств устанавливается законодательством субъекта Российской Федерации (абзац второй пункта 6 статьи 8). По окончании срока действия договора найма специализированного жилого помещения и при отсутствии обстоятельств, свидетельствующих о необходимости оказания лицам, указанным в пункте 1 статьи 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ, содействия в преодолении трудной жизненной ситуации, орган исполнительной власти субъекта Российской Федерации, осуществляющий управление государственным жилищным фондом, обязан принять решение об исключении жилого помещения из специализированного жилищного фонда и заключить с лицами, указанными в пункте 1 данной статьи, договор социального найма в отношении этого жилого помещения в порядке, установленном законодательством субъекта Российской Федерации (абзац третий пункта 6 статьи 8). Аналогичные положения содержатся также в Законе Алтайского края от 12 декабря 2006 года N 136-ЗС \"О предоставлении жилых помещений государственного жилищного фонда Алтайского края\". Таким образом, действующим законодательством, регулирующим порядок обеспечения жилыми помещениями детей-сирот и лиц из их числа, предусмотрена обязанность компетентного органа по окончании срока действия договора найма специализированного жилого помещения и при отсутствии оснований для заключения такого договора на новый срок исключить жилое помещение из специализированного жилищного фонда и заключить договор социального найма в отношении этого жилого помещения. В свою очередь, положений о необходимости установления нуждаемости нанимателя в предоставлении жилого помещения по договору социального найма на момент истечения срока действия договора найма специализированного жилого помещения действующие нормы права не содержат. Доказательств наличия у [ФИО] обстоятельств трудной жизненной ситуации, перечисленных в пункте 3 Порядка выявления обстоятельств, свидетельствующих о необходимости оказания лицам из числа детей-сирот и детей, оставшихся без попечения родителей, а также гражданам, имевшим ранее статус лиц из числа детей-сирот и детей, оставшихся без попечения родителей, содействия в преодолении трудной жизненной ситуации, утвержденного постановлением администрации Алтайского края от 26 декабря 2012 года N 730, ответчиком представлено не было. (По материалам судебной практики Алтайского краевого суда) 13. Вывод уполномоченного органа о наличии оснований, препятствующих заключению с детьми-сиротами и лицами из их числа договора социального найма в отношении занимаемого ими жилого помещения, должен основываться на всестороннем исследовании и оценке жилищно-бытовых условий лиц названной категории, исполнения ими обязанностей по договору найма специализированного жилого помещения, состояния их здоровья, социального окружения, иных обстоятельств, касающихся данных лиц (в частности, наличие работы, привлечение к административной или уголовной ответственности, злоупотребление спиртными напитками, употребление наркотических средств). Комитет по управлению муниципальным имуществом городского округа обратился с иском к [ФИО] об обязании заключить договор найма специализированного жилого помещения на новый срок, ссылаясь на то, что пятилетний срок договора найма жилого помещения для детей-сирот и детей, оставшихся без попечения родителей, лиц из их числа, заключенный ранее с [ФИО], истек. [ФИО] направлялось письмо о необходимости обратиться в отдел жилищных отношений для рассмотрения вопроса о заключении договора социального найма в отношении занимаемого им жилого помещения, а также представить необходимые документы, однако ответчик не явился и документы не представил. Комиссией по обследованию жилищных условий нанимателя специализированного жилого помещения составлено заключение о наличии обстоятельств, свидетельствующих о необходимости оказания нанимателю [ФИО] содействия в преодолении трудной жизненной ситуации, на основании которого принято распоряжение о заключении с [ФИО] договора найма специализированного жилого помещения для детей-сирот и детей, оставшихся без попечения родителей, лиц из их числа на новый пятилетний срок. От подписания указанного договора [ФИО] отказался. Прокурор города, действующий в интересах [ФИО], обратился в суд с заявлением к администрации городского округа, в котором просил признать незаконными указанные заключение комиссии по обследованию жилищных условий [ФИО] и распоряжение администрации городского округа, а также обязать принять решение об исключении жилого помещения, занимаемого [ФИО], из специализированного жилищного фонда и заключить с [ФИО] договор социального найма в отношении данного жилого помещения. Решением суда первой инстанции, оставленным без изменения апелляционным определением, в удовлетворении исковых требований Комитету по управлению муниципальным имуществом городского округа отказано, заявление прокурора удовлетворено по следующим основаниям. Абзацем третьим пункта 6 статьи 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\" установлено, что по окончании срока действия договора найма специализированного жилого помещения и при отсутствии обстоятельств, свидетельствующих о необходимости оказания лицам, указанным в пункте 1 названной статьи, содействия в преодолении трудной жизненной ситуации, орган исполнительной власти субъекта Российской Федерации, осуществляющий управление государственным жилищным фондом, обязан принять решение об исключении жилого помещения из специализированного жилищного фонда и заключить с лицами, указанными в пункте 1 данной статьи, договор социального найма в отношении этого жилого помещения в порядке, установленном законодательством субъекта Российской Федерации. Аналогичное положение содержится в части 1 статьи 5-1 Закона Кемеровской области от 27 декабря 2012 года N 134-ОЗ \"Об обеспечении жилыми помещениями детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей\". Согласно пункту 2 Порядка выявления обстоятельств, свидетельствующих о необходимости оказания лицам из числа детей-сирот и детей, оставшихся без попечения родителей, содействия в преодолении трудной жизненной ситуации, утвержденного постановлением Коллегии Администрации Кемеровской области от 29 марта 2013 года N 132 (в редакции, действовавшей на время возникновения спорных отношений) 11, уполномоченный орган местного самоуправления в отношении граждан за три месяца до окончания срока действия договора найма специализированного жилого помещения для детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, проводит проверку условий жизни нанимателя по указанному договору и готовит заключение о наличии или об отсутствии обстоятельств 12. Пунктом 3 Порядка предусмотрено, что обстоятельствами, свидетельствующими о необходимости оказания лицам из числа детей-сирот и детей, оставшихся без попечения родителей, содействия в преодолении трудной жизненной ситуации, являются: отсутствие занятости в соответствии с действующим законодательством, наличие отрицательной социальной среды, совершение правонарушений и антиобщественных действий, длительная болезнь (более трех месяцев), инвалидность, препятствующие добросовестному исполнению обязанностей нанимателя, в том числе в связи с нахождением в лечебном или реабилитационном учреждении. Согласно пункту 4 Порядка заключение основывается на комплексной оценке жилищно-бытовых условий нанимателя, исполнения им обязанностей по договору найма специализированного жилого помещения, состояния его здоровья, эмоционального и физического развития, навыков самообслуживания, отношений в семье; заключение должно содержать вывод об обоснованности заключения договора найма специализированного жилого помещения на новый пятилетний срок или заключения договора социального найма занимаемого нанимателем жилого помещения; основанием для заключения договора найма специализированного жилого помещения на новый пятилетний срок является невозможность преодоления обстоятельств самостоятельными усилиями нанимателя и угроза прекращения права пользования жилым помещением (расторжение договора найма) 13. Между тем, как установил суд первой инстанции, выводы о наличии у [ФИО] трудной жизненной ситуации специалисты жилищного отдела сделали только на основании справок о периодической задолженности за коммунальные услуги, которая погашалась [ФИО] разовыми платежами, а также на основании акта обследования жилищных условий нанимателя [ФИО], из которого следует, что квартира закрыта, обследовать санитарное состояние жилого помещения не представилось возможным в связи с отсутствием нанимателя. При этом обстоятельствами, свидетельствующими о необходимости оказания нанимателю [ФИО] содействия в преодолении трудной жизненной ситуации, в заключении были указаны отсутствие у [ФИО] занятости в соответствии с действующим законодательством и наличие отрицательной социальной среды. Решение о наличии обстоятельств, препятствующих заключению с Д. договора социального найма, также было принято комиссией лишь на основании сведений о наличии задолженности за жилищно-коммунальные услуги и при отсутствии каких-либо сведений о жилищно-бытовых условиях [ФИО], его трудовой деятельности, состоянии здоровья, сведений о социальной адаптации к самостоятельной жизни и т.д. При этом представителями Комитета по управлению муниципальным имуществом городского округа и комиссией по обследованию жилищных условий не представлено каких-либо доказательств, подтверждающих проведение ряда мероприятий, направленных на установление обстоятельств, свидетельствующих о наличии либо об отсутствии необходимости оказания нанимателю содействия в преодолении трудной жизненной ситуации. Между тем содержащиеся в заключении и в решении комиссии выводы противоречили действительным обстоятельствам, касающимся в том числе трудовой деятельности [ФИО] Как установлено судом, в учетном деле [ФИО] находилась копия его трудовой книжки. На момент заключения с Д. договора найма специализированного жилого помещения и на момент рассмотрения дела судом [ФИО] имел и имеет постоянное место работы, на длительное время выезжает за пределы Российской Федерации для осуществления трудовой деятельности, что подтверждается отметками в заграничном паспорте и трудовым договором. К уголовной и административной ответственности [ФИО] не привлекался, женат, имеет двоих детей, заболеваний и инвалидности не имеет. Судом также установлено, что по возвращении из командировки и до окончания пятилетнего срока найма специализированного жилого помещения [ФИО] оплатил задолженность за жилищно-коммунальные услуги. О необходимости обратиться в жилищный отдел для заключения договора социального найма, а также представить для этого необходимые документы [ФИО] не знал, поскольку на время отправления соответствующего письма находился за пределами Российской Федерации. Супруга [ФИО] видела почтовые извещения, однако писем по ним не получала в связи с тем, что они были адресованы не на ее имя. В период нахождения [ФИО] в командировках его супруга вместе с детьми проживала у своих родителей. С учетом установленных обстоятельств как суд первой инстанции, так и суд апелляционной инстанции пришли к обоснованному выводу о том, что решение о наличии обстоятельств, препятствующих заключению с Д. договора социального найма, было принято комиссией в нарушение названного выше Порядка. По указанным обстоятельствам основанное на данном документе распоряжение о заключении с [ФИО] договора найма специализированного жилого помещения для детей-сирот и детей, оставшихся без попечения родителей, лиц из их числа на новый пятилетний срок также признано незаконным и подлежащим отмене. Суд обязал Комитет по управлению муниципальным имуществом городского округа заключить с [ФИО] договор социального найма в отношении занимаемого им жилого помещения. (По материалам судебной практики Кемеровского областного суда) 14. Члены семьи (супруг (супруга) и несовершеннолетние дети) нанимателя специализированного жилого помещения для детей-сирот и лиц из числа детей-сирот, которые были включены в договор найма специализированного жилого помещения и вселены в жилое помещение, в случае смерти нанимателя специализированного жилого помещения вправе требовать от уполномоченного органа исключения указанного жилого помещения из специализированного жилищного фонда и заключения с ними договора социального найма в отношении этого жилого помещения. [ФИО], действующий в своих интересах и в интересах несовершеннолетних детей, обратился с иском к администрации района о признании незаконным решения, которым ему отказано в заключении договора социального найма, возложении обязанности принять решение об исключении квартиры из специализированного жилищного фонда и заключить договор социального найма в отношении квартиры. Исковые требования мотивированы тем, что администрация района, реализуя переданные государственные полномочия по обеспечению жильем детей-сирот, в августе 2014 года предоставила супруге истца [ФИО] как ребенку-сироте квартиру по договору найма специализированного жилого помещения сроком на 5 лет. В указанный договор были также включены [ФИО] (супруг [ФИО]) и двое несовершеннолетних детей истца и его супруги. В августе 2015 года [ФИО] умерла. В августе 2019 года истец обратился к ответчику с заявлением о заключении с ним и его несовершеннолетними детьми договора социального найма жилого помещения, однако администрацией района решения об исключении квартиры из специализированного жилищного фонда не принято и с истцом и его несовершеннолетними детьми договор социального найма в отношении данного жилого помещения не заключен. Разрешая спор и отказывая в удовлетворении исковых требований [ФИО], суд первой инстанции исходил из того, что со смертью [ФИО] ее права и обязанности как нанимателя жилого помещения прекратились, а члены семьи, включая несовершеннолетних детей, самостоятельное право на жилое помещение не приобрели. Положения части 4 статьи 109.1 ЖК РФ, на которые ссылался истец, по мнению суда, не подлежали применению, поскольку Федеральным законом от 29 июля 2018 года N 267-ФЗ, вступившим в силу с 1 января 2019 года и дополнившим статью 109.1 ЖК РФ частью 4, не установлено, что его действие распространяется на отношения, возникшие до вступления его в силу. Суд апелляционной инстанции не согласился с выводами суда первой инстанции. Отменив решение суда первой инстанции, суд апелляционной инстанции вынес новое решение, которым требования [ФИО] были удовлетворены по следующим основаниям. Согласно части 1 статьи 109.1 ЖК РФ предоставление жилых помещений детям-сиротам и детям, оставшимся без попечения родителей, лицам из числа детей-сирот и детей, оставшихся без попечения родителей, по договорам найма специализированных жилых помещений осуществляется в соответствии с законодательством Российской Федерации и законодательством субъектов Российской Федерации. Федеральным законом от 29 июля 2018 года N 267-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации в части обеспечения жилыми помещениями детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей\", вступившим в силу с 1 января 2019 года, статья 109.1 ЖК РФ была дополнена частями 3 и 4. В соответствии с частью 3 статьи 109.1 ЖК РФ в жилые помещения, предоставленные детям-сиротам и детям, оставшимся без попечения родителей, лицам из числа детей-сирот и детей, оставшихся без попечения родителей, по договорам найма специализированных жилых помещений, могут быть вселены их несовершеннолетние дети и супруг (супруга). Указанные лица включаются в договор найма специализированного жилого помещения. Частью 4 статьи 109.1 ЖК РФ закреплено, что в случае смерти лиц, указанных в части 1 названной нормы, орган исполнительной власти субъекта Российской Федерации, осуществляющий управление государственным жилищным фондом, обязан принять решение об исключении жилого помещения из специализированного жилищного фонда и заключить с лицами, указанными в части 3 этой нормы, договор социального найма в отношении данного жилого помещения в порядке, установленном законодательством субъекта Российской Федерации. Аналогичные положения предусмотрены частью 11.1 статьи 23.1 Закона Чувашской Республики от 17 октября 2005 года N 42 \"О регулировании жилищных отношений\", введенной Законом Чувашской Республики от 7 марта 2019 года N 22 \"О внесении изменений в Закон Чувашской Республики \"О регулировании жилищных отношений\" и статью 7 Закона Чувашской Республики \"Об опеке и попечительстве\". В соответствии с пунктом 6.3 Порядка предоставления благоустроенных жилых помещений специализированного жилищного фонда по договорам найма специализированных жилых помещений детям-сиротам и детям, оставшимся без попечения родителей, лицам из числа детей-сирот и детей, оставшихся без попечения родителей, утвержденного постановлением Кабинета Министров Чувашской Республики от 25 июля 2013 года N 292 (в редакции от 24 июля 2019 года), в случае смерти нанимателя орган местного самоуправления в течение 15 рабочих дней со дня поступления свидетельства о смерти нанимателя принимает решение об исключении жилого помещения из специализированного жилищного фонда и о заключении с лицами, указанными в абзаце втором пункта 4.2 этого Порядка, договора социального найма в отношении данного жилого помещения. Согласно абзацу второму пункта 6.3 названного выше Порядка договор социального найма с лицами, указанными в абзаце втором пункта 4.2 данного Порядка, заключается органом местного самоуправления в порядке, предусмотренном пунктом 6.2 раздела VI. Договор найма специализированного жилого помещения с [ФИО] как лицом из числа детей-сирот был заключен сроком на 5 лет, то есть до августа 2019 года. Пунктом 4 договора найма предусмотрено, что совместно с нанимателем в жилое помещение вселяются члены его семьи: муж [ФИО], а также дочь и сын. При этом в соответствии с пунктом 11 названного договора члены семьи нанимателя имеют право пользования жилым помещением наравне с нанимателем. [ФИО] со своей семьей (мужем [ФИО] и несовершеннолетними детьми) была вселена в спорное жилое помещение, проживала в предоставленной квартире, несла расходы по оплате жилищно-коммунальных услуг, что отражено в актах проверки использования предоставленного специализированного жилого помещения, составленных представителями администрации района при жизни [ФИО] Согласно пункту 2 статьи 20 ГК РФ местом жительства несовершеннолетних, не достигших четырнадцати лет, или граждан, находящихся под опекой, признается место жительства их законных представителей - родителей, усыновителей или опекунов. Включив несовершеннолетних детей в договор найма специализированного жилого помещения, наниматель [ФИО] при жизни определила спорную квартиру в качестве их постоянного места жительства и признавала за ними права пользования квартирой. Таким образом, несовершеннолетние, являясь детьми нанимателя [ФИО], вселившись с ней совместно в специализированное жилое помещение, приобрели наравне с нанимателем право пользования специализированным жилым помещением. Приобретение истцом после смерти [ФИО] по договору купли-продажи в общую долевую собственность ([ФИО] и его детей) квартиры в силу требований жилищного законодательства не является основанием для утраты права пользования спорным жилым помещением в отношении несовершеннолетних детей. Истец вселен в жилое помещение в качестве супруга нанимателя, после смерти нанимателя квартира находится в пользовании истца и его детей, истец оплачивает жилищно-коммунальные услуги. С учетом указанных обстоятельств суд апелляционной инстанции пришел к выводу о том, что после смерти [ФИО] за членами ее семьи - супругом [ФИО] и несовершеннолетними детьми - сохранялось право пользования жилым помещением специализированного жилищного фонда на период действия договора найма, то есть до августа 2019 года. Указанная квартира для истца и его несовершеннолетних детей как на момент заключения договора найма специализированного жилого помещения, так и до октября 2018 года (времени приобретения истцом в общую долевую собственность истца и несовершеннолетних детей (по 1/3 доли каждому) другой квартиры) являлась единственным пригодным для проживания жилым помещением. В период действия названного договора вступили в силу изменения в статью 109.1 ЖК РФ, закрепляющие право несовершеннолетних детей и супруга (супруги) детей-сирот и детей, оставшихся без попечения родителей, лиц из их числа, являвшихся нанимателями специализированного жилого помещения, на заключение с ними договора социального найма в отношении данного жилого помещения в случае смерти указанных лиц (нанимателей). Суд первой инстанции не учел, что возникшие между сторонами правоотношения носят длящийся характер, основаны на договоре найма жилого помещения, который продолжает свое действие после внесения названных выше изменений в жилищное законодательство, закрепляющих право указанных выше членов семьи нанимателя на такое жилое помещение после смерти нанимателя. Ввиду изложенного суд апелляционной инстанции пришел к обоснованному выводу о том, что после смерти [ФИО] за членами ее семьи - супругом [ФИО] и несовершеннолетними детьми - сохранилось право пользования жилым помещением специализированного жилищного фонда, в силу требований частей 3 и 4 статьи 109.1 ЖК РФ, части 11.1 статьи 23.1 Закона Чувашской Республики от 17 октября 2005 года N 42 \"О регулировании жилищных отношений\" (в редакции от 7 марта 2019 года) они приобрели право на заключение договора социального найма в отношении квартиры. (По материалам судебной практики Верховного Суда Чувашской Республики) 15. Изменение детьми-сиротами и лицами из числа детей-сирот места своего жительства после вступления в законную силу решения суда о предоставлении им жилого помещения специализированного жилищного фонда не может служить основанием для удовлетворения их заявления об изменении порядка и способа исполнения указанного решения путем предоставления жилого помещения по новому месту их жительства. Вступившим в законную силу решением районного суда удовлетворено в части заявление прокурора: на Министерство строительства и развития инфраструктуры Свердловской области возложена обязанность приобрести (построить) жилое помещение общей площадью не менее 18 кв.м на территории Шалинского городского округа Свердловской области, отвечающее установленным санитарным и техническим правилам и нормам, и предоставить [ФИО] благоустроенное жилое помещение специализированного жилищного фонда по договору найма специализированного жилого помещения. [ФИО], ссылаясь на длительное неисполнение указанного решения суда, а также на то, что в настоящее время она проживает и трудоустроена на территории города Екатеринбурга, обратилась в суд с заявлением об изменении порядка исполнения указанного выше решения суда, в котором просила обязать ответчика предоставить ей жилое помещение на территории города Екатеринбурга. Определением районного суда Свердловской области заявление [ФИО] было удовлетворено, изменен порядок исполнения решения Шалинского районного суда Свердловской области в части предоставления [ФИО] жилого помещения на территории города Екатеринбурга вместо Шалинского городского округа. Отменяя определение суда первой инстанции и отказывая в удовлетворении заявления [ФИО], суд апелляционной инстанции исходил из следующего. В силу части 2 статьи 13 ГПК РФ вступившие в законную силу судебные постановления, а также законные распоряжения, требования, поручения, вызовы и обращения судов являются обязательными для всех без исключения органов государственной власти, органов местного самоуправления, общественных объединений, должностных лиц, граждан, организаций и подлежат неукоснительному исполнению на всей территории Российской Федерации. Согласно статье 434 ГПК РФ при наличии обстоятельств, затрудняющих исполнение судебного постановления или постановлений иных органов, взыскатель, должник, судебный пристав-исполнитель вправе поставить перед судом, рассмотревшим дело, или перед судом по месту исполнения судебного постановления вопрос об отсрочке или рассрочке исполнения, об изменении способа и порядка исполнения, а также об индексации присужденных денежных сумм. Такие заявления сторон и представление судебного пристава-исполнителя рассматриваются в порядке, предусмотренном статьями 203 и 208 данного кодекса. В соответствии с частью 1 статьи 203 ГПК РФ суд, рассмотревший дело, по заявлениям лиц, участвующих в деле, судебного пристава-исполнителя либо исходя из имущественного положения сторон или других обстоятельств вправе отсрочить или рассрочить исполнение решения суда, изменить способ или порядок его исполнения. Аналогичные положения содержатся в части 1 статьи 37 Федерального закона от 2 октября 2007 года N 229-ФЗ \"Об исполнительном производстве\", предусматривающей, что взыскатель, должник, судебный пристав-исполнитель вправе обратиться с заявлением о предоставлении отсрочки или рассрочки исполнения судебного акта, акта другого органа или должностного лица, а также об изменении способа и порядка его исполнения в суд, другой орган или к должностному лицу, выдавшим исполнительный документ. По смыслу указанных норм права изменение способа и порядка исполнения решения суда может заключаться в замене одного вида исполнения другим или в определенном преобразовании первоначального способа исполнения решения суда и допускается только при наличии обстоятельств, затрудняющих исполнение решения суда либо свидетельствующих о невозможности исполнить решение суда тем способом, который указан в судебном акте. Данная форма защиты прав взыскателя должна применяться с учетом обстоятельств, затрудняющих исполнение судебного акта, а основания для изменения способа и порядка исполнения решения суда должны носить исключительный характер, возникнуть при серьезных препятствиях к совершению исполнительных действий. Изменение способа и порядка исполнения решения предусматривает замену одного вида исполнения другим без изменения существа принятого решения. Вместе с тем таких обстоятельств по настоящему делу не установлено. Как следует из решения районного суда, заявителю как лицу из числа детей-сирот на основании статьи 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ \"О дополнительных гарантиях по социальной поддержке детей сирот и детей, оставшихся без попечения родителей\" должно быть предоставлено жилое помещение на территории Шалинского городского округа. Постановлением судебного пристава-исполнителя возбуждено исполнительное производство, взыскателем по которому является [ФИО], должником - Министерство строительства и развития инфраструктуры Свердловской области, предмет исполнения - приобретение (строительство) жилого помещения общей площадью не менее 18 кв.м на территории Шалинского городского округа Свердловской области. Решение суда не исполнено. Согласно представленным в материалы дела справке с места работы, копии трудовой книжки, свидетельству о регистрации по месту пребывания [ФИО] проживает и работает на территории города Екатеринбурга. Вместе с тем установление места жительства [ФИО] входило в предмет доказывания по делу о предоставлении [ФИО] жилого помещения и подлежало установлению судом до вынесения решения, поскольку это напрямую влияет на определение судом надлежащего круга ответчиков и третьих лиц по делу. Суд первой инстанции, удовлетворяя заявление прокурора о предоставлении [ФИО] жилого помещения, исходил из того, что [ФИО] зарегистрирована на территории Шалинского района и нуждается в предоставлении жилого помещения с учетом нормы предоставления жилья на территории Шалинского городского округа. [ФИО] поддержала требования прокурора о предоставлении ей жилого помещения именно в пределах Шалинского городского округа Свердловской области. На время рассмотрения судебными инстанциями заявления об изменении порядка исполнения указанного выше решения суда [ФИО] по-прежнему значилась зарегистрированной по месту жительства в Шалинском районе, в целях предоставления жилого помещения состоит на учете в Управлении социальной политики Министерства социальной политики Свердловской области по данному району. Вступившее в законную силу решение суда о предоставлении [ФИО] жилого помещения обязательно для исполнения (часть 2 статьи 13 ГПК РФ, часть 1 статьи 6 Федерального конституционного закона от 31 декабря 1996 года N 1-ФКЗ \"О судебной системе Российской Федерации\"). По существу, предложенный [ФИО] способ и порядок исполнения решения суда о предоставлении ей жилого помещения посредством предоставления жилого помещения на территории другого муниципального образования не заменяет один вид исполнения другим, а изменяет решение суда, что противоречит положениям статьи 203 ГПК РФ. Кроме того, изменение способа и порядка исполнения судебного акта является исключительной мерой, применимой при наличии обстоятельств, затрудняющих исполнение либо свидетельствующих о невозможности исполнить решение суда тем способом, который указан в решении суда. Однако таких доказательств заявителем не представлено и судом не установлено. (По материалам судебной практики Свердловского областного суда) ────────────────────────────── 1 Далее по тексту также - ЖК РФ. 2 Далее по тексту также - Федеральный закон от 21 декабря 1996 года N 159-ФЗ. 3 Далее по тексту также соответственно - Правила; список (либо список детей-сирот и лиц из числа детей-сирот, список детей-сирот и лиц из их числа); дети-сироты; лица из числа детей-сирот (либо лица из их числа); лица, которые достигли возраста 23 лет. 4 Далее по тексту также - жилые помещения специализированного жилищного фонда, специализированные жилые помещения. 5 Далее в этом примере - Администрация. 6 Пункт утратил силу на основании Закона Ярославской области от 14 мая 2019 года N 28-з \"О внесении изменений в Закон Ярославской области \"О порядке и условиях предоставления жилых помещений специализированного жилищного фонда Ярославской области\". 7 В соответствии с пунктом 5 части 1 статьи 63 Закона Ярославской области от 9 ноября 2007 года N 85-з, в редакции Закона Ярославской области от 14 мая 2019 года N 28-з, проживание признается невозможным в случае проживания в жилых помещениях \"лиц, имеющих или имевших судимость либо подвергающихся или подвергавшихся уголовному преследованию (за исключением лиц, уголовное преследование в отношении которых прекращено по реабилитирующим основаниям) за преступления против жизни и здоровья, половой неприкосновенности и половой свободы личности, против семьи и несовершеннолетних (за исключением преступления, предусмотренного статьей 157 Уголовного кодекса Российской Федерации), здоровья населения и общественной нравственности, а также против общественной безопасности\". 8 Далее по тексту - УК РФ. 9 Далее по тексту - ГПК РФ. 10 Далее по тексту - ГК РФ. 11 Далее в этом примере - Порядок. Постановлением Правительства Кемеровской области - Кузбасса от 3 октября 2019 года N 568 данное постановление признано утратившим силу и утвержден в том числе новый Порядок выявления обстоятельств, свидетельствующих о необходимости оказания детям-сиротам и детям, оставшимся без попечения родителей, лицам из числа детей-сирот и детей, оставшихся без попечения родителей, лицам, которые относились к категории детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, и достигли возраста 23 лет, содействия в преодолении трудной жизненной ситуации, порядок заключения договора социального найма в отношении жилого помещения, предоставленного детям-сиротам и детям, оставшимся без попечения родителей, лицам из числа детей-сирот и детей, оставшихся без попечения родителей, лицам, которые относились к категории детей-сирот и детей, оставшихся без попечения родителей, лицам из числа детей-сирот и детей, оставшихся без попечения родителей, и достигли возраста 23 лет, в пункте 2 которого закреплены аналогичные по своему характеру положения. 12 Далее в этом примере - заключение. 13 Аналогичные по своему характеру положения содержатся в пункте 4 нового Порядка."
}