{
  "title": "Обзор кассационной практики СК по уголовным делам Верховного Суда РФ за первое полугодие 2011 года (утв. постановлением Президиума Верховного Суда РФ от 20 июля 2011 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор кассационной практики СК по уголовным делам Верховного Суда РФ за первое полугодие 2011 года (утв. постановлением Президиума Верховного Суда РФ от 20 июля 2011 г.) I. Статистические данные о работе Судебной коллегии по уголовным делам Верховного Суда Российской Федерации За первое полугодие 2011 г. Судебной коллегией по уголовным делам Верховного Суда Российской Федерации (далее - Судебная коллегия) по кассационным жалобам и представлениям на судебные решения республиканских, краевых, областных и равных им судов (судов уровня субъекта Российской Федерации) рассмотрено 2 441 кассационное дело в отношении 4 078 лиц. По кассационным жалобам и представлениям на приговоры, постановления о прекращении дела и о применении мер медицинского характера к невменяемым (по существу дела) рассмотрено 1 285 дел в отношении 2 520 лиц. В кассационном порядке проверены: обвинительные приговоры в отношении 2 372 осужденных; оправдательные приговоры - 129 лиц; постановления о прекращении дела - 9 лиц; постановления о применении мер медицинского характера - 10 лиц. Отменены приговоры и постановления по существу дела в отношении 138 лиц. Обвинительные приговоры отменены в отношении 101 осужденного: - с направлением на новое судебное рассмотрение в полном объеме отменены приговоры в отношении 95 осужденных, в том числе в отношении 18 осужденных - ввиду мягкости назначенного наказания; - частично с оставлением в силе другого менее тяжкого обвинения отменены приговоры в отношении 6 осужденных. Оправдательные приговоры отменены в отношении 28 человек. Изменены приговоры в отношении 179 осужденных, из них: с изменением квалификации преступления в отношении 29 осужденных, в том числе со снижением меры наказания - 23 осужденных; снижено наказание без изменения квалификации преступления в отношении 150 осужденных. В отношении 489 лиц вынесены другие кассационные определения с удовлетворением жалобы или представления, но без отмены или изменения приговора в части квалификации преступления или меры наказания (отмена и изменение приговора по менее тяжкому обвинению, исключение эпизода, изменение законодательства и т.п.). Приговоры в отношении 1 714 лиц оставлены без изменения. По кассационным жалобам и представлениям на приговоры, постановленные в первой инстанции коллегией присяжных заседателей, рассмотрено 260 дел в отношении 582 лиц (465 осужденных и 117 оправданных). Отменены приговоры в отношении 47 осужденных и 25 оправданных. Изменены приговоры, постановленные с участием присяжных заседателей, в отношении 29 осужденных. В кассационной инстанции по жалобам и представлениям на определения, вынесенные на стадии судебного производства, в порядке судебного контроля и в порядке исполнения приговора рассмотрено 1 156 дел в отношении 1 558 лиц. По рассмотренным в кассационном порядке делам вынесено 19 частных определений на нарушения закона, допущенные при производстве дознания и следствия, при рассмотрении дела судом, а также о причинах и условиях, способствовавших преступлению. II. Ошибки в применении норм уголовного закона 1. Квалификация преступлений 1.1. Из приговора исключено осуждение виновных по ч. 3 ст. 33, ч. 1 ст. 30, п. \"ж\" ч. 2 ст. 105 УК РФ (признак совершения преступления \"группой лиц по предварительному сговору\"), поскольку они организовали приготовление к убийству, которое должен был совершить один исполнитель, а не группа лиц. По приговору Самарского областного суда от 17 декабря 2010 г. [ФИО] и [ФИО] осуждены по ч. 3 ст. 33, ч. 1 ст. 30, пп. \"а\", \"ж\", \"з\" ч. 2 ст. 105 УК РФ. [ФИО] и [ФИО] признаны виновными в организации приготовления к убийству двух лиц - отца и брата [ФИО], группой лиц по предварительному сговору, по найму. Согласно достигнутой договоренности убийство должен был совершить А. Судебная коллегия установила, что суд правильно квалифицировал действия [ФИО] и [ФИО] по ч. 3 ст. 33, ч. 1 ст. 30, пп. \"а\", \"з\" ч. 2 ст. 105 УК РФ как организацию приготовления к убийству двух лиц, по найму, поскольку оба осужденных, задумав совершение убийства двух лиц, совместно разрабатывали план его совершения, подыскивали его исполнителя, снабжали исполнителя необходимой информацией, договаривались о сумме вознаграждения, вырабатывали для себя алиби. Вместе с тем Судебная коллегия признала ошибочной квалификацию содеянного [ФИО] и [ФИО] по предусмотренному п. \"ж\" ч. 2 ст. 105 УК РФ признаку \"группой лиц по предварительному сговору\" на том основании, что осужденные организовали приготовление к убийству двух лиц, которое должно было совершить одно конкретное лицо - исполнитель, а не группа лиц. В связи с этим Судебная коллегия изменила приговор и исключила из него осуждение [ФИО] и [ФИО] по ч. 3 ст. 33, ч. 1 ст. 30, п. \"ж\" ч. 2 ст. 105 УК РФ. Определение N 46-О11-11 1.2. Из приговора в отношении лица, признанного виновным по ч. 1 ст. 222 УК РФ в незаконных ношении и перевозке огнестрельного оружия и боеприпасов, исключено осуждение за незаконную перевозку, поскольку, по смыслу закона, ответственность за незаконную перевозку огнестрельного оружия и боеприпасов наступает в случае, если эти предметы находились не непосредственно при обвиняемом. По приговору Челябинского областного суда от 25 июня 2010 г. [ФИО] осужден за совершение совокупности преступлений, включающей преступление, предусмотренное ч. 1 ст. 222 УК РФ, по которой он признан виновным в незаконных ношении и перевозке огнестрельного оружия и боеприпасов. Как видно из приговора, огнестрельное оружие - пистолет не установленной органами предварительного следствия модели и боеприпасы - 7 патронов к данному пистолету [ФИО] носил и перемещал за поясом и в карманах своей одежды. Судебная коллегия изменила приговор и исключила осуждение [ФИО] по ч. 1 ст. 222 УК РФ за незаконную перевозку огнестрельного оружия и боеприпасов, сославшись на то, что согласно приговору [ФИО] перемещал эти предметы непосредственно при себе, а, по смыслу закона, под незаконной перевозкой указанных предметов понимается их перемещение на любом виде транспорта, но не непосредственно при обвиняемом. В связи с этим действия [ФИО] полностью охватываются составом ношения оружия и боеприпасов и дополнительной квалификации как их перевозка не требуют. Определение N 48-О11-13 1.3. Действия виновного, связанные с уничтожением имущества, которое было им похищено, представляют собой способ распоряжения похищенным по своему усмотрению и дополнительной квалификации по ч. 2 ст. 167 УК РФ не требуют. По приговору Верховного Суда Республики Башкортостан от 7 декабря 2010 г. [ФИО] осужден по п. \"в\" ч. 4 ст. 162, п. \"з\" ч. 2 ст. 105, ч. 2 ст. 167 УК РФ. [ФИО] признан виновным в разбойном нападении на [ФИО], совершенном с применением предмета, используемого в качестве оружия, с причинением тяжкого вреда здоровью потерпевшего, а также в умышленном убийстве [ФИО], сопряженном с разбоем, и в умышленном уничтожении его имущества, повлекшем причинение значительного ущерба, совершенном путем поджога. Судебная коллегия изменила приговор и исключила осуждение [ФИО] по ч. 2 ст. 167 УК РФ, так как согласно приговору осужденный [ФИО] совершил разбойное нападение на потерпевшего [ФИО] в целях завладения его автомашиной и, завладев ею (то есть выполнив объективную сторону разбоя), в дальнейшем распорядился ею по своему усмотрению - сжег. При таких обстоятельствах действия совершившего разбой [ФИО], связанные с распоряжением похищенным автомобилем, какой-либо дополнительной квалификации не требуют, их квалификация по ч. 2 ст. 167 УК РФ является излишней, а осуждение по данной статье - необоснованным. Определение N 49-О11-14 1.4. Приговор изменен и действия осужденных, квалифицированные судом по п. \"а\" ч. 3 ст. 111 УК РФ, переквалифицированы исходя из последствий содеянного каждым из них. По приговору Приморского краевого суда от 5 октября 2010 г. [ФИО], [ФИО] и [ФИО] осуждены за совершение совокупности преступлений, включающей преступление, предусмотренное п. \"а\" ч. 3 ст. 111 УК РФ. Они признаны виновными в умышленном причинении тяжкого вреда здоровью [ФИО], опасного для жизни человека, совершенном группой лиц. Изменяя приговор, Судебная коллегия указала следующее. Поскольку предварительного сговора на причинение тяжкого вреда здоровью потерпевшего судом не установлено и нет оснований для утверждения о том, что все трое осужденных, избивая потерпевшего, имели умысел на причинение тяжкого вреда его здоровью, их действия подлежат квалификации исходя из последствий действий каждого из них. При этом Судебная коллегия учитывает, что судом первой инстанции правильно, на основании совокупности достоверных доказательств и их надлежащей оценки, установлены фактические обстоятельства содеянного, при которых [ФИО] нанес потерпевшему удары в область головы, причинив черепно-мозговую травму, классифицированную как тяжкий вред здоровью, [ФИО] нанес удары по телу, причинив ссадины и кровоподтеки, не повлекшие вреда здоровью, а [ФИО] нанесла удар ножом в ногу, причинив рану левой голени, повлекшую легкий вред здоровью, и, кроме того, принесла и дала [ФИО], избивавшему потерпевшего, палку. В связи с этим Судебная коллегия переквалифицировала действия [ФИО] с п. \"а\" ч. 3 ст. 111 УК РФ на ч. 1 ст. 111 УК РФ (в редакции Федерального закона от 7 марта 2011 г.), а действия [ФИО] и М. - на статьи УК РФ, предусматривающие ответственность за последствия, наступившие от содеянного каждым из них. Определение N 56-О11-6 2. Назначение наказания 2.1. Виды наказаний 2.1.1. При назначении наказания в виде лишения права занимать определенные должности суд в соответствии с ч. 1 ст. 47 УК РФ в приговоре должен указать конкретный вид таких должностей. По приговору Челябинского областного суда от 14 октября 2010 г. [ФИО] осужден по ч. 3 ст. 33, ч. 2 ст. 228 УК РФ к 5 годам лишения свободы, по п. \"в\" ч. 3 ст. 286 УК РФ к 6 годам лишения свободы с лишением права занимать должности на государственной службе сроком на 3 года, с лишением специального звания \"майор милиции\". На основании ч. 3 ст. 69 УК РФ назначено 7 лет лишения свободы с лишением права занимать должности на государственной службе сроком на 3 года, с лишением специального звания \"майор милиции\". Судебная коллегия установила, что суд, назначив дополнительное наказание в виде лишения права занимать должности на государственной службе как за конкретное преступление, так и по совокупности преступлений, не выполнил требования ст. 47 УК РФ, согласно которой осужденный может быть лишен права занимать лишь определенные должности, из чего следует, что суд обязан конкретизировать вид таких должностей. С учетом конкретных обстоятельств дела Судебная коллегия изменила приговор и исключила из него назначение [ФИО] дополнительного наказания в виде лишения права занимать должности на государственной службе сроком на 3 года. Определение N 48-О10-161сс 2.1.2. При назначении наказания в виде исправительных работ суд в соответствии с ч. 3 ст. 50 УК РФ в приговоре должен определить процент удержаний из заработной платы осужденного в доход государства. По приговору Тюменского областного суда от 3 декабря 2010 г. [ФИО] осужден за совершение совокупности преступлений, включающей преступление, предусмотренное ч. 2 ст. 325 УК РФ, за которое ему назначено наказание в виде исправительных работ сроком на 9 месяцев. Рассмотрев уголовное дело по кассационным жалобам осужденного и его защитника, Судебная коллегия установила, что вопреки требованиям ч. 3 ст. 50 УК РФ суд при назначении [ФИО] наказания по ч. 2 ст. 325 УК РФ не указал размер удержаний из заработной платы осужденного в доход государства, то есть фактически не назначил ему наказание за данное преступление. В связи с этим Судебная коллегия изменила приговор, исключила из него назначение [ФИО] наказания по ч. 2 ст. 325 УК РФ и пересмотрела наказание, назначенное ему на основании ч. 3 ст. 69 УК РФ. Определение N 89-О11-6 2.1.3. При назначении наказания в виде ограничения свободы суд в соответствии с ч. 1 ст. 53 УК РФ в приговоре должен установить осужденному конкретные ограничения. По приговору Ростовского областного суда от 16 декабря 2010 г. [ФИО] осужден по п. \"а\" ч. 3 ст. 131 УК РФ к 9 годам лишения свободы с ограничением свободы на 2 года, по п. \"а\" ч. 3 ст. 132 УК РФ к 9 годам лишения свободы с ограничением свободы на 2 года. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений назначено 11 лет лишения свободы с ограничением свободы на 2 года. Рассмотрев уголовное дело по кассационным жалобам осужденного и его защитника, Судебная коллегия установила, что вопреки требованиям ч. 1 ст. 53 УК РФ суд при назначении [ФИО] дополнительного наказания в виде ограничения свободы не указал, какие именно ограничения установил для осужденного, тем самым фактически не назначил ему данный вид наказания. В связи с этим Судебная коллегия изменила приговор и исключила из него назначение [ФИО] наказания в виде ограничения свободы. Определение N 41-О11-40 2.1.4. Применение ограничения свободы возможно лишь за преступления, совершенные после введения в действие Федеральным законом от 27 декабря 2009 г. N 377-ФЗ, вступившим в силу 10 января 2010 г., положений УК РФ о данном виде наказания. По приговору Кемеровского областного суда от 27 октября 2010 г. [ФИО] и [ФИО] осуждены по п. \"ж\" ч. 2 ст. 105 УК РФ: К. - к 14 годам лишения свободы с ограничением свободы на 2 года, Ш. - к 12 годам лишения свободы с ограничением свободы на 2 года. Признавая применение дополнительного наказания ошибочным, Судебная коллегия в своем определении указала следующее. Согласно приговору преступление осужденными совершено 5-6 ноября 2009 г., а дополнительное наказание в виде ограничения свободы введено в санкцию ч. 2 ст. 105 УК РФ Федеральным законом от 27 декабря 2009 г. N 377-ФЗ, то есть после совершения преступления. В соответствии с ч. 1 ст. 10 УК РФ уголовный закон, усиливающий наказание или иным образом ухудшающий положение лица, обратной силы не имеет, поэтому дополнительное наказание подлежит исключению из приговора в отношении обоих осужденных. В связи с этим Судебная коллегия изменила приговор и исключила дополнительное наказание в виде ограничения свободы, назначенное [ФИО] и [ФИО] Определение N 81-О10-159 По приговору Верховного Суда Республики Коми от 15 октября 2010 г. [ФИО] осужден по ч. 3 ст. 30, п. \"б\" ч. 4 ст. 131 УК РФ к 12 годам лишения свободы с ограничением свободы на 6 месяцев. Исключая из приговора дополнительное наказание в виде ограничения свободы, Судебная коллегия сослалась на то, что преступление [ФИО] хотя и было совершено 1 января 2010 г., то есть после принятия Федерального закона от 27 декабря 2009 г. N 377-ФЗ о введении в действие положений УК РФ об ограничении свободы, однако до вступления этого Закона в силу. В соответствии со ст. 8 указанного Закона положения УК РФ о наказании в виде ограничения свободы вступили в силу с 10 января 2010 г. Определение N 3-О10-48 2.1.5. Из приговора исключено дополнительное наказание в виде ограничения свободы осужденного, не имеющего места постоянного проживания на территории Российской Федерации, поскольку в соответствии с ч. 6 ст. 53 УК РФ данный вид наказания таким лицам не назначается. По приговору Амурского областного суда от 15 февраля 2011 г. [ФИО] осужден по ч. 1 ст. 105 УК РФ к 8 годам лишения свободы, по ч. 3 ст. 30, п. \"а\" ч. 2 ст. 105 УК РФ к 12 годам лишения свободы с ограничением свободы на 1 год. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений назначено 14 лет лишения свободы с ограничением свободы на 1 год. Ограничение свободы конкретизировано - указаны установленные осужденному ограничения и возложенная на него обязанность. Назначая Н. по ч. 3 ст. 30, п. \"а\" ч. 2 ст. 105 УК РФ и по совокупности совершенных им преступлений дополнительное наказание в виде ограничения свободы, суд не учел, что в соответствии с ч. 6 ст. 53 УК РФ ограничение свободы не назначается лицам, не имеющим места постоянного проживания на территории Российской Федерации. Как установлено судом, [ФИО] места постоянного жительства и регистрации не имел. При таких обстоятельствах [ФИО] не могло быть назначено дополнительное наказание в виде ограничения свободы. Исходя из изложенного Судебная коллегия изменила приговор и исключила назначенное [ФИО] дополнительное наказание в виде ограничения свободы. Определение N 59-О11-10 2.1.6. Наказание в виде ареста не может назначаться и применяться, так как этот вид наказания в настоящее время не введен в действие федеральным законом. По приговору Омского областного суда от 1 февраля 2011 г. [ФИО] осужден по ч. 1 ст. 297 УК РФ к 2 месяцам ареста. На основании ч. 5 ст. 69 УК РФ по совокупности преступлений (с учетом осуждения [ФИО] 27 октября 2010 г. по ч. 1 ст. 161 УК РФ к 1 году 4 месяцам лишения свободы) он осужден к 1 году 5 месяцам лишения свободы. В кассационном представлении государственный обвинитель поставил вопрос об отмене приговора и направлении уголовного дела на новое судебное разбирательство в связи с неправильным применением уголовного закона в части назначения наказания - ареста, который не может назначаться, и допущенными по делу нарушениями уголовно-процессуального закона. Признав доводы государственного обвинителя обоснованными, Судебная коллегия удовлетворила кассационное представление, отменила приговор и направила дело на новое судебное разбирательство, указав следующее. Согласно Федеральному закону от 13 июня 1996 г. N 64-ФЗ \"О введении в действие Уголовного кодекса Российской Федерации\" (с последующими изменениями) положения УК РФ о наказании в виде ареста вводятся в действие федеральным законом после вступления в силу УИК РФ по мере создания необходимых условий для исполнения этого вида наказания. Поскольку в настоящее время арест не введен в действие федеральным законом, то это наказание назначаться и применяться не может ни при каких обстоятельствах. Суд, признав [ФИО] виновным по ч. 1 ст. 297 УК РФ, фактически не назначил ему наказание за данное преступление. Действующим законодательством предусмотрена возможность постановления обвинительного приговора без назначения наказания с обязательным приведением мотивов принятого решения, что при вынесении приговора также не выполнено. Судья, мотивировав необходимость назначения наказания и фактически не назначив его, допустил нарушение требований ст.ст. 7, 15, 302, 308 УПК РФ. Указанные нарушения закона не могут быть восполнены или устранены судом кассационной инстанции, поскольку Судебная коллегия не вправе назначить наказание [ФИО] по ч. 1 ст. 297 УК РФ, по которой судом первой инстанции оно не было назначено. Данный вопрос может быть разрешен лишь при новом судебном разбирательстве уголовного дела на основе принципов законности и справедливости. Определение N 50-О11-16 2.2. Размер наказаний В соответствии с ч. 1 ст. 60 УК РФ по конкретной статье Особенной части УК РФ не может быть назначено более строгое наказание, чем предусмотрено санкцией этой статьи. По приговору Нижегородского областного суда от 18 ноября 2010 г. [ФИО] осужден за совершение совокупности преступлений, включающей преступление, предусмотренное п. \"а\" ч. 3 ст. 158 УК РФ, за которое ему назначено 3 года лишения свободы с ограничением свободы на 2 года. Ограничение свободы конкретизировано - указаны установленные осужденному ограничения и возложенная на него обязанность. В кассационном представлении государственный обвинитель поставил вопрос об изменении приговора и снижении по п. \"а\" ч. 3 ст. 158 УК РФ срока дополнительного наказания в виде ограничения свободы до 1 года 6 месяцев, поскольку, назначив данный вид наказания сроком на 2 года, суд вышел за рамки санкции ч. 3 ст. 158 УК РФ, предусматривающей этот вид дополнительного наказания на срок до 1 года 6 месяцев. Признав доводы государственного обвинителя обоснованными, Судебная коллегия удовлетворила кассационное представление, изменила приговор и снизила назначенный С. по п. \"а\" ч. 3 ст. 158 УК РФ срок ограничения свободы до 1 года 6 месяцев. Определение N 9-О11-2 2.3. Обстоятельства, смягчающие наказание 2.3.1. Если сообщение лица о совершенном с его участием преступлении признано судом явкой с повинной и использовано в приговоре для доказывания виновности обвиняемого, то явка с повинной должна быть учтена и в качестве предусмотренного п. \"и\" ч. 1 ст. 61 УК РФ обстоятельства, смягчающего его наказание. По приговору Нижегородского областного суда от 25 января 2011 г. [ФИО] (судимый 15 ноября 2006 г. по ч. 2 ст. 159, ч. 2 ст. 159 УК РФ на основании ст. 70 УК РФ к 2 годам 3 месяцам лишения свободы, освободившийся из мест лишения свободы 19 января 2009 г. по отбытии срока наказания) осужден по п. \"ж\" ч. 2 ст. 105 УК РФ к 15 годам лишения свободы. В соответствии со ст.ст. 141, 142 УПК РФ явкой с повинной признается добровольное сообщение лица о совершенном им преступлении, сделанное им в письменном или устном виде. Согласно материалам уголовного дела осужденным [ФИО] было сделано такое заявление, в котором он изложил обстоятельства причинения смерти [ФИО], совершенного им совместно с [ФИО] (осужденным по этому же делу), способе убийства и деталях сокрытия преступления. Явка с повинной [ФИО] была исследована, оценена судом и признана в приговоре одним из доказательств его виновности. Однако вопреки требованиям закона в качестве предусмотренного п. \"и\" ч. 1 ст. 61 УК РФ обстоятельства, смягчающего наказание [ФИО], явка с повинной учтена не была. Мотивы, по которым явка с повинной не признана смягчающим наказание [ФИО] обстоятельством, в приговоре не приведены. В связи с этим государственный обвинитель принес на приговор кассационное представление, в котором поставил вопрос об изменении приговора и признании явки с повинной [ФИО] смягчающим наказание обстоятельством. Об этом же просил в кассационной жалобе и осужденный [ФИО], который, кроме того, с учетом данного обстоятельства просил снизить ему срок лишения свободы. Судебная коллегия согласилась с указанными доводами государственного обвинителя и осужденного и, изменив приговор, признала явку с повинной [ФИО] обстоятельством, смягчающим его наказание. С учетом этого обстоятельства Судебная коллегия смягчила назначенное [ФИО] наказание до 14 лет 10 месяцев лишения свободы. Определение N 9-О11-16 2.3.2. Согласно ч. 1 ст. 62 УК РФ при наличии смягчающих наказание обстоятельств, предусмотренных пп. \"и\" и (или) \"к\" ч. 1 ст. 61 УК РФ, и отсутствии отягчающих обстоятельств срок или размер наказания не могут превышать двух третей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части УК РФ. По приговору Санкт-Петербургского городского суда от 17 декабря 2010 г. [ФИО] (осужденный 25 декабря 2008 г. по ч. 3 ст. 30, ч. 1 ст. 158 УК РФ к 3 месяцам лишения свободы, 14 января 2009 г. по пп. \"а\", \"б\" ч. 2 ст. 158 УК РФ к 1 году лишения свободы) осужден по ч. 1 ст. 158 УК РФ к 1 году лишения свободы, по ч. 2 ст. 162 УК РФ к 6 годам лишения свободы, по ч. 1 ст. 105 УК РФ к 12 годам лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений назначено 15 лет лишения свободы. На основании ч. 5 ст. 69 УК РФ с учетом осуждения по приговорам от 25 декабря 2008 г. и от 14 января 2009 г. окончательно назначено 16 лет 3 месяца лишения свободы. Преступление, предусмотренное ч. 1 ст. 158 УК РФ, совершено 24 ноября 2008 г. Преступления, предусмотренные ч. 2 ст. 162 и ч. 1 ст. 105 УК РФ, совершены 6 декабря 2008 г. Согласно приговору о всех совершенных преступлениях [ФИО] сделал явки с повинной: о краже - 26 ноября 2008 г., о разбое и убийстве - 7 декабря 2008 г. Обе явки с повинной судом признаны доказательствами виновности [ФИО] и обстоятельством, смягчающим его наказание. Обстоятельств, отягчающих наказание [ФИО], суд не установил. Однако, установив наличие смягчающего наказание обстоятельства, предусмотренного п. \"и\" ч. 1 ст. 61 УК РФ, и отсутствие отягчающих обстоятельств, суд не применил положения ч. 1 ст. 62 УК РФ и по ч. 1 ст. 105 УК РФ назначил [ФИО] лишение свободы на срок, выходящий за пределы, ограниченные данной нормой закона. С учетом положений ч. 1 ст. 62 УК РФ по ч. 1 ст. 105 УК РФ, предусматривающей максимальное наказание в виде лишения свободы сроком на 15 лет, [ФИО] не могло быть назначено лишение свободы на срок, превышающий 10 лет. В связи с этим Судебная коллегия изменила приговор и смягчила назначенное [ФИО] по ч. 1 ст. 105 УК РФ наказание до 10 лет лишения свободы, а также пересмотрела наказание, назначенное ему по совокупности преступлений на основании чч. 3 и 5 ст. 69 УК РФ. Определение N 78-О11-13 2.3.3. При применении ч. 1 ст. 62 УК РФ за приготовление к преступлению две трети следует исчислять от максимального наказания, предусмотренного за неоконченное преступление, то есть от половины максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части УК РФ. По приговору Смоленского областного суда от 19 октября 2009 г. [ФИО] осужден за совершение совокупности преступлений, включающей преступление, предусмотренное ч. 1 ст. 30, п. \"а\" ч. 4 ст. 158 УК РФ, за которое ему назначено наказание в виде лишения свободы на 5 лет. При рассмотрении вопроса о наказании [ФИО] суд в качестве обстоятельств, смягчающих наказание, признал явку с повинной о совершении указанного преступления и активное способствование Ч. раскрытию и расследованию данного преступления, то есть предусмотренные п. \"и\" ч. 1 ст. 61 УК РФ обстоятельства. Обстоятельств, отягчающих наказание [ФИО], суд не установил. Однако, установив наличие предусмотренных п. \"и\" ч. 1 ст. 61 УК РФ смягчающих наказание [ФИО] обстоятельств и отсутствие обстоятельств, отягчающих его наказание, за преступление, предусмотренное ч. 1 ст. 30, п. \"а\" ч. 4 ст. 158 УК РФ, суд не применил к нему положения ч. 3 ст. 66 и ч. 1 ст. 62 УК РФ, в соответствии с которыми за это преступление ему не могло быть назначено лишение свободы на срок, превышающий 3 года 4 месяца. Судебная коллегия изменила приговор и смягчила назначенное [ФИО] по ч. 1 ст. 30, п. \"а\" ч. 4 ст. 158 УК РФ наказание до 3 лет 3 месяцев лишения свободы. Соответственно было пересмотрено наказание, назначенное [ФИО] по совокупности преступлений. Определение N 36-О11-1 2.3.4. При назначении наказания по пп. \"ж\", \"к\" ч. 2 ст. 105 УК РФ суд не учел положения ч. 3 ст. 62 УК РФ о недопустимости применения положений ч. 1 этой нормы закона по статьям Особенной части УК РФ, предусматривающим пожизненное лишение свободы или смертную казнь. По приговору Ростовского областного суда от 29 ноября 2010 г. [ФИО] и [ФИО] осуждены по пп. \"ж\", \"к\" ч. 2 ст. 105 УК РФ с применением ст. 62 УК РФ каждый к лишению свободы на 10 лет. В кассационном представлении государственный обвинитель поставил вопрос об отмене приговора в связи с допущенными судом нарушениями уголовного закона при назначении наказания, в частности в связи с необоснованным применением к [ФИО] и [ФИО] при назначении им наказания по пп. \"ж\", \"к\" ч. 2 ст. 105 УК РФ ст. 62 УК РФ, которая в силу ч. 3 ст. 62 УК РФ не подлежала применению к ним, как к лицам, совершившим преступление, за которое предусмотрено наказание в виде пожизненного лишения свободы. Признав доводы государственного обвинителя обоснованными, Судебная коллегия удовлетворила кассационное представление, отменила приговор и направила уголовное дело на новое судебное разбирательство. Определение N 41-О11-15 2.3.5. Поскольку в соответствии с ч. 2 ст. 57 УК РФ пожизненное лишение свободы женщинам, а также мужчинам, достигшим к моменту вынесения судом приговора шестидесятипятилетнего возраста, не назначается, ч. 1 ст. 62 УК РФ к ним применяется и в тех случаях, когда санкция статьи [ФИО] части УК РФ предусматривает такое наказание. По приговору Верховного Суда Республики Алтай от 16 декабря 2010 г. [ФИО] осуждена по пп. \"д\", \"ж\" ч. 2 ст. 105 УК РФ к 14 годам лишения свободы. При назначении наказания суд в качестве смягчающих обстоятельств учел явку с повинной [ФИО] и активное способствование раскрытию преступления, то есть обстоятельства, предусмотренные п. \"и\" ч. 1 ст. 61 УК РФ. Отягчающих наказание [ФИО] обстоятельств суд не установил. Изменяя приговор, Судебная коллегия указала следующее. В соответствии с ч. 1 ст. 62 УК РФ при наличии смягчающих обстоятельств, предусмотренных пп. \"и\" и (или) \"к\" ч. 1 ст. 61 УК РФ, и отсутствии отягчающих обстоятельств срок или размер наказания не могут превышать двух третей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей УК РФ. Согласно ч. 2 ст. 57 и ч. 2 ст. 59 УК РФ женщинам пожизненное лишение свободы и смертная казнь не назначаются. Следовательно, максимальный срок лишения свободы, который может быть назначен женщинам за предусмотренное пп. \"д\", \"ж\" ч. 2 ст. 105 УК РФ преступление, составляет 20 лет. Две трети от этого срока - 13 лет 4 месяца. Таким образом, суд не вправе был назначить осужденной наказание, превышающее 13 лет 4 месяца лишения свободы. В связи с этим Судебная коллегия смягчила назначенное [ФИО] наказание до 13 лет лишения свободы. Определение N 52-О11-4сп По приговору Ставропольского краевого суда от 14 октября 2010 г. [ФИО], 28 июля 1937 года рождения, осужден по ч. 1 ст. 111 УК РФ с применением ч. 1 ст. 62 УК РФ к 3 годам лишения свободы, по пп. \"а\", \"к\" ч. 2 ст. 105 УК РФ без применения ч. 1 ст. 62 УК РФ к 14 годам лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений назначено 15 лет лишения свободы. Преступления совершены 4 и 5 ноября 2009 г. Суд, установив наличие предусмотренных п. \"и\" ч. 1 ст. 61 УК РФ смягчающих наказание [ФИО] обстоятельств - явок с повинной в отношении обоих преступлений и активного способствования Л. расследованию преступлений - свое решение о неприменении к осужденному положений ч. 1 ст. 62 УК РФ при назначении ему наказания по пп. \"а\", \"к\" ч. 2 ст. 105 УК РФ обосновал положениями ч. 3 ст. 62 УК РФ о недопустимости применения ч. 1 ст. 62 УК РФ по статьям Особенной части УК РФ, предусматривающим пожизненное лишение свободы или смертную казнь. Судебная коллегия признала ошибочным решение суда о неприменении ч. 1 ст. 62 УК РФ к [ФИО] при назначении ему наказания по пп. \"а\", \"к\" ч. 2 ст. 105 УК РФ на том основании, что в соответствии с ч. 2 ст. 57 и ч. 2 ст. 59 УК РФ мужчинам, достигшим к моменту вынесения приговора шестидесятипятилетнего возраста, пожизненное лишение свободы и смертная казнь не назначаются. Следовательно, в соответствии с положениями ч. 1 ст. 62 УК РФ за преступление, предусмотренное пп. \"а\", \"к\" ч. 2 ст. 105 УК РФ, суд не вправе был назначать [ФИО] наказание в виде лишения свободы на срок, превышающий 13 лет 4 месяца. В связи с этим Судебная коллегия изменила приговор и с применением ч. 1 ст. 62 УК РФ смягчила назначенное [ФИО] по пп. \"а\", \"к\" ч. 2 ст. 105 УК РФ наказание до 13 лет лишения свободы, а также пересмотрела наказание, назначенное по совокупности преступлений. Определение N 19-О11-7 2.3.6. В случае заключения досудебного соглашения о сотрудничестве при наличии смягчающих обстоятельств, предусмотренных п. \"и\" ч. 1 ст. 61 УК РФ, и отсутствии обстоятельств, отягчающих наказание подсудимого, подлежат применению положения ч. 2 ст. 62 УК РФ, а не ч. 1 этой нормы закона. По приговору Нижегородского областного суда с участием присяжных заседателей от 20 сентября 2010 г. осуждена группа лиц, в их числе [ФИО] за совершение совокупности преступлений, включающей 14 преступлений, предусмотренных п. \"а\" ч. 4 ст. 158 УК РФ (три из них в отношении потерпевших [ФИО], [ФИО] и [ФИО]). За каждую из 14 краж [ФИО] назначено наказание с применением ч. 1 ст. 62 УК РФ: за 11 из них - по 5 лет лишения свободы, за 3 (в отношении [ФИО], [ФИО] и Л.) - по 5 лет 6 месяцев лишения свободы. Уголовное дело рассмотрено судом с участием присяжных заседателей в связи с ходатайством об этом других осужденных. Согласно приговору основанием для применения к В. ч. 1 ст. 62 УК РФ при назначении наказания по п. \"а\" ч. 4 ст. 158 УК РФ явилось наличие предусмотренного п. \"и\" ч. 1 ст. 61 УК РФ смягчающего наказание обстоятельства ([ФИО] написал явки с повинной о всех совершенных им преступлениях, в которых он обвинен, изобличив соучастников, чем способствовал раскрытию преступлений) и отсутствие обстоятельств, отягчающих его наказание. В кассационном представлении государственный обвинитель указал, что при определении размера наказания суд не учел, что в ходе предварительного расследования с обвиняемым [ФИО] было заключено досудебное соглашение о сотрудничестве, и назначил [ФИО] по п. \"а\" ч. 4 ст. 158 УК РФ по эпизодам в отношении [ФИО], [ФИО] и [ФИО] наказание, выходящее за пределы, ограниченные ч. 2 ст. 62 УК РФ. С учетом положений ч. 2 ст. 62 УК РФ за каждую из указанных краж [ФИО] не могло быть назначено наказание, превышающее половину максимального срока лишения свободы, предусмотренного санкцией ч. 4 ст. 158 УК РФ (то есть 5 лет). Признав доводы государственного обвинителя обоснованными, Судебная коллегия изменила приговор и с учетом положений ч. 2 ст. 62 УК РФ смягчила назначенное В. по п. \"а\" ч. 4 ст. 158 УК РФ по эпизодам в отношении потерпевших [ФИО], [ФИО] и [ФИО] наказание, а также пересмотрела наказание, назначенное ему по совокупности преступлений. Определение N 9-О10-66сп 2.3.7. При назначении наказания за покушение на преступление при наличии оснований, предусмотренных ч. 2 ст. 62 УК РФ, половину максимального наказания следует исчислять от максимального наказания, предусмотренного за неоконченное преступление, то есть от трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части УК РФ. По приговору Ленинградского областного суда от 19 января 2011 г. [ФИО] осужден за совершение совокупности преступлений, включающей преступление, предусмотренное ч. 3 ст. 30, пп. \"д\", \"ж\", \"з\" ч. 2 ст. 105 УК РФ, за которое ему назначено 9 лет лишения свободы. На основании ч. 3 ст. 69 УК РФ назначено 14 лет 6 месяцев лишения свободы. Уголовное дело рассмотрено судом в установленном гл. 40.1 УПК РФ порядке. Кроме того, при рассмотрении вопроса о наказании суд установил наличие предусмотренного п. \"и\" ч. 1 ст. 61 УК РФ смягчающего наказание П. обстоятельства ([ФИО] написал явку с повинной и активно способствовал раскрытию и расследованию преступлений, изобличению и уголовному преследованию других соучастников преступлений) и отсутствие обстоятельств, отягчающих его наказание. Исходя из этого суд счел необходимым назначить наказание с учетом положений ст. 62 УК РФ. Однако при назначении наказания по ч. 3 ст. 30, пп. \"д\", \"ж\", \"з\" ч. 2 ст. 105 УК РФ учел не все требования [ФИО] части УК РФ. В соответствии с положениями чч. 3, 4 ст. 66 УК РФ срок или размер наказания за покушение на преступление не может превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части УК РФ за оконченное преступление. Смертная казнь и пожизненное лишение свободы за приготовление к преступлению и покушение на преступление не назначаются. Таким образом, за преступление, предусмотренное ч. 3 ст. 30, пп. \"д\", \"ж\", \"з\" ч. 2 ст. 105 УК РФ, не может быть назначено наказание в виде лишения свободы на срок, превышающий 15 лет (три четверти от 20 лет). В силу требований ч. 2 ст. 62 УК РФ при наличии смягчающих обстоятельств, предусмотренных п. \"и\" ч. 1 ст. 61 УК РФ, и отсутствии обстоятельств, отягчающих наказание, срок или размер наказания за неоконченное преступление не должны превышать половины максимального срока или размера наиболее строгого вида наказания, предусмотренного соответственно за приготовление к преступлению или за покушение на преступление, в котором обвинялось лицо, заключившее досудебное соглашение о сотрудничестве. При указанных обстоятельствах наказание за данное преступление не могло превышать 7 лет 6 месяцев лишения свободы (половина от 15 лет). В связи с этим Судебная коллегия изменила приговор и смягчила назначенное П. по ч. 3 ст. 30, пп. \"д\", \"ж\", \"з\" ч. 2 ст. 105 УК РФ наказание до 7 лет 6 месяцев лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности совершенных осужденным преступлений назначено лишение свободы на 14 лет. Определение N 33-О11-8 2.4. Обстоятельства, отягчающие наказание Ошибочное признание в действиях осужденного рецидива преступлений повлекло неправильный вывод суда о наличии предусмотренного п. \"а\" ч. 1 ст. 63 УК РФ обстоятельства, отягчающего наказание. По приговору Новосибирского областного суда от 27 декабря 2010 г. [ФИО] (судимая 25 августа 2003 г. Заельцовским районным судом г. Новосибирска по ч. 5 ст. 33, ч. 4 ст. 228 УК РФ к 5 годам лишения свободы с отсрочкой отбывания наказания до исполнения ее дочери, 4 апреля 2002 года рождения, возраста 14 лет; по постановлению Калининского районного суда г. Новосибирска от 24 апреля 2008 г. отсрочка отбывания наказания отменена, постановлено направить [ФИО] для отбывания наказания в исправительную колонию общего режима) осуждена по ч. 3 ст. 30, п. \"а\" ч. 3 ст. 228.1; ч. 3 ст. 30, пп. \"а\", \"г\" ч. 3 ст. 228.1; ч. 3 ст. 30, пп. \"а\", \"г\" ч. 3 ст. 228.1; ч. 1 ст. 30, пп. \"а\", \"г\" ч. 3 ст. 228.1 УК РФ на основании ч. 3 ст. 69 УК РФ к 9 годам лишения свободы со штрафом в размере 15 000 рублей, на основании ст. 70 УК РФ к 9 годам 6 месяцам лишения свободы со штрафом в размере 15 000 рублей. Назначая наказание, суд учел в качестве обстоятельства, отягчающего наказание [ФИО], наличие в ее действиях рецидива преступлений. Судебная коллегия признала выводы суда о наличии в действиях [ФИО] рецидива преступлений и о наличии предусмотренного п. \"а\" ч. 1 ст. 63 УК РФ обстоятельства, отягчающего наказание [ФИО], ошибочными по следующим основаниям. В соответствии с п. \"в\" ч. 4 ст. 18 УК РФ при признании рецидива преступлений не учитываются судимости за преступления, по которым предоставлялась отсрочка исполнения приговора, если отсрочка исполнения приговора не отменялась и лицо не направлялось для отбывания наказания в места лишения свободы. Как видно из материалов дела, по приговору от 25 августа 2003 г. отбывание назначенного [ФИО] по ч. 5 ст. 33, ч. 4 ст. 228 УК РФ наказания в виде 5 лет лишения свободы отсрочено до достижения ее ребенком возраста 14 лет. Постановлением от 24 апреля 2008 г. отсрочка отбывания наказания отменена. Постановлено направить [ФИО] в места лишения свободы для отбывания наказания. Как установлено судом, [ФИО] совершила новые преступления (за которые осуждена по данному делу) в период до 9 апреля 2008 г., то есть до направления ее в места лишения свободы. При таких условиях суд без достаточных оснований признал в действиях [ФИО] наличие рецидива преступлений и учел его в качестве отягчающего наказание обстоятельства. Поэтому приговор в отношении [ФИО] в данной части подлежит изменению, а указание о наличии в действиях [ФИО] рецидива преступлений - исключению из приговора. Поскольку признание в действиях [ФИО] наличия рецидива преступлений повлияло на назначение ей наказания, то наказание подлежит смягчению. Исходя из изложенного Судебная коллегия изменила приговор и, исключив из него указание на наличие в действиях [ФИО] рецидива преступлений, снизила сроки назначенного наказания за каждое из совершенных ею преступлений, назначила более мягкое наказание как по совокупности преступлений, так и по совокупности приговоров. Определение N 67-О11-48 2.5. Назначение наказания по совокупности преступлений и по совокупности приговоров 2.5.1. Дополнительное наказание не может быть назначено по совокупности преступлений, если оно не назначено ни за одно из входящих в совокупность преступлений. По приговору Челябинского областного суда от 6 сентября 2010 г. [ФИО] осужден по ч. 1 ст. 286 УК РФ к 2 годам лишения свободы, по пп. \"в\", \"г\" ч. 4 ст. 290 УК РФ с применением ст. 64 УК РФ к 4 годам лишения свободы. Назначая [ФИО] наказание по совокупности преступлений в виде лишения свободы на 5 лет, суд вместе с тем в соответствии со ст. 47 УК РФ лишил его права занимать должности, связанные с осуществлением функций представителя власти, выполнением организационно-распорядительных и административно-хозяйственных функций, в государственных органах, органах местного самоуправления, государственных или муниципальных учреждениях сроком на 2 года, не назначив ему при этом дополнительное наказание за конкретное преступление. Судебная коллегия изменила приговор и исключила из него назначенное [ФИО] со ссылкой на ст. 47 УК РФ дополнительное наказание по совокупности преступлений, поскольку лишение права занимать должности, связанные с осуществлением функций представителя власти, выполнением организационно-распорядительных и административно-хозяйственных функций, в государственных органах, органах местного самоуправления, государственных или муниципальных учреждениях не назначалось ему ни за одно из совершенных преступлений, входящих в совокупность. Определение N 48-О10-156 2.5.2. Если при рассмотрении уголовного дела установлено, что преступление совершено до постановления предыдущего приговора, то наказание следует назначать по правилам ч. 5 ст. 69 УК РФ, а не ст. 70 УК РФ. По приговору Верховного Суда Республики Дагестан от 30 октября 2009 г. [ФИО] осужден по п. \"з\" ч. 2 ст. 105, п. \"в\" ч. 4 ст. 162 УК РФ на основании ч. 3 ст. 69 УК РФ к 18 годам лишения свободы со штрафом в размере 40 000 рублей. На основании ст. 70 УК РФ к назначенному наказанию частично присоединена неотбытая часть наказания по приговору мирового судьи судебного участка N 8 Ленинского района г. Махачкалы от 3 сентября 2009 г. и окончательно назначено 19 лет лишения свободы со штрафом в размере 40 000 рублей. Согласно ч. 5 ст. 69 УК РФ, если после вынесения судом приговора по делу будет установлено, что осужденный виновен еще и в другом преступлении, совершенном им до вынесения приговора суда по первому делу, то наказание назначается по совокупности преступлений. По данному делу суд установил, что убийство и разбой совершены [ФИО] 6 марта 2009 г., то есть до вынесения приговора мирового судьи судебного участка N 8 Ленинского района г. Махачкалы от 3 сентября 2009 г. Таким образом, суд при назначении окончательного наказания ошибочно применил ст. 70 УК РФ, в то время как подлежала применению ч. 5 ст. 69 УК РФ. В связи с этим Судебная коллегия изменила приговор и назначила [ФИО] окончательное наказание в соответствии с ч. 5 ст. 69 УК РФ. Определение N 20-О10-43 2.5.3. Из приговора исключено назначение наказания с применением ст. 70 УК РФ, поскольку положения данной нормы закона были реализованы при постановлении предыдущего приговора. По приговору Красноярского краевого суда от 7 июня 2010 г. [ФИО] осужден по пп. \"ж\", \"к\" ч. 2 ст. 105, пп. \"а\", \"в\", \"г\" ч. 2 ст. 161 УК РФ на основании ч. 3 ст. 69 УК РФ к 24 годам лишения свободы со штрафом в размере 5000 рублей. На основании ч. 5 ст. 69 УК РФ по совокупности преступлений путем частичного сложения наказаний, назначенных по данному приговору и по приговору от 11 июня 2009 г., назначено 24 года 6 месяцев лишения свободы со штрафом в размере 5 тыс. рублей. В соответствии с ч. 5 ст. 74 УК РФ отменено условное осуждение по приговору от 23 июня 2008 г. и на основании ст. 70 УК РФ путем частичного присоединения к наказанию, назначенному по приговору от 7 июня 2010 г., неотбытой части наказания, назначенного по приговору от 23 июня 2008 г., окончательно назначено 25 лет лишения свободы со штрафом в размере 5000 рублей. Преступления совершены 24 апреля 2009 г. Судебная коллегия признала применение судом ст. 70 УК РФ незаконным по следующим основаниям. [ФИО] ранее был осужден 23 июня 2008 г. по ч. 1 ст. 228 УК РФ к 2 годам лишения свободы условно с испытательным сроком 2 года. В период испытательного срока [ФИО] совершил новое преступление, в связи с чем 11 июня 2009 г. был осужден по ч. 1 ст. 119 УК РФ к 1 году лишения свободы. В соответствии с ч. 4 ст. 74 УК РФ отменено условное осуждение по приговору от 23 июня 2008 г. На основании ст. 70 УК РФ по совокупности приговоров от 11 июня 2009 г. и от 23 июня 2008 г. назначено лишение свободы на 2 года 4 месяца. Кроме того, в период испытательного срока и до постановления приговора от 11 июня 2009 г. [ФИО] совершил другие, предусмотренные пп. \"ж\", \"к\" ч. 2 ст. 105, пп. \"а\", \"в\", \"г\" ч. 2 ст. 161 УК РФ, преступления, за которые осужден по приговору от 7 июня 2010 г. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений, предусмотренных пп. \"ж\", \"к\" ч. 2 ст. 105, пп. \"а\", \"в\", \"г\" ч. 2 ст. 161 УК РФ, суд назначил [ФИО] 24 года лишения свободы со штрафом в размере 5 тыс. рублей. После назначения наказания на основании ч. 3 ст. 69 УК РФ суд частично сложил \"наказание по настоящему приговору и по приговору от 11 июня 2009 г.\" и на основании ч. 5 ст. 69 УК РФ назначил [ФИО] 24 года 6 месяцев лишения свободы со штрафом в размере 5000 рублей. При этом суд не конкретизировал, какое из назначенных по приговору от 11 июня 2009 г. наказаний учитывает: либо наказание, назначенное по ч. 1 ст. 119 УК РФ, либо наказание, назначенное по совокупности приговоров на основании ст. 70 УК РФ. Таким образом, применив ч. 5 ст. 69 УК РФ, предусматривающую назначение наказания по совокупности преступлений, но указав в приговоре на сложение наказаний по приговорам, суд фактически исходил из наказания, назначенного на основании ст. 3 ст. 69 УК РФ по приговору от 7 июня 2010 г., и всего наказания, назначенного на основании ст. 70 УК РФ по приговору от 11 июня 2009 г. Затем суд в соответствии с ч. 5 ст. 74 УК РФ отменил условное осуждение по приговору от 23 июня 2008 г. и окончательно на основании ст. 70 УК РФ по совокупности приговоров от 7 июня 2010 г. и от 23 июня 2008 г. назначил [ФИО] 25 лет лишения свободы со штрафом в размере 5000 рублей. Таким образом, неотбытое наказание по приговору от 23 июня 2008 г. присоединено и к наказанию по приговору от 11 июня 2009 г., и к наказанию по приговору от 7 июня 2010 г., то есть учтено дважды. В связи с этим Судебная коллегия, изменив приговор от 7 июня 2010 г., исключила из него назначение [ФИО] наказания с применением ст. 70 УК РФ и постановила считать окончательно назначенным осужденному наказание на основании ч. 5 ст. 69 УК РФ, которое составляет 24 года 6 месяцев лишения свободы со штрафом в размере 5 тыс. рублей. Определение N 53-О10-88сп 2.6. Назначение наказания за преступления, совершенные в несовершеннолетнем возрасте 2.6.1. Нарушение положений ч. 5 ст. 88 УК РФ о назначении несовершеннолетним осужденным ограничения свободы только в виде основного наказания повлекло изменение приговора. По приговору Новосибирского областного суда от 8 декабря 2010 г. [ФИО], 4 декабря 1994 года рождения, осужден по пп. \"ж\", \"к\" ч. 2 ст. 105 УК РФ к 6 годам лишения свободы с ограничением свободы на 1 год, по пп. \"а\", \"в\" ч. 2 ст. 158 УК РФ к 8 месяцам исправительных работ с удержанием 5% заработной платы в доход государства, по ч. 1 ст. 158 УК РФ к 6 месяцам исправительных работ с удержанием 5% заработной платы в доход государства. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений назначено 6 лет 2 месяца лишения свободы с ограничением свободы на 1 год. Однако, назначая несовершеннолетнему [ФИО] по пп. \"ж\", \"к\" ч. 2 ст. 105 УК РФ дополнительное наказание в виде ограничения свободы, суд не учел положения ч. 5 ст. 88 УК РФ, предусматривающей назначение ограничения свободы несовершеннолетним осужденным только в виде основного наказания. В связи с этим Судебная коллегия изменила приговор и исключила назначение [ФИО] дополнительного наказания в виде ограничения свободы. Определение N 67-О11-24 2.6.2. Нарушение положений ч. 6 ст. 88 УК РФ о недопустимости назначения наказания в виде лишения свободы несовершеннолетнему, совершившему преступление небольшой тяжести впервые, повлекло изменение приговора. По приговору суда Ханты-Мансийского автономного округа - Югры от 24 сентября 2010 г. ранее не судимые [ФИО], 6 января 1993 года рождения, и [ФИО], 18 февраля 1992 года рождения, осуждены за совершение совокупности преступлений, включающей преступление, предусмотренное п. \"а\" ч. 2 ст. 115 УК РФ, за которое каждому из них назначено наказание в виде лишения свободы на 1 год. Преступления совершены в ночь на 8 октября 2009 г. Судебная коллегия в определении от 8 февраля 2011 г. признала назначение [ФИО] и [ФИО] по п. \"а\" ч. 2 ст. 115 УК РФ наказания в виде лишения свободы ошибочным по следующим основаниям. Признав [ФИО] и [ФИО] виновными в совершении преступления, предусмотренного п. \"а\" ч. 2 ст. 115 УК РФ, отнесенного к преступлениям небольшой тяжести, которое [ФИО] и [ФИО] совершили в несовершеннолетнем возрасте, суд в нарушение требований ч. 6 ст. 88 УК РФ, в соответствии с которой несовершеннолетнему осужденному, совершившему преступление небольшой тяжести впервые, не может быть назначено наказание в виде лишения свободы, назначил им за данное преступление наказание в виде лишения свободы. В связи с этим Судебная коллегия изменила приговор и, назначив [ФИО] и [ФИО] по п. \"а\" ч. 2 ст. 115 УК РФ вместо лишения свободы наказание в виде исправительных работ, освободила осужденных от данного наказания на основании п. \"а\" ч. 1 ст. 78, ст. 94 УК РФ. Соответственно пересмотрено наказание, назначенное [ФИО] и [ФИО] по совокупности других совершенных ими преступлений. Определение N 69-О10-29 2.6.3. Поскольку в соответствии с ч. 2 ст. 57 УК РФ пожизненное лишение свободы лицам, совершившим преступления в возрасте до 18 лет, не назначается, ч. 1 ст. 62 УК РФ может быть применена к ним и в тех случаях, когда санкция статьи предусматривает этот вид наказания. Две трети в таком случае следует исчислять от максимального наказания с учетом положений ч. 6 ст. 88 УК РФ. По приговору Тамбовского областного суда от 8 октября 2010 г. [ФИО], 27 мая 1992 года рождения, осужден за предусмотренное пп. \"а\", \"ж\" ч. 2 ст. 105 УК РФ преступление, совершенное в ночь с 1 на 2 февраля 2010 г. [ФИО] лишение свободы на 9 лет, суд в приговоре в числе других смягчающих наказание обстоятельств учел явку с повинной и активное способствование Н. расследованию преступления. Обстоятельств, отягчающих наказание [ФИО], суд не установил. Судебная коллегия изменила приговор и смягчила назначенное [ФИО] наказание, поскольку положения ч. 1 ст. 62 УК РФ в отношении несовершеннолетнего осужденного подлежат применению с учетом требований ч. 6 ст. 88 УК РФ. При этом положения ч. 3 ст. 62 УК РФ не применяются. Исходя из изложенного [ФИО] не могло быть назначено по пп. \"а\", \"ж\" ч. 2 ст. 105 УК РФ лишение свободы на срок, превышающий 6 лет 8 месяцев. В связи с этим Судебная коллегия с применением ч. 1 ст. 62 и ч. 6 ст. 88 УК РФ снизила назначенный Н. по пп. \"а\", \"ж\" ч. 2 ст. 105 УК РФ срок лишения свободы до 6 лет 7 месяцев. Определение N 13-О11-30 2.6.4. При совершении несовершеннолетним неоконченного преступления, санкция за которое предусматривает пожизненное лишение свободы, и при наличии указанных в ч. 1 ст. 62 УК РФ оснований две трети следует исчислять с учетом положений ч. 6 ст. 88 УК РФ, а также ч. 2 и ч. 3 ст. 66 УК РФ. По приговору Московского городского суда от 5 октября 2010 г. [ФИО], 17 января 1991 года рождения, осужден за совершение в несовершеннолетнем возрасте совокупности преступлений, включающей преступление, предусмотренное ч. 3 ст. 30, пп. \"а\", \"е\", \"ж\", \"и\", \"л\" ч. 2 ст. 105 УК РФ, за которое ему назначено 5 лет 6 месяцев лишения свободы. При рассмотрении вопроса о наказании суд в качестве обстоятельств, смягчающих наказание [ФИО], учел его явку с повинной и активное способствование раскрытию преступлений. Обстоятельств, отягчающих наказание [ФИО], суд не установил. Судебная коллегия изменила приговор и смягчила назначенное Б. по ч. 3 ст. 30, пп. \"а\", \"е\", \"ж\", \"и\", \"л\" ч. 2 ст. 105 УК РФ наказание до 5 лет лишения свободы на том основании, что с учетом положений ч. 1 ст. 62, ч. 3 ст. 66 и ч. 6 ст. 88 УК РФ [ФИО] за данное преступление не могло быть назначено лишение свободы на срок, превышающий 5 лет. Определение N 5-О10-357 2.6.5. Если лицо, совершившее тяжкое или особо тяжкое преступление в несовершеннолетнем возрасте, на момент постановления приговора достигло совершеннолетия, ему следует назначать отбывание наказания в исправительной колонии общего режима. По приговору Московского городского суда от 5 октября 2010 г. [ФИО], 17 января 1991 года рождения, осужден за преступления, предусмотренные пп. \"а\", \"д\", \"ж\", \"и\", \"л\" ч. 2 ст. 105; ч. 3 ст. 30, пп. \"а\", \"е\", \"ж\", \"и\", \"л\" ч. 2 ст. 105; ч. 2 ст. 213, ч. 1 ст. 161, пп. \"а\", \"в\" ч. 2 ст. 205 УК РФ, два преступления, предусмотренные п. \"а\" ч. 2 ст. 205 УК РФ, два преступления, предусмотренные пп. \"а\", \"в\" ч. 2 ст. 282 УК РФ, пять преступлений, предусмотренных ч. 3 ст. 222 УК РФ, и пять преступлений, предусмотренных ч. 3 ст. 223 УК РФ, на основании ч. 3 ст. 69 УК РФ к 9 годам лишения свободы в исправительной колонии строгого режима. Судебная коллегия признала ошибочным решение суда о назначении [ФИО] для отбывания наказания исправительной колонии строгого режима на том основании, что все преступления [ФИО] совершены в несовершеннолетнем возрасте. В момент вынесения приговора [ФИО] являлся совершеннолетним, поэтому местом отбывания наказания ему должна была быть назначена исправительная колония общего режима. Исходя из этого Судебная коллегия изменила приговор и назначила [ФИО] для отбывания наказания вместо исправительной колонии строгого режима исправительную колонию общего режима. Определение N 5-О10-357 III. Ошибки в применении норм уголовно-процессуального закона 1. Общие положения 1.1. Доказательства и доказывание 1.1.1. Неустановление времени, места, способа и других подлежащих в соответствии со ст. 73 УПК РФ доказыванию обстоятельств совершения преступления повлекло изменение приговора. По приговору Алтайского краевого суда от 24 августа 2010 г. [ФИО] осужден за совершение совокупности преступлений, включающей преступление, предусмотренное ч. 1 ст. 222 УК РФ, по которой он признан виновным в незаконных приобретении и хранении боеприпаса. В кассационном представлении государственный обвинитель просил изменить приговор в части осуждения [ФИО] по ч. 1 ст. 222 УК РФ и исключить его осуждение за незаконное приобретение боеприпаса в связи с тем, что не установлены обстоятельства приобретения им этого боеприпаса. Согласно приговору незаконное приобретение боеприпаса [ФИО] совершил \"при неустановленных обстоятельствах\" \"в период времени до 17 часов 30 минут 9 июля 2008 г.\" (время начала обыска по месту жительства [ФИО], где был обнаружен боеприпас). В суде [ФИО] отрицал свою причастность к данному преступлению. В соответствии со ст.ст. 73, 85 УПК РФ при производстве по уголовному делу подлежит доказыванию, в частности, событие преступления (время, место, способ и другие обстоятельства совершения преступления). С учетом этих требований закона и в силу ст. 307 УПК РФ описательно-мотивировочная часть обвинительного приговора должна содержать описание преступного деяния, признанного доказанным, с указанием места, времени и способа его совершения. Учитывая, что по настоящему делу эти требования закона в части осуждения [ФИО] за незаконное приобретение боеприпаса не выполнены, органами следствия и судом не установлены и не доказаны время, место, способ и другие обстоятельства приобретения [ФИО] боеприпаса, Судебная коллегия удовлетворила кассационное представление государственного обвинителя, изменила приговор и исключила из осуждения [ФИО] по ч. 1 ст. 222 УК РФ незаконное приобретение боеприпаса. Определение N 51-О10-20 1.1.2. Ненадлежащее выполнение судом требований ст. 87 УПК РФ о проверке доказательств повлекло преждевременный вывод о недопустимости протокола обыска в жилище и ограничение права прокурора на представление доказательств, что явилось одной из причин отмены приговора. По приговору Верховного Суда Республики Дагестан с участием присяжных заседателей от 11 марта 2011 г. [ФИО] осужден за незаконные приобретение, хранение и сбыт П. огнестрельного оружия и боеприпасов, а П. - за незаконные приобретение у [ФИО], хранение и ношение огнестрельного оружия и боеприпасов. Кроме того, вердиктом присяжных заседателей [ФИО] признана невиновной в совершении убийства [ФИО] из корыстных побуждений, в связи с чем она оправдана по обвинению в совершении преступления, предусмотренного п. \"з\" ч. 2 ст. 105 УК РФ. В кассационном представлении государственные обвинители просили отменить приговор в отношении [ФИО], ссылаясь на нарушения судом уголовно-процессуального закона, повлиявшие на постановление законного, обоснованного и справедливого вердикта. Указывали, что суд незаконно признал недопустимым доказательством протокол обыска в жилище [ФИО] по тем мотивам, что обыск произведен в отсутствие обвиняемой и членов ее семьи, и необоснованно оставил без удовлетворения ходатайство стороны обвинения о признании данного доказательства допустимым. Полагали, что при производстве обыска не было допущено нарушений закона, так как при обыске присутствовал муж [ФИО], которому было предъявлено постановление о производстве обыска и вручена под расписку копия протокола обыска. Кроме того, постановлением Хасавюртовского городского суда от 16 октября 2009 г. обыск признан законным. По мнению обвинителей, принятые судом доводы [ФИО] о том, что он не присутствовал при обыске, а протокол, возможно, подписал впоследствии в ГОВД, где его допрашивали и давали на подпись различные документы, не только ничем не подтверждаются, но и противоречат вышеуказанным обстоятельствам производства обыска. Вследствие незаконного решения суда сторона обвинения была лишена возможности представить суду заключение эксперта об обнаружении следов выстрела на одежде [ФИО] и показания эксперта [ФИО], подтверждающие производство выстрелов из оружия [ФИО], а присяжные заседатели были введены в заблуждение относительно обоснованности предъявленного [ФИО] обвинения в убийстве [ФИО] с использованием огнестрельного оружия. Признав доводы государственных обвинителей обоснованными, Судебная коллегия отменила приговор и направила уголовное дело на новое судебное разбирательство, указав следующее. Постановлением суда от 16 сентября 2010 г., вынесенным по результатам предварительного слушания, было удовлетворено ходатайство защитника [ФИО] о признании недопустимыми доказательствами протокола обыска, произведенного 15 октября 2009 г. в квартире [ФИО], и производного от него заключения судебно-медицинской экспертизы одежды [ФИО] на том основании, что обыск произведен в отсутствие обвиняемой и совершеннолетних членов ее семьи, которые тем самым были лишены права приносить свои замечания по поводу следственного действия и обжаловать производство обыска. Между тем в ходе судебного разбирательства установлено, что в протоколе обыска имеются подписи мужа [ФИО], который согласно протоколу присутствовал при обыске. В связи с этим государственные обвинители заявили ходатайство о признании протокола обыска и акта судебно-медицинской экспертизы допустимыми доказательствами. Суд отказал в удовлетворении данного ходатайства по следующим основаниям: постановление о производстве обыска не подписано лицом, в жилище которого он производился, или кем-либо из членов его семьи; адрес места обыска в постановлении не совпадает с фактическим адресом места производства обыска; [ФИО] в ходе допроса отрицал свое присутствие при обыске, заявив, что протокол обыска он мог подписать впоследствии в Хасавюртовском ГОВД, где его допрашивали и давали на подпись различные документы, копию протокола он не получал. Тем самым, по мнению суда, [ФИО] подтвердил нарушения закона при производстве обыска, установленные предыдущим постановлением суда. Согласно ч. 4 ст. 7 УПК РФ постановления суда должны быть законными, обоснованными и мотивированными. В соответствии с ч. 3 ст. 15 и ст. 87 УПК РФ суд в состязательном процессе не выступает на стороне обвинения или стороне защиты, а лишь создает необходимые условия для исполнения сторонами их процессуальных обязанностей и осуществления предоставленных им прав и, в частности, обязан принимать надлежащие меры к проверке представляемых сторонами доказательств. Судебная коллегия пришла к выводу о том, что суд оставил без удовлетворения ходатайство государственных обвинителей о признании протокола обыска в жилище [ФИО] допустимым доказательством и принял решение о недопустимости этого доказательства с нарушением перечисленных выше требований уголовно-процессуального закона. Свое решение суд, по существу, обосновал только показаниями свидетеля [ФИО], являющегося мужем подсудимой [ФИО], не дав какой-либо оценки уже имеющемуся постановлению Хасавюртовского городского суда от 16 октября 2009 г., признавшего указанный обыск законным. При этом судом не учтено, что согласно протоколу обыск производился оперуполномоченным УУР МВД Республики Дагестан в присутствии понятых, в качестве которых привлекаются не заинтересованные в исходе уголовного дела лица для удостоверения факта производства следственного действия, а также содержания, хода и результатов следственного действия (ч. 1 ст. 60, ч. 1 ст. 170 УПК РФ). В поручении следователя начальнику ГОВД о производстве обыска и в протоколе обыска указан именно тот адрес, по которому фактически и производился обыск. Хасавюртовский городской суд осуществлял последующую проверку законности обыска, произведенного по этому же адресу. В протоколе имеется указание на присутствие при обыске [ФИО], которому было предложено выдать необходимые следствию предметы. Присутствие [ФИО] при обыске подтверждается его подписями на каждой странице протокола и под отметкой о получении копии протокола. Последний не отрицает, что подписи могут принадлежать ему. Каких-либо мер к проверке доводов стороны обвинения о том, что данные обстоятельства свидетельствуют о производстве обыска в присутствии мужа обвиняемой - М. с соблюдением установленной законом процедуры, и соответственно доводов стороны защиты об отсутствии [ФИО] и других нарушениях процедуры обыска судом принято не было, в том числе не были вызваны и допрошены понятые, а также сотрудники милиции, производившие обыск. В результате допущенных судом нарушений закона сторона обвинения была лишена возможности представить суду с участием присяжных заседателей важные доказательства, собранные по результатам произведенного обыска. Определение N 20-О11-9сп 1.2. Процессуальные издержки В судебном решении должны быть указаны сведения, исходя из которых произведен расчет сумм, подлежащих взысканию в качестве процессуальных издержек. Самарский областной суд 19 октября 2010 г. вынес постановление о взыскании с осужденных [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО] солидарно в качестве процессуальных издержек расходов, связанных с вызовом в суд граждан в качестве свидетелей и потерпевших, в сумме 5 499 рублей. В кассационных жалобах осужденные [ФИО] и [ФИО], ставя вопрос об отмене постановления, ссылались, в частности, на то, что они не имеют отношения к данным издержкам, поскольку свидетели и потерпевший вызывались в суд в связи с обвинением в отношении других осужденных. Отменяя постановление суда и направляя дело на новое судебное рассмотрение, Судебная коллегия указала следующее. В силу ч. 4 ст. 7 УПК РФ постановление судьи должно быть законным, обоснованным и мотивированным, в нем наряду с другими обстоятельствами должны быть приведены мотивы решения суда о взыскании с осужденных той или иной суммы процессуальных издержек. В обжалуемом постановлении не приведено сведений, исходя из которых произведен расчет взысканной с осужденных суммы денег. Таким образом, решение о сумме взысканных процессуальных издержек ничем не мотивировано. Исходя из изложенного, а также в связи с другими нарушениями уголовно-процессуального закона, допущенными при вынесении данного постановления, Судебная коллегия признала его незаконным, необоснованным и немотивированным. Определение N 46-О11-34 1.3. Гражданский иск 1.3.1. Принимая решение о взыскании с осужденного определенной суммы в пользу потерпевшего в счет возмещения имущественного вреда, суд не учел, что указанный вред потерпевшему возмещен в полном объеме. По приговору Челябинского областного суда от 8 октября 2010 г. [ФИО] осужден по ч. 1 ст. 105 и ч. 3 ст. 30, п. \"а\" ч. 2 ст. 105 УК РФ. Постановлено взыскать с [ФИО] в пользу [ФИО] в счет возмещения имущественного вреда 25 000 рублей. В кассационной жалобе осужденный [ФИО], выражая несогласие с приговором, указывал, в частности, на ошибочность решения суда о взыскании с него 25 000 рублей в пользу потерпевшего [ФИО], что материальный ущерб в сумме 25 тыс. рублей потерпевшему полностью возмещен. Судебная коллегия, установив наличие в деле расписок [ФИО] о получении им от родственников [ФИО] в счет возмещения имущественного вреда 25 тыс. рублей, отменила приговор в части взыскания с [ФИО] 25 тыс. рублей в пользу [ФИО] Определение N 48-О10-162 1.3.2. Удовлетворение исковых требований двух потерпевших о возмещении им материального и морального вреда без указания судом размера подлежащей взысканию в пользу каждой из них суммы повлекло отмену приговора в части, касающейся разрешения вопроса о гражданском иске. При вынесении приговора от 13 августа 2010 г. по делу [ФИО], [ФИО] и [ФИО] Иркутский областной суд постановил взыскать со всех осужденных \"солидарно в пользу [ФИО] и [ФИО] в счет возмещения материального ущерба 310 062 рубля, с [ФИО] и [ФИО] в их же пользу в счет компенсации морального вреда по 30 тыс. рублей с каждого\". В исковом заявлении потерпевшие [ФИО] и [ФИО] просили взыскать с виновных солидарно в возмещение имущественного вреда в пользу каждой из них 151 181 рубль, в счет компенсации морального вреда в пользу каждой из них 120 тыс. рублей и судебные расходы 1 700 рублей. Поскольку при разрешении вопроса о гражданском иске суд не мотивировал в приговоре свое решение о взыскании всей суммы имущественного вреда в пользу [ФИО] и [ФИО], не указал, какая сумма в возмещение имущественного вреда подлежит взысканию в пользу каждой из потерпевших, а также не указал, какая сумма в счет компенсации морального вреда подлежит взысканию в пользу каждой из потерпевших, Судебная коллегия отменила приговор в части разрешения гражданского иска потерпевших и дело в этой части направила на новое судебное разбирательство в порядке гражданского судопроизводства. Определение N 66-О11-3* 2. Судебное производство 2.1. Судебное разбирательство 2.1.1. В соответствии с ч. 3 ст. 240 УПК РФ приговор суда может быть основан лишь на тех доказательствах, которые были исследованы в судебном заседании. По приговору Свердловского областного суда от 22 ноября 2010 г. [ФИО] осужден за четыре преступления, предусмотренные п. \"г\" ч. 4 ст. 290 УК РФ. В кассационных жалобах осужденный и его защитник просили отменить приговор и прекратить уголовное дело в связи с отсутствием в деяниях состава преступления, ссылаясь, в частности, на то, что суд основал приговор на показаниях свидетелей [ФИО] и [ФИО], в то время как эти свидетели в суде не допрашивались, а их показания, данные в ходе предварительного следствия, не оглашались. Изменяя приговор, Судебная коллегия указала следующее. В соответствии со ст. 240 УПК РФ в судебном разбирательстве все доказательства по уголовному делу подлежат непосредственному исследованию за исключением случаев, предусмотренных разделом Х УПК РФ. Оглашение показаний, данных при производстве предварительного расследования, возможно лишь в случаях, предусмотренных ст.ст. 276 и 281 УПК РФ. Приговор суда может быть основан только на тех доказательствах, которые были исследованы в судебном заседании. Между тем из протокола судебного заседания следует, что свидетели [ФИО] и [ФИО] в судебном заседании не допрашивались, их показания в соответствии со ст. 281 УПК РФ не оглашались, однако в приговоре суда сделана ссылка на показания данных свидетелей как допрошенных в судебном заседании и подтвердивших соответственно показания [ФИО] и [ФИО] из приговора ссылки на показания данных свидетелей не влияет на доказанность вины [ФИО] в совершенных преступлениях, на обоснованность вынесенного в отношении его приговора и на назначенное наказание. В связи с этим Судебная коллегия исключила из приговора ссылку на показания свидетелей [ФИО] и [ФИО] Определение N 45-О11-1 2.1.2. В соответствии с п. 1 ч. 1 ст. 276 УПК РФ наличие существенных противоречий между показаниями, данными подсудимым в ходе предварительного расследования и в суде, за исключением случаев, предусмотренных п. 1 ч. 2 ст. 75 УПК РФ, является одним из оснований оглашения по ходатайству сторон показаний подсудимого, данных при производстве предварительного расследования. По приговору Пермского краевого суда с участием присяжных заседателей от 26 ноября 2010 г. [ФИО] и [ФИО] оправданы по п. \"ж\" ч. 2 ст. 105 УК РФ на основании п. 1 ч. 1 ст. 27 УПК РФ в связи с непричастностью к совершению этого преступления. А.. и [ФИО] обвинялись в том, что в один из дней осени 2009 года в домике сторожа кооператива \"Сад - огород - 2\" в г. Краснокамске они поссорились с [ФИО], в ходе ссоры [ФИО] и [ФИО] договорились убить [ФИО] и во исполнение договоренности нанесли ему удары руками и ногами, а затем задушили [ФИО] веревкой. На основании вердикта присяжных заседателей, которые признали недоказанным факт причастности [ФИО] и [ФИО] к убийству потерпевшего, подсудимые оправданы. В кассационном представлении государственный обвинитель поставил вопрос об отмене приговора и направлении уголовного дела на новое судебное разбирательство, ссылаясь, в частности, на то, что председательствующий необоснованно отказал в удовлетворении ходатайства государственного обвинителя об оглашении показаний [ФИО], данных при производстве предварительного расследования, чем ограничил сторону обвинения в праве представления доказательств. Судебная коллегия признала указанные доводы государственного обвинителя обоснованными, а приговор суда незаконным ввиду нарушения председательствующим принципа состязательности сторон в уголовном судопроизводстве, указав в своем решении следующее. В соответствии со ст. 276 УПК РФ при наличии существенных противоречий между показаниями, данными подсудимым в ходе предварительного расследования и в суде, по ходатайству сторон оглашаются его показания, данные при производстве предварительного расследования. Из протокола судебного заседания усматривается, что после допроса в суде подсудимого [ФИО], который показал, что ни он, ни [ФИО] не причастны к убийству [ФИО], государственный обвинитель заявил ходатайство об оглашении показаний [ФИО], данных им в ходе предварительного расследования, поскольку имеются существенные противоречия между ними и показаниями, данными [ФИО] в суде. Это ходатайство председательствующим судьей оставлено без удовлетворения в связи с отсутствием, по его мнению, существенных противоречий в показаниях подсудимого. Вместе с тем согласно показаниям [ФИО], данным в процессе предварительного расследования, на следующий день после происшествия к нему пришел [ФИО] и рассказал, что он задушил мужчину, с которым [ФИО] в тот день подрался. Таким образом, показания подсудимого [ФИО], данные в ходе предварительного расследования и в суде, содержат существенные противоречия. Исходя из изложенного Судебная коллегия пришла к выводу о том, что допущенное судом нарушение уголовно-процессуального закона ограничило право прокурора на предоставление доказательств, в связи с чем отменила приговор и направила уголовное дело на новое судебное разбирательство. Определение N 44-О11-4сп** 2.2. Постановление приговора 2.2.1. Несоответствие описательно-мотивировочной части обвинительного приговора требованиям п. 1 ст. 307 УПК РФ, обязывающего суд излагать в обвинительном приговоре описание преступного деяния, признанного судом доказанным, с указанием места, времени, способа его совершения, формы вины, мотивов, целей и последствий преступления, повлекло отмену приговора. По приговору Вологодского областного суда от 25 февраля 2011 г. [ФИО] осужден за совершение совокупности преступлений, включающей преступление, предусмотренное ч. 1 ст. 119 УК РФ. Судебная коллегия признала приговор в части осуждения [ФИО] по ч. 1 ст. 119 УК РФ незаконным по следующим основаниям. Согласно п. 1 ст. 307 УПК РФ описательно-мотивировочная часть обвинительного приговора должна содержать описание преступного деяния, признанного судом доказанным, с указанием места, времени, способа его совершения, формы вины, мотивов, целей и последствий преступления. Однако суд, признав [ФИО] виновным по ч. 1 ст. 119 УК РФ в угрозе убийством потерпевшей [ФИО], в описательно-мотивировочной части приговора вообще не указал, какие действия совершены [ФИО] в отношении потерпевшей [ФИО] В связи с этим Судебная коллегия отменила приговор в части осуждения [ФИО] по ч. 1 ст. 119 УК РФ и направила уголовное дело в этой части на новое судебное разбирательство. Определение N 2-О11-10 2.2.2. Несоответствие описательно-мотивировочной части обвинительного приговора требованиям п. 4 ст. 307 УПК РФ, обязывающего суд приводить мотивы решения всех вопросов, относящихся к назначению уголовного наказания, повлекло изменение приговора. По приговору суда Ханты-Мансийского автономного округа - Югры от 25 января 2011 г. [ФИО] и [ФИО] осуждены по ч. 2 ст. 162 УК РФ каждый к лишению свободы сроком на 5 лет с ограничением свободы сроком на 1 год. Ограничение свободы конкретизировано - указаны установленные осужденным ограничения и возложенные на них обязанности. Судебная коллегия признала приговор в части назначения [ФИО] и [ФИО] дополнительного наказания в виде ограничения свободы незаконным по следующим основаниям. Санкция ч. 2 ст. 162 УК РФ предусматривает альтернативное применение ограничения свободы в качестве дополнительного вида наказания. При этом судом не учтено, что при назначении наказания по статьям уголовного закона, предусматривающим возможность применения дополнительного наказания по усмотрению суда, в приговоре должны быть указаны основания его применения с приведением соответствующих мотивов. По данному делу суд в приговоре не обосновал назначение [ФИО] и [ФИО] дополнительного наказания в виде ограничения свободы. В связи с этим Судебная коллегия изменила приговор и исключила назначенное осужденным по ч. 2 ст. 162 УК РФ дополнительное наказание в виде ограничения свободы сроком на 1 год. Определение N 69-О11-5 По приговору Челябинского областного суда от 17 ноября 2010 г. [ФИО] осужден по п. \"з\" ч. 2 ст. 105, ч. 1 ст. 209, ч. 3 ст. 222 УК РФ на основании ч. 3 ст. 69 УК РФ к 19 годам лишения свободы в исправительной колонии строгого режима с отбыванием первых 5 лет в тюрьме. Поскольку решение суда в части отбывания первых 5 лет лишения свободы в тюрьме никак не мотивировано, Судебная коллегия изменила приговор и исключила из него решение об отбывании осужденным первых 5 лет наказания в виде лишения свободы в тюрьме. Определение N 48-О11-46 2.2.3. Несоответствие описательно-мотивировочной части обвинительного приговора требованиям п. 5 ст. 307 УПК РФ, обязывающего суд обосновывать решения, принимаемые по указанным в ст. 299 УПК РФ вопросам (в число которых входят вопросы о конфискации имущества и судьбе вещественных доказательств), повлекло частичную отмену приговора. По приговору Забайкальского краевого суда от 28 февраля 2011 г. [ФИО] осужден по пп. \"а\", \"в\" ч. 4 ст. 290 и другим статьям УК РФ. Постановлено на основании п. \"а\" ч. 1 ст. 104.1 УК РФ конфисковать автомобили \"Инфинити FХ 35 Премиум\" и \"ГАЗ-66\", а также два стояночных места для автомобилей, земельный участок, панель \"А\", деньги в сумме 361 000 рублей, принадлежащие [ФИО] и полученные в результате совершенных преступлений. Кроме того, постановлено \"вещественные доказательства хранить при деле\". Уголовное дело рассмотрено в установленном гл. 40.1 УПК РФ порядке. В кассационных жалобах осужденный и его защитник, выражая несогласие с приговором в части, касающейся конфискации имущества, указывали, что имущество принадлежит другим лицам. Заявитель [ФИО] просила отменить приговор в части конфискации имущества, ссылаясь на принадлежность имущества ей. Заявитель [ФИО] просил отменить приговор в части конфискации автомобиля \"Инфинити\" на том основании, что автомашина принадлежит обществу с ограниченной ответственностью. Судебная коллегия признала приговор в части, касающейся разрешения вопросов о конфискации имущества и судьбе вещественных доказательств, незаконным по следующим основаниям. В соответствии с положениями ст. 307 УПК РФ в описательно-мотивировочной части приговора должно быть приведено обоснование принятых решений по вопросам, указанным в ст. 299 УПК РФ, в число которых входит вопрос о том, как поступить с имуществом, на которое наложен арест для обеспечения гражданского иска или возможной конфискации. По данному делу эти требования закона не выполнены. Содержащееся в резолютивной части приговора решение суда о конфискации имущества в описательно-мотивировочной части приговора ничем не обосновано. Описательно-мотивировочная часть приговора вообще не содержит какого-либо упоминания о том, что судом рассматривался данный вопрос. При таких обстоятельствах, а также учитывая, что часть имущества, подлежащего конфискации, зарегистрирована на других лиц, на что суд указал при описании преступных деяний [ФИО], Судебная коллегия отменила приговор в части конфискации имущества и направила дело на новое рассмотрение в порядке ст.ст. 396, 397 УПК РФ. Аналогичное решение Судебная коллегия приняла и в отношении решения суда о судьбе вещественных доказательств, поскольку описательно-мотивировочная часть приговора также не содержит какого-либо упоминания о том, что судом рассматривался данный вопрос. Не приведя в описательно-мотивировочной части приговора никакого обоснования в отношении разрешения судьбы вещественных доказательств, суд (даже не перечислив их) лишь в резолютивной части приговора указал: \"Вещественные доказательства хранить при деле\". Определение N 72-О11-32 2.2.4. Несоответствие резолютивной части обвинительного приговора требованиям пп. 3 и 5 ч. 1 ст. 308 УПК РФ, обязывающих суд указывать в этой его части пункт, часть, статью УК РФ, предусматривающие ответственность за преступление, в совершении которого подсудимый признан виновным, а также окончательную меру наказания, подлежащую отбытию на основании ст.ст. 69-72 УК РФ, повлекло отмену приговора. По приговору Нижегородского областного суда с участием присяжных заседателей от 20 сентября 2010 г. [ФИО] и [ФИО] осуждены за совершение совокупности преступлений, включающей ряд краж, в том числе кражу имущества [ФИО], которая квалифицирована по ч. 2 ст. 158 УК РФ. В кассационном представлении государственный обвинитель поставил вопрос об отмене приговора и направлении дела на новое судебное разбирательство со стадии обсуждения вердикта присяжных заседателей в связи с тем, что по эпизоду тайного хищения имущества [ФИО] действия осужденных квалифицированы неправильно. Суд квалифицировал действия [ФИО] и [ФИО] по ч. 2 ст. 158 УК РФ, не указав пункты этой части статьи. Судебная коллегия удовлетворила кассационное представление государственного обвинителя, обосновав свое решение следующим образом. В соответствии с вердиктом коллегии присяжных заседателей [ФИО] и [ФИО] признаны виновными в том, что в целях хищения автомобиля они разработали план совершения такого хищения, определили способ завладения автомобилем, роль каждого участника и при таких обстоятельствах совершили хищение автомобиля стоимостью 165 тыс. рублей, принадлежащего потерпевшему [ФИО] из указанных фактических обстоятельств суд по данному эпизоду действия [ФИО] и [ФИО] квалифицировал по ч. 2 ст. 158 УК РФ как тайное хищение чужого имущества, совершенное группой лиц по предварительному сговору, с причинением значительного ущерба гражданину. Между тем ни в описательно-мотивировочной части приговора, ни в его резолютивной части суд не указал пункты ч. 2 ст. 158 УК РФ, по которым [ФИО] и [ФИО] признаны виновными и осуждены. Таким образом, суд не применил уголовный закон, подлежащий применению, в связи с чем приговор в отношении [ФИО] и [ФИО] подлежит отмене, а дело - направлению на новое судебное разбирательство со стадии действий суда после вынесения вердикта коллегии присяжных заседателей. Определение N 9-О10-66сп По приговору Московского городского суда с участием присяжных заседателей от 8 октября 2010 г. осуждена группа лиц, в их числе: Б. - по ч. 2 ст. 210 УК РФ и за четыре преступления, предусмотренные ч. 4 ст. 159 УК РФ, на основании ч. 3 ст. 69 УК РФ к 12 годам лишения свободы со штрафом в размере 200 000 рублей; П. - по ч. 4 ст. 159 УК РФ к 7 годам 6 месяцам лишения свободы со штрафом в размере 100 тыс. рублей. В кассационном представлении государственный обвинитель просил отменить приговор в отношении [ФИО] и [ФИО] и направить уголовное дело на новое судебное разбирательство со стадии действий суда после вынесения вердикта присяжных заседателей, поскольку в нарушение требований ч. 5 ст. 69 УК РФ суд назначил [ФИО] окончательное наказание без учета приговора Люблинского районного суда г. Москвы от 27 января 2010 г., а П. - в нарушение требований ст. 70 УК РФ без учета приговора Тверского районного суда г. Москвы от 26 апреля 2005 г. Признав доводы государственного обвинителя обоснованными, Судебная коллегия отменила приговор в отношении [ФИО] и [ФИО] и направила уголовное дело на новое судебное разбирательство со стадии действий суда после вынесения вердикта присяжных заседателей, так как самим судом было установлено (и это же следует из материалов дела), что осужденный [ФИО] был осужден 27 января 2010 г. Люблинским районным судом г. Москвы по ч. 3 ст. 30, ч. 1 ст. 158, п. \"в\" ч. 2 ст. 158 УК РФ к 2 годам лишения свободы, а [ФИО] был судим 26 апреля 2005 г. Тверским районным судом г. Москвы по пп. \"а\", \"г\" ч. 2 ст. 161 УК РФ к 3 годам 6 месяцам лишения свободы и освобожден 28 марта 2007 г. по постановлению Рославльского городского суда Смоленской области условно-досрочно на 1 год 1 месяц 29 дней. В отношении [ФИО] суд не выполнил требования ч. 5 ст. 69 УК РФ, не обсудил и не разрешил вопрос о назначении окончательного наказания по совокупности преступлений, а в отношении [ФИО] суд не выполнил требования ст. 70 УК РФ, не обсудил и не разрешил вопрос о назначении окончательного наказания по совокупности приговоров. Указанные нарушения уголовного закона не могут быть устранены в суде кассационной инстанции. Определение N 5-О11-87сп 2.3. Особенности производства в суде с участием присяжных заседателей 2.3.1. Невыполнение требований ч. 3 ст. 328 УПК РФ, обязывающей кандидатов в присяжные заседатели правдиво отвечать на задаваемые им вопросы о себе и об отношениях с другими участниками уголовного судопроизводства, повлекло отмену приговора. В рассмотрении уголовного дела в отношении [ФИО], [ФИО] и [ФИО], оправданных 14 декабря 2010 г. Астраханским областным судом с участием присяжных заседателей по п. \"а\" ч. 2 ст. 126, пп. \"в\", \"ж\" ч. 2 ст. 105 УК РФ, участвовали присяжные заседатели [ФИО] и [ФИО], которые при отборе кандидатов в присяжные заседатели отрицательно ответили на вопрос государственного обвинителя: \"Привлекался ли кто-либо из вас и ваших родственников к уголовной или административной ответственности?\". Между тем присяжный заседатель [ФИО] 26 июня 2008 г. был осужден по пп. \"б\", \"в\" ч. 1 ст. 256 УК РФ к штрафу в размере 5842 рубля, а 18 января 2010 г. привлекался к административной ответственности в виде штрафа по ст. 12.18 КоАП РФ. [ФИО], избранный впоследствии старшиной коллегии присяжных заседателей, скрыл факт осуждения своего племянника [ФИО] 1 декабря 2006 г. по ч. 3 ст. 337, ч. 4 ст. 337 УК РФ к 2 годам лишения свободы условно с испытательным сроком 2 года, а 9 января 2008 г. по ч. 4 ст. 337 УК РФ с применением ст. 70 УК РФ к 3 годам лишения свободы. Таким образом, присяжный заседатель [ФИО] скрыл от суда важные сведения, касающиеся его личности, а старшина присяжных заседателей Г. - сведения, касающиеся личности его родственника, что лишило стороны права их отвода. Судебная коллегия, рассмотрев уголовное дело по кассационной жалобе потерпевшей и по кассационному представлению государственного обвинителя, в котором он просил отменить приговор и направить дело на новое судебное разбирательство в связи с допущенными нарушениями уголовно-процессуального закона, в том числе ч. 3 ст. 328 УПК РФ, отменила приговор и направила уголовное дело на новое судебное разбирательство. Определение N 25-О11-4сп 2.3.2. Формирование коллегии присяжных заседателей в отсутствие потерпевших, надлежащим образом не извещенных о дате слушания уголовного дела, и другие нарушения положений раздела 12 УПК РФ, регламентирующего особенности производства в суде с участием присяжных заседателей, повлекли отмену приговора. По приговору Московского областного суда с участием присяжных заседателей от 30 марта 2010 г. [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО] оправданы в совершении преступлений, предусмотренных ч. 3 ст. 210 и другими статьями УК РФ. В кассационных жалобах потерпевшие [ФИО], [ФИО], [ФИО] и [ФИО], ставя вопрос об отмене приговора и направлении уголовного дела на новое судебное разбирательство, ссылались, в частности, на то, что они не были должным образом извещены о дате и времени судебного разбирательства, поэтому были лишены права участвовать в формировании коллегии присяжных заседателей. Государственный обвинитель в кассационном представлении также обращал внимание на данное обстоятельство, ставя вопрос об отмене приговора и направлении уголовного дела на новое судебное разбирательство. Признав эти, а также другие доводы потерпевших и государственного обвинителя обоснованными, Судебная коллегия отменила приговор и направила уголовное дело на новое судебное разбирательство. В своем решении Судебная коллегия указала на нарушение судом требований ст. 328, чч. 5, 6, 7, 8 ст. 335, ст. 339 и ч. 6 ст. 340 УПК РФ. Нарушение установленного ст. 328 УПК РФ порядка формирования коллегии присяжных заседателей Судебная коллегия усмотрела в том, что коллегия присяжных заседателей сформирована в отсутствие потерпевших, в то время как подготовительная часть судебного заседания, во время которой осуществляется данная процедура, проводится с участием потерпевших. Какие-либо данные о надлежащем извещении потерпевших о дате, времени и месте слушания дела в материалах дела отсутствуют. Причины неявки потерпевших судом не выяснялись. В ходе судебного заседания при допросах вызванных позднее потерпевших [ФИО], [ФИО] и [ФИО] состав коллегии присяжных заседателей им не объявлялся и мнение о возможности рассмотрения дела сформированной в их отсутствие коллегией присяжных заседателей у них не выяснялось. Кроме того, во время судебного следствия систематически нарушались требования ст.ст. 334, 335 УПК РФ. Подсудимые и их защитники допускали выкрики и оскорбления потерпевших, порочили допустимость доказательств, сообщали сведения, не подлежащие исследованию с участием присяжных заседателей. В частности, адвокат [ФИО] во вступительном слове сообщил присяжным заседателям, что все потерпевшие являются получившими срок наркодельцами, которые теперь сводят счеты с подсудимыми. Подсудимые [ФИО] и [ФИО] неоднократно в присутствии присяжных заседателей заявляли, что уголовное дело органами предварительного следствия против них сфабриковано, порочили заключение дактилоскопической экспертизы и другие доказательства. Подсудимый [ФИО] сообщил, что сотрудники ФСБ оказывали на него незаконное воздействие. Подсудимый [ФИО] заявил о фальсификации его показаний. Подсудимый [ФИО] в последнем слове говорил о фальсификации уголовного дела и незаконности содержания его под стражей. Однако в связи с такими заявлениями стороны защиты председательствующий не во всех случаях делал замечания участникам процесса и не обращался к присяжным заседателям с просьбой не принимать во внимание эти высказывания при вынесении вердикта; не разъяснял этого присяжным заседателям и в напутственном слове, что (как на это обоснованно указано в кассационном представлении государственного обвинителя и кассационных жалобах потерпевших) могло повлиять на мнение присяжных заседателей при вынесении ими вердикта. В нарушение требований ст. 339 УПК РФ, несмотря на то что подсудимым [ФИО], [ФИО] и [ФИО] были инкриминированы совершенные в разное время разные преступления, не образующие идеальной совокупности, в проекте вопросного листа они объединены в один вопрос. При обсуждении проекта вопросного листа государственным обвинителем и стороной защиты были высказаны замечания относительно незаконного объединения в одном вопросе разных преступлений, не образующих идеальную совокупность. Однако эти замечания не были приняты во внимание председательствующим, который формулировал вопросы перед присяжными заседателями с нарушением требований уголовно-процессуального закона, что (как правильно указано в кассационном представлении государственного обвинителя и жалобах потерпевших) могло повлиять на ответы присяжных заседателей на данные вопросы. Кроме того, после произнесения председательствующим напутственного слова государственный обвинитель в соответствии с ч. 6 ст. 340 УПК РФ высказал возражения в связи с его содержанием и просил председательствующего разъяснить присяжным заседателям, что при вынесении вердикта им не следует принимать во внимание высказывания подсудимых и защитников относительно сомнений в допустимости доказательств, фальсификации уголовного дела и другие обстоятельства, выходящие за рамки сведений, подлежащих исследованию с участием присяжных заседателей, однако возражения государственного обвинителя остались без внимания, и никаких разъяснений присяжным заседателям председательствующим сделано не было. В связи с этим Судебная коллегия признала приговор незаконным. Определение N 4-О11-2сп 2.3.3. Проведение судебного следствия с нарушением особенностей, установленных ч. 7 и ч. 8 ст. 335 УПК РФ для суда с участием присяжных заседателей, и несоответствие действий председательствующего требованиям ст. 340 УПК РФ повлекли отмену приговора. По приговору Мурманского областного суда с участием присяжных заседателей от 17 января 2011 г. [ФИО], ранее неоднократно судимый (отбывающий наказание по приговору от 24 апреля 2007 г., по которому он осужден за совершение совокупности преступлений, включающей ч. 1 ст. 105 УК РФ), оправдан в совершении преступления, предусмотренного ч. 3 ст. 33, ч. 1 ст. 30, пп. \"а\", \"в\", \"з\" ч. 2 ст. 105 УК РФ. Органами предварительного следствия, с учетом позиции государственного обвинителя в судебном заседании, [ФИО] обвинялся в том, что во время отбывания наказания в ИК-23 УФСИН России по Мурманской области совершил действия по организации приготовления к убийству супругов [ФИО], [ФИО] и их малолетнего сына [ФИО] коллегии присяжных заседателей [ФИО] признан невиновным в совершении инкриминированных ему действий, на основании чего в отношении его постановлен оправдательный приговор. В кассационном представлении государственный обвинитель поставил вопрос об отмене приговора и направлении уголовного дела на новое судебное разбирательство в связи с нарушением процедуры судопроизводства, установленной для суда с участием присяжных заседателей. Ссылался, в частности, на несоблюдение судом требований чч. 7 и 8 ст. 335 УПК РФ, а также на несоответствие действий председательствующего требованиям ст. 340 УПК РФ. На аналогичные обстоятельства указывали в своих кассационных жалобах и потерпевшие [ФИО] и [ФИО], которые также, считая приговор незаконным, просили отменить его и направить уголовное дело на новое судебное разбирательство. Признав доводы государственного обвинителя и потерпевших обоснованными, Судебная коллегия отменила приговор и направила уголовное дело на новое судебное разбирательство, указав в своем решении следующее. В нарушение требований чч. 7 и 8 ст. 335 УПК РФ [ФИО] и его защитником в присутствии присяжных заседателей неоднократно исследовались вопросы, не подлежащие доведению до их сведения и способные вызвать предубеждение к подсудимому. Из материалов дела видно, что по предыдущему уголовному делу [ФИО] обвинялся в убийстве своей матери по ч. 1 ст. 105 УК РФ, по поводу чего он в своих показаниях сообщил присяжным заседателям в ходе судебного разбирательства по настоящему уголовному делу о незаконности его осуждения за указанное преступление, о его обращении в вышестоящие судебные инстанции и об отмене незаконного приговора. После этого в ходе судебного разбирательства [ФИО] неоднократно обращал внимание присяжных заседателей на фабрикацию правоохранительными органами в отношении его данного уголовного дела, искусственное создание доказательств по этому делу, а также на нарушение его процессуальных и конституционных прав путем применения недозволенных методов ведения следствия. Несмотря на то, что сообщенные [ФИО] сведения не подлежали исследованию с участием присяжных заседателей, председательствующим было сделано лишь замечание [ФИО] без обращения внимания присяжных заседателей на то, что они не должны принимать эти сведения во внимание при обсуждении вердикта. Эти и другие многочисленные факты доведения [ФИО] и его адвокатом до сведения присяжных заседателей недопустимой информации как в ходе судебного следствия, так и в судебных прениях, их ссылки на недопустимость исследованных доказательств были допущены вследствие пассивного поведения в процессе председательствующего судьи, который не использовал предусмотренные законом меры по пресечению данных фактов, ограничиваясь в подавляющем большинстве случаев лишь объявлением замечаний [ФИО] и его защитнику, которые не всегда на них реагировали. При этом практически ни в ходе судебного следствия, ни в напутственном слове председательствующий не обращался к присяжным заседателям с просьбой не принимать к сведению эту информацию при вынесении вердикта, что не способствовало правильной оценке полученных ими сведений и вынесению объективного и беспристрастного вердикта. Кроме того, в нарушение положений ст. 340 УПК РФ председательствующий в напутственном слове не только не просил присяжных заседателей не принимать во внимание доведенную до них [ФИО] и его защитником недопустимую информацию, но и сам при изложении позиции сторон изложил позицию защиты о неполноте следствия, непрофессионализме органов предварительного следствия и противоречивости доказательств, поставив тем самым под сомнение допустимость доказательств стороны обвинения. Поскольку подобные действия председательствующего свидетельствуют о нарушении им принципа состязательности в уголовном судопроизводстве, Судебная коллегия признала приговор суда незаконным. Определение N 34-О11-6сп 2.3.4. При наличии обвинительного вердикта коллегии присяжных заседателей подсудимый в соответствии с ч. 5 ст. 348 УПК РФ не может быть оправдан судом за непричастностью к совершению преступления. По приговору Тюменского областного суда с участием присяжных заседателей от 29 декабря 2010 г. [ФИО] осужден за совершение совокупности одних преступлений и на основании ч. 2 ст. 302, п. 2 ст. 350 УПК РФ оправдан за непричастностью к совершению совокупности других преступлений, включающей предусмотренное пп. \"а\", \"б\" ч. 4 ст. 226 УК РФ преступление, совершенное 7 апреля 2003 г. Кроме того, [ФИО] оправдан в совершении 20 мая 2004 г. преступления, предусмотренного пп. \"а\", \"б\" ч. 4 ст. 226 УК РФ, на основании п. 1 ч. 1 ст. 27 УПК РФ за непричастностью к совершению преступления. В кассационном представлении государственный обвинитель поставил вопрос об отмене приговора и направлении уголовного дела на новое судебное разбирательство, ссылаясь, в частности, на то, что [ФИО] оправдан судом в совершении 20 мая 2004 г. предусмотренного п. \"а\" ч. 4 ст. 226 УК РФ преступления за непричастностью к этому преступлению вопреки обвинительному вердикту и положениям ст. 348 УПК РФ об обязательности вердикта. В соответствии с ч. 5 ст. 348 УПК РФ мнение председательствующего о непричастности [ФИО] к совершению указанного преступления должно было влечь за собой роспуск коллегии присяжных заседателей и направление дела на новое рассмотрение иным составом суда. Признав доводы государственного обвинителя обоснованными, Судебная коллегия отменила приговор в части оправдания [ФИО] по п. \"а\" ч. 4 ст. 226 УК РФ за преступление, совершенное 20 мая 2004 г., и направила уголовное дело на новое судебное рассмотрение. Свое решение Судебная коллегия обосновала положениями ч. 5 ст. 348 УПК РФ, согласно которым, если председательствующий признает, что обвинительный вердикт вынесен в отношении невиновного и имеются достаточные основания для постановления оправдательного приговора ввиду того, что не установлено событие преступления либо не доказано участие подсудимого в совершении преступления, то он выносит постановление о роспуске коллегии присяжных заседателей и направлении уголовного дела на новое рассмотрение иным составом суда. По настоящему делу председательствующий в нарушение указанных требований закона при наличии обвинительного вердикта в отношении [ФИО] по пп. \"а\", \"б\" ч. 4 ст. 226 УК РФ (преступление, совершенное 20 мая 2004 г.) оправдал [ФИО] в совершении данного преступления за непричастностью к совершению преступления, что свидетельствует о незаконности приговора в этой части. Определение N 89-О11-18сп Судебная коллегия по уголовным делам Верховного Суда Российской Федерации Управление систематизации законодательства и анализа судебной практики Верховного Суда Российской Федерации ______________________________ * При новом рассмотрении указанного вопроса в порядке гражданского судопроизводства Бодайбинский городской суд Иркутской области 27 мая 2011 г. вынес решение об удовлетворении исковых требований [ФИО] и [ФИО] и взыскании в солидарном порядке с [ФИО], [ФИО] и [ФИО] в пользу каждой из потерпевших определенной суммы в возмещение имущественного вреда, а также солидарно с [ФИО] и [ФИО] в пользу каждой из потерпевших определенной суммы в счет компенсации морального вреда. ** При новом разбирательстве дела 22 апреля 2011 г. Пермским краевым судом постановлен обвинительный приговор, [ФИО] и [ФИО] осуждены по п. \"ж\" ч. 2 ст. 105 УК РФ."
}