{
  "title": "Обзор судебной практики по спорам об оплате неучтенного потребления воды, тепловой и электрической энергии, поставленной по присоединенной сети (утв. Президиумом Верховного Суда РФ 22 декабря 2021 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по спорам об оплате неучтенного потребления воды, тепловой и электрической энергии, поставленной по присоединенной сети (утв. Президиумом Верховного Суда РФ 22 декабря 2021 г.) При регулировании отношений между энергоснабжающей (ресурсоснабжающей) организацией, гарантирующим поставщиком, сетевой организацией и абонентом (потребителем) по поставке воды, тепловой и электрической энергии (энергии) по присоединенной сети действующее гражданское законодательство и законодательство об энергоснабжении устанавливают квалифицирующие признаки неучтенного потребления энергии, то есть потребления в отсутствие надлежащего технологического присоединения энергопринимающих устройств абонента к сетям сетевой организации и (или) в отсутствие договора энергоснабжения (бездоговорное потребление), либо потребления с нарушением порядка учета (безучетное потребление), а также последствия такого потребления, касающиеся, главным образом, определения подлежащего оплате абонентом объема неучтенной энергии. В целях обеспечения единообразного подхода к разрешению экономических споров, связанных с оплатой неучтенного потребления энергии, поставленной по присоединенной сети, Верховным Судом Российской Федерации на основании статьи 126 Конституции Российской Федерации, статей 2 и 7 Федерального конституционного закона от 5 февраля 2014 г. N 3-ФКЗ \"О Верховном Суде Российской Федерации\" определены следующие правовые позиции. 1. Бездоговорное потребление электроэнергии отсутствует, если факт подачи напряжения в точку присоединения энергопринимающего устройства абонента не доказан. Между сетевой организацией (исполнителем) и абонентом (заказчиком) в 2016 г. заключен договор об осуществлении технологического присоединения энергопринимающих устройств абонента к электрическим сетям сетевой организации. Согласно акту о выполнении технических условий абонент полностью выполнил мероприятия по технологическому присоединению. Кроме того, сетевой организацией проведена проверка прибора учета абонента, установленного в точке присоединения, зафиксировано, что ввод отключен. Абонент в октябре 2017 г. по окончании срока исполнения сетевой организацией обязательств по договору обратился к ней с просьбой выдать акт технологического присоединения и другие документы, необходимые для заключения договора энергоснабжения. После обращения заказчика сетевая организация инициировала осмотр электроустановок абонента и 24 ноября 2017 г. составила акт о неучтенном потреблении, выражающемся в потреблении электрической энергии без договора. Абонент и сетевая организация в феврале 2018 г. подписали акт об осуществлении технологического присоединения. В ходе заключения договора энергоснабжения с гарантирующим поставщиком представителями поставщика, сетевой организации и абонента проведена инструментальная проверка прибора учета абонента, расположенного в точке присоединения. В акте отражены показания прибора учета - \"0\". Впоследствии сетевая организация обратилась в суд с иском к абоненту о взыскании неосновательного обогащения на основании акта о неучтенном потреблении от 24 ноября 2017 г. Решением суда первой инстанции, оставленным без изменения постановлениями апелляционного суда и суда округа, иск удовлетворен. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и отказала сетевой организации в иске, ссылаясь на следующее. В соответствии с абзацем девятым пункта 2 Основных положений функционирования розничных рынков электрической энергии, утвержденных постановлением Правительства Российской Федерации от 4 мая 2012 г. N 442 (далее - Правила N 442) (в редакции от 11 ноября 2017 г.), бездоговорное потребление электрической энергии - это самовольное подключение энергопринимающих устройств к объектам электросетевого хозяйства и (или) потребление электрической энергии в отсутствие заключенного в установленном порядке договора, обеспечивающего продажу электрической энергии (мощности) на розничных рынках. При наличии надлежащего технологического присоединения энергопринимающих устройств абонента к сетям сетевой организации бездоговорное потребление, как правило, характеризуется несовершением абонентом действий по заключению договора с гарантирующим поставщиком после подачи напряжения и мощности в сеть и составления акта о технологическом присоединении как этапов, завершающих процедуру технологического присоединения (пункты 7 и 19(1) Правил технологического присоединения энергопринимающих устройств потребителей электрической энергии, объектов по производству электрической энергии, а также объектов электросетевого хозяйства, принадлежащих сетевым организациям и иным лицам, к электрическим сетям, утвержденных постановлением Правительства Российской Федерации от 27 декабря 2004 г. N 861; далее - Правила N 861). Таким образом, исходя из особенностей рассматриваемых правоотношений именно сетевая организация, ссылающаяся на неучтенное потребление абонентом электрической энергии вследствие отсутствия заключенного с гарантирующим поставщиком договора энергоснабжения, должна доказать, что у абонента имелись фактические (подача напряжения и мощности) и юридические (составление соответствующих документов) основания для заключения соответствующего договора, однако эта обязанность сетевой организацией не исполнена. [ФИО] против иска, абонент ссылался на отсутствие факта подачи напряжения в точке присоединения, проведение проверки не на границе балансовой принадлежности и эксплуатационной ответственности, а на внутренних сетях абонента, на зафиксированные на день заключения договора энергоснабжения показания счетчика на границе раздела балансовой принадлежности со значением \"0\", а также на то, что в момент проверки процедура технологического присоединения не была завершена по причине невыполнения исполнителем своей части технических условий. Вопреки приведенным нормам Правил N 442, Правил N 861 и представленным абонентом доказательствам суды сочли акт проверки, составленный во \"внутренней подстанции\", использовавшейся абонентом до заключения договора технологического присоединения, достаточным доказательством потребления электрической энергии. Между тем в материалах дела, в том числе в акте технологического присоединения, не указаны ни дата фактического присоединения объектов абонента к сетям сетевой организации, ни дата фактической подачи напряжения. В точке присоединения энергопринимающего оборудования абонента к сетям сетевой организации показания прибора учета составляли \"0\". Таким образом, отсутствие фактической возможности потреблять ресурс в точке присоединения энергопринимающего устройства абонента исключает основания для взыскания с него платы за бездоговорное потребление электрической энергии. 2. При неизменности количества теплопотребляющих установок потребителя, включенных в договор, превышение договорного количества тепловой энергии в расчетном месяце не является основанием для применения правил о бездоговорном потреблении тепловой энергии. Между обществом (теплоснабжающей организацией) и компанией (потребителем) заключен договор теплоснабжения, которым предусмотрен перечень объектов потребителя (теплопотребляющих установок), для теплоснабжения которых приобретается тепловая энергия, а также договорное (плановое) количество тепловой энергии (мощности) и теплоносителя. Кроме того, в одном из приложений к договору согласованы прибор учета и место его установки. На основании показаний прибора учета в апреле 2016 г. потребитель получил тепловую энергию в большем, чем предусмотрено договором, количестве. Теплоснабжающая организация определила расчетным путем объем потребления тепловой энергии в апреле 2016 г. Разницу между объемом тепловой энергии по данным прибора учета и объемом, определенным расчетным путем, теплоснабжающая организация сочла потребленной без договора и предъявила потребителю к оплате. Неоплата потребителем счета теплоснабжающей организации явилась основанием для обращения последней в арбитражный суд с иском о взыскании полуторакратного размера стоимости тепловой энергии (часть 10 статьи 22 Федерального закона от 27 июля 2010 г. N 190-ФЗ \"О теплоснабжении\", далее - Закон N 190-ФЗ) и процентов за пользование чужими денежными средствами. Удовлетворяя требования, суды первой и апелляционной инстанций согласились с тем, что спорный объем тепловой энергии потреблен без договора. Поскольку в срок, установленный частью 10 статьи 22 Закона N 190-ФЗ, компания не оплатила потребленную тепловую энергию, суды посчитали обоснованным требование истца о взыскании с потребителя, осуществившего бездоговорное потребление тепловой энергии, убытков в полуторакратном размере стоимости тепловой энергии. Суд округа согласился с выводами судов первой и апелляционной инстанций. Отменяя принятые по делу судебные акты и направляя дело на новое рассмотрение, судебная коллегия указала, что согласно пункту 29 статьи 2 Закона N 190-ФЗ к бездоговорному потреблению тепловой энергии относятся: - потребление тепловой энергии, теплоносителя без заключения в установленном порядке договора теплоснабжения; - потребление тепловой энергии, теплоносителя с использованием теплопотребляющих установок, подключенных (технологически присоединенных) к системе теплоснабжения с нарушением установленного порядка подключения (технологического присоединения); - потребление тепловой энергии, теплоносителя после введения ограничения подачи тепловой энергии в объеме, превышающем допустимый объем потребления; - потребление тепловой энергии, теплоносителя после предъявления требования теплоснабжающей организации или теплосетевой организации о введении ограничения подачи тепловой энергии или прекращении потребления тепловой энергии, если введение такого ограничения или такое прекращение должно быть осуществлено потребителем. Приведенный перечень случаев бездоговорного потребления тепловой энергии является исчерпывающим. Последствия бездоговорного потребления предусмотрены частями 8 - 10 статьи 22 Закона N 190-ФЗ, в том числе в виде взыскания с потребителя или иного лица, осуществивших бездоговорное потребление тепловой энергии, теплоносителя, убытков в полуторакратном размере стоимости тепловой энергии, теплоносителя, полученных в результате бездоговорного потребления тепловой энергии, теплоносителя. Как установлено судами, в спорном периоде отношения между сторонами по поставке тепловой энергии урегулированы договором. Доказательств подключения новых теплопринимающих установок истец не представил. При неизменности теплопринимающих установок (объектов) абонента потребление тепловой энергии сверх предусмотренных договором объемов не относится к бездоговорному и не влечет последствий, предусмотренных частью 10 статьи 22 Закона N 190-ФЗ. Такое превышение в силу части 4 статьи 9 Закона N 190-ФЗ и пункта 23 Правил организации теплоснабжения в Российской Федерации, утвержденных постановлением Правительства Российской Федерации от 8 августа 2012 г. N 808 (далее - Правила N 808), признается нарушением режима потребления ресурса и влечет применение установленных органами регулирования повышающих коэффициентов к тарифам в сфере теплоснабжения. В соответствии с частью 2 статьи 19 Закона N 190-ФЗ коммерческий учет тепловой энергии, теплоносителя осуществляется путем их измерения приборами учета. Случаи, когда объем потребления определяется расчетным путем, предусмотрены частью 3 названной статьи. При рассмотрении дела ответчик ссылался на то, что объем потребления им тепловой энергии учитывается прибором, введенным в эксплуатацию в установленном порядке. Правомерность использованного теплоснабжающей организацией расчетного способа определения объема тепловой энергии и обоснованность размера ее требований судами не проверены. В другом деле теплоснабжающая организация предъявила абоненту иск о взыскании стоимости бездоговорного потребления, выражающегося в использовании тепловой энергии на объекте \"проходная\", не указанном в договоре теплоснабжения. Судом установлено, что теплопринимающие установки на объекте \"проходная\" включены в перечень объектов, потребляющих тепловую энергию в рамках этого договора, дополнительным соглашением после установления факта бездоговорного потребления на основании заявления ответчика о подключении к тепловым сетям. При этом факт поставки тепловой энергии на указанный объект в период с декабря 2014 г. по май 2017 г. подтвержден материалами дела и абонентом документально не опровергнут. Суд, исходя из того, что к бездоговорному потреблению тепловой энергии, теплоносителя относится в силу пункта 29 статьи 2 Закона N 190-ФЗ использование теплопотребляющих установок, подключенных (технологически присоединенных) к системе теплоснабжения с нарушением установленного порядка подключения (технологического присоединения), пришел к выводу о правомерности требований истца. Расчет бездоговорного объема тепловой энергии произведен истцом с учетом положений части 10 статьи 22 Закона N 190-ФЗ. В связи с изложенным решением суда первой инстанции иск теплоснабжающей организации удовлетворен. Судами апелляционной инстанции и округа решение оставлено без изменения. 3. Бездействие гарантирующего поставщика и сетевой организации как профессиональных участников отношений по энергоснабжению, выразившееся в несоблюдении ими установленного действующим законодательством порядка ввода прибора учета в эксплуатацию, его опломбирования и последующей регулярной проверки, не является основанием для возложения на добросовестных абонентов неблагоприятных последствий такого бездействия. Между гарантирующим поставщиком и абонентом заключен договор энергоснабжения. При проведении 18 октября 2017 г. сетевой организацией проверки узла учета абонента была подтверждена правильность схемы включения прибора учета, выявлено истечение межповерочного интервала трансформатора тока, в связи с чем отказано в допуске измерительного комплекса абонента к коммерческим расчетам, выдано предписание на замену трансформатора тока в срок до 18 ноября 2017 г., о чем составлен акт, в котором указаны тип и заводские номера прибора учета, трансформатора тока, а также номера пломб на приборе учета и испытательной коробке. Абонент самостоятельно заменил трансформатор тока с истекшим межповерочным интервалом, поскольку переговоры о замене трансформатора тока силами сетевой организации или гарантирующего поставщика не были завершены, о чем уведомил последнего. После замены трансформатора тока гарантирующий поставщик в течение семи месяцев принимал от абонента без возражений показания узла учета, на основании которых выставлял последнему счета на оплату потребленной электроэнергии. При этом достоверность этих показаний не ставилась под сомнение. Представителями гарантирующего поставщика 14 мая 2018 г. проведена проверка узла учета абонента, в ходе которой установлено отсутствие пломб на клеммных крышках трансформатора тока, самостоятельная замена абонентом трансформатора тока без уведомления гарантирующего поставщика. В тот же день составлен акт допуска узла учета в эксплуатацию, согласно которому осуществлена установка контрольных пломб на трансформаторе тока, а места установки и схемы подключения прибора учета и его техническое состояние признаны соответствующими требованиям, установленным законодательством об обеспечении единства измерений и о техническом регулировании. 17 мая 2018 г. гарантирующим поставщиком составлен акт о неучтенном потреблении абонентом электроэнергии вследствие отсутствия пломб на трансформаторе тока и самостоятельной его замены абонентом без уведомления гарантирующего поставщика, определены объем и стоимость безучетного потребления электроэнергии за период со дня предыдущей проверки. Неоплата абонентом объема неучтенного потребления электроэнергии послужила основанием для обращения гарантирующего поставщика в арбитражный суд с иском. Решением суда первой инстанции в иске отказано. Постановлением суда апелляционной инстанции, оставленным без изменения судом округа, решение отменено, иск удовлетворен. Отказывая в иске, суд первой инстанции пришел к выводу о недоказанности истцом наличия пломб на трансформаторе тока до его замены абонентом, об уведомлении им гарантирующего поставщика о самостоятельной замене трансформатора тока в целях соблюдения установленного сетевой организацией контрольного срока, а также о подтверждении гарантирующим поставщиком при проведении проверки технической и коммерческой пригодности узла учета абонента для определения объема потребленной электроэнергии. Удовлетворяя иск, суд апелляционной инстанции, с выводами которого согласился суд округа, пришел к выводу о том, что установленный сетевой организацией срок замены трансформатора тока не был связан с аварийной ситуацией, а отсутствие пломб на этом трансформаторе безусловно свидетельствует о допущенном абонентом безучетном потреблении электроэнергии. Судебная коллегия Верховного Суда Российской Федерации отменила постановления судов апелляционной инстанции и округа, оставила в силе решение суда первой инстанции на основании следующего. Возлагая на абонента неблагоприятные последствия самостоятельной замены трансформатора тока, суд апелляционной инстанции указал на то, что порядок демонтажа и замены системы учета был нарушен по вине абонента. В то же время судом апелляционной инстанции не учтено, что схема включения прибора учета абонента была проверена сетевой организацией и гарантирующим поставщиком до и после замены трансформатора тока и в обоих случаях была признана правильной и соответствующей требованиям об обеспечении единства измерений и о техническом регулировании. Следовательно, несмотря на отсутствие представителей истца при замене абонентом трансформатора тока, не допущено нарушений технических требований к его установке и подключению. Наконец, квалифицируя действия абонента по замене трансформатора тока в отсутствие представителей гарантирующего поставщика или сетевой организации как несанкционированное вмешательство в работу прибора учета и безусловный признак безучетного потребления электроэнергии, суд апелляционной инстанции указал на отсутствие на момент проверки 14 мая 2018 г. пломб на трансформаторе тока. Пунктом 2 Правил N 442 (в редакции от 30 декабря 2017 г.) нарушение (повреждение) пломб и (или) знаков визуального контроля, нанесенных на прибор учета, признавалось достаточным признаком несанкционированного вмешательства потребителя в его работу, влекущим обязанность оплатить безучетное потребление электроэнергии. Между тем в силу пункта 2.11.18 Правил технической эксплуатации электроустановок потребителей, утвержденных приказом Минэнерго России от 13 января 2003 г. N 6 (далее - Правила N 6), обязанность пломбировки клеммников трансформатора тока возложена на гарантирующего поставщика или сетевую организацию. Следовательно, для применения последствий безучетного потребления абонентом электроэнергии по мотиву отсутствия пломб на трансформаторе тока гарантирующий поставщик обязан относимыми и допустимыми доказательствами подтвердить надлежащую установку соответствующих пломб. Однако из материалов дела и обжалуемых судебных актов следует, что на момент проведения сетевой организацией проверки узла учета абонента 18 октября 2017 г. пломбы на клеммниках трансформатора тока отсутствовали, а перечисляя выявленные при проведении проверки нарушения, сетевая организация не указала на необходимость опломбировки клеммников. Таким образом, действия гарантирующего поставщика и сетевой организации, выразившиеся в длительном (с 2008 по 2017 г.) неопломбировании клеммников трансформатора тока абонента, неуказании на факт отсутствия пломб в качестве нарушения при проведении первой проверки 18 октября 2017 г. и вменении абоненту в вину их отсутствия при последующей проверке 14 мая 2018 г., Судебная коллегия признала противоречащими требованиям статьи 10 Гражданского кодекса Российской Федерации (далее - ГК РФ) о недопустимости заведомо недобросовестного осуществления гражданских прав. Кроме того, отсутствие пломб на клеммах самостоятельно установленного абонентом трансформатора тока и формально не подпадает под перечисленные в пункте 2 Правил N 442 признаки безучетного потребления: поскольку названные клеммники изначально не были опломбированы, абонент не имел физической возможности нарушить (повредить) эти пломбы (знаки визуального контроля). Обобщая вышеприведенные выводы, Судебная коллегия подтвердила безусловную обязанность всех участников отношений по энергоснабжению, в том числе по снабжению энергией потребителей, соблюдать установленные законом и иными нормативными правовыми актами требования по монтажу и демонтажу, надлежащей эксплуатации, своевременной поверке и извещению о технической неисправности приборов (узлов) учета, содержание которых находится в ведении абонентов, поскольку соответствующие требования направлены прежде всего на недопустимость причинения вреда жизни и здоровью граждан при потреблении энергии, которая обеспечивается за счет необходимости осуществления соответствующих действий профессиональными участниками отношений по энергоснабжению, которыми в данном споре являются гарантирующий поставщик и сетевая организация. При этом абонент, на которого возлагается дополнительное имущественное бремя, в том числе по оплате безучетного потребления энергии, не может быть лишен возможности доказывать в установленном законом порядке соответствие эксплуатируемых им приборов (узлов) учета требованиям технической безопасности и коммерческой пригодности, предусмотренным законодательством об обеспечении единства измерения. Наконец, профессиональные участники отношений по энергоснабжению не вправе возлагать на добросовестных абонентов неблагоприятные последствия собственного бездействия, в том числе связанного с соблюдением установленного действующим законодательством порядка ввода прибора учета в эксплуатацию, его опломбирования и последующей регулярной проверки. 4. Гарантирующий поставщик и (или) сетевая организация, ссылающиеся на отсутствие пломбы на приборе учета абонента в обоснование требования об оплате неучтенного потребления электроэнергии, обязаны доказать, что такая пломба была ими своевременно установлена в соответствии с нормативными требованиями, определяющими места установки пломб. Между абонентом и гарантирующим поставщиком в 2006 г. заключен договор энергоснабжения. В ходе проведенной в 2017 г. сетевой организацией проверки энергопринимающих устройств абонента выявлено отсутствие пломб на измерительных трансформаторах тока, входящих в измерительный комплекс, составлен акт о неучтенном потреблении электрической энергии, на основании которого в соответствии с условиями договора энергоснабжения с абонента в пользу гарантирующего поставщика в безакцептном порядке списана стоимость безучетного потребления электрической энергии. Абонент, не согласившись со списанием денежных средств и опровергая факт постановки пломб на измерительных трансформаторах тока, обратился в арбитражный суд с иском к гарантирующему поставщику о возврате необоснованно списанного. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной инстанции и округа, в удовлетворении иска отказано. Суды сочли, что абонент не исполнил обязанность по обеспечению сохранности пломб на трансформаторах тока, и признали применение расчетного способа определения объема потребленной электроэнергии правомерным. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и направила дело на новое рассмотрение в суд первой инстанции по следующим основаниям. Действующее законодательство обязывает осуществлять расчеты за потребленные энергетические ресурсы на основании данных об их количественном значении, определенных при помощи приборов учета используемых энергетических ресурсов (часть 2 статьи 13 Федерального закона от 23 ноября 2009 г. N 261-ФЗ \"Об энергосбережении и о повышении энергетической эффективности и о внесении изменений в отдельные законодательные акты Российской Федерации\"; далее - Закон N 261-ФЗ). Обеспечение надлежащего технического состояния, безопасности эксплуатируемых энергетических сетей, исправности используемых приборов и оборудования, связанных с потреблением энергии, а также соблюдение режима потребления энергии, по общему правилу, возложено на абонента (потребителя, собственника) (статьи 539, 543 ГК РФ, пункт 145 Правил N 442 - в редакции на момент проверки). Достоверность данных учета потребленных энергетических ресурсов обеспечивается соблюдением нормативно установленных требований к техническим характеристикам приборов учета (определенных законодательством об энергоснабжении, об обеспечении единства измерений, нормативно-технических документов и государственных стандартов); правильностью установки приборов учета (место установки, схема подключения); допуском соответствующих приборов учета в эксплуатацию в установленном порядке; надлежащей эксплуатацией приборов учета; периодичностью поверки и соблюдением режима потребления энергии; целостностью и сохранностью прибора учета, а также средств маркировки/контрольных пломб и (или) знаков визуального контроля (статья 9 Федерального закона от 26 июня 2008 г. N 102-ФЗ \"Об обеспечении единства измерений\" (далее - Закон N 102-ФЗ), пункты 137, 144, 145, 147, 152, 154, 155 Правил N 442). Для применения последствий неисполнения абонентом обязанности по сохранности пломб гарантирующим поставщиком и/или сетевой организацией должен быть доказан факт постановки этих пломб. К числу таких доказательств относятся документы, подтверждающие ввод прибора учета (измерительного комплекса) в эксплуатацию, и последующие акты проверки расчетных приборов учета, составляемые в соответствии с пунктами 153 и 176 Правил N 442. Вместе с тем при наличии в акте о неучтенном потреблении возражений абонента о том, что при введении в эксплуатацию измерительного комплекса пломба, на отсутствии которой настаивают гарантирующий поставщик или сетевая организация, не устанавливалась, именно эти лица должны представить суду подтверждение выполнения ими нормативных требований к местам установки пломб. Судами установлено, что измерительные комплексы на объекте абонента введены в эксплуатацию работником гарантирующего поставщика. Однако документы, подтверждающие замену оборудования измерительного комплекса, подписаны этим работником в одностороннем порядке. В них не содержится сведений о месте постановки пломб и об их количестве. Отклоняя как не подтвержденный доказательствами довод абонента о том, что пломбы (средства маркировки) на трансформаторах тока не устанавливались в связи с отсутствием технической возможности, суды, неверно распределив бремя доказывания, в нарушение требований статьи 65 Арбитражного процессуального кодекса Российской Федерации (далее - АПК РФ) возложили на абонента обязанность по доказыванию отсутствия знаков контроля (маркировки) на момент ввода измерительного комплекса в эксплуатацию. Вывод суда апелляционной инстанции о том, что заявкой и заданием на замену приборов учета абонента подтверждается опломбирование всех замененных счетчиков и трансформаторов тока, не соответствует содержанию этих документов, в которых буквально указано на установку одной пломбы по каждому измерительному комплексу и не указаны места опломбировки из числа тех, которые перечислены в пункте 2.11.18 Правил N 6. Абонент представил в материалы дела копию журнала учета мероприятий по контролю, содержание которого указывает на проведение сетевой организацией и гарантирующим поставщиком в 2012 и 2016 гг. периодических проверок (контрольных мероприятий) и отсутствие замечаний по результатам проверок, о чем в журнале имеются подписи проверяющих и работника истца. Между тем в соответствии с пунктом 176 Правил N 442 при проведении проверок независимо от установленных результатов проверяющие обязаны составить акт, в котором в том числе указываются характеристики и место установки контрольных пломб и знаков визуального контроля, установленных на момент начала проверки, а также вновь установленных (если они менялись в ходе проверки). Эти акты должны быть подписаны потребителем. Суды первой и апелляционной инстанций оценку сведениям в журнале не дали и не предложили гарантирующему поставщику и сетевой организации представить соответствующие акты проверок либо дать пояснения по доказательству абонента. Ссылка гарантирующего поставщика и сетевой организации на то, что абонент обязан при вводе приборов учета в эксплуатацию проверить наличие требуемых законодательством пломб и ввиду их отсутствия обратиться к гарантирующему поставщику или сетевой организации, вопреки выводу суда первой инстанции, является несостоятельной. Истец вправе полагаться на то, что действия по опломбированию элементов учета, производимые профессиональными участниками розничного рынка электрической энергии, соответствуют требованиям законодательства. 5. При проведении проверки прибора учета абонента не в месте его установки, в том числе при передаче такого прибора на исследование (экспертизу) иным лицам, сетевая организация обязана заблаговременно уведомить абонента о времени и месте предстоящего исследования в целях предоставления последнему возможности присутствовать при вскрытии транспортировочных пломб и пломб, нанесенных на прибор учета. Гарантирующим поставщиком и абонентом заключен договор энергоснабжения. При проведении сетевой организацией проверки прибора учета абонента в феврале 2016 г. установлено безучетное потребление электроэнергии, прибор учета демонтирован, направлен на исследование в экспертную организацию, по результатам которого в апреле 2016 г. установлено наличие в приборе учета вмонтированного электронного устройства, влияющего на его работу. Составленный сетевой организацией в июне 2017 г. акт о неучтенном потреблении направлен гарантирующему поставщику, потребовавшему от абонента оплатить объем безучетного потребления электроэнергии. Отказ абонента от удовлетворения этого требования послужил основанием для обращения гарантирующего поставщика в арбитражный суд с соответствующим требованием. Решением суда первой инстанции в иске отказано. Суд посчитал, что акт о неучтенном потреблении, составленный по истечении года после проведения проверки, не может служить доказательством безучетного потребления, отметив при этом отсутствие в названном акте информации о наличии каких-либо внешних повреждений, влияющих на работу прибора, в том числе нарушений средств маркировки. Постановлением суда апелляционной инстанции, оставленным без изменения постановлением суда округа, решение отменено, иск удовлетворен. Судебная коллегия Верховного Суда Российской Федерации отменила постановления суда апелляционной инстанции и округа, оставила в силе решение суда первой инстанции по следующим основаниям. Обязанность по обеспечению безопасности эксплуатации находящихся в ведении абонента энергетических сетей и исправности используемых им приборов и оборудования, связанных с потреблением и учетом энергии, в том числе сохранности и целостности прибора учета, а также пломб и (или) знаков визуального контроля, возложена на абонента (статьи 539, 543 ГК РФ, пункт 145 Правил N 442 (в редакции от 22 февраля 2016 г.), пункт 1.2.2 Правил N 6). Согласно пункту 167 Правил N 442 субъекты электроэнергетики, обеспечивающие снабжение электрической энергией потребителей, в том числе гарантирующие поставщики (энергосбытовые, энергоснабжающие организации) и сетевые организации, проверяют соблюдение потребителями порядка учета электрической энергии, условий заключенных договоров энергоснабжения, а также проводят проверки на предмет выявления фактов безучетного и бездоговорного потребления электрической энергии. В соответствии с пунктом 2 Правил N 442 под безучетным потреблением понимается потребление электрической энергии с нарушением порядка учета электрической энергии со стороны потребителя, выразившимся во вмешательстве в работу прибора учета, обязанность по обеспечению целостности и сохранности которого возложена на потребителя, в том числе в нарушении (повреждении) пломб и (или) знаков визуального контроля, нанесенных на прибор учета, в несоблюдении установленных договором сроков извещения об утрате (неисправности) прибора учета, а также в совершении потребителем иных действий (бездействия), которые привели к искажению данных об объеме потребления электрической энергии. Из приведенного определения следует, что действующее законодательство обусловливает безучетное потребление электрической энергии совершением абонентом различных действий, одни из которых являются основанием для квалификации в качестве безучетного потребления в силу факта их совершения потребителем, тогда как другие действия для подобной квалификации должны привести к искажению данных об объеме потребления электрической энергии. Бремя доказывания факта совершения действий (бездействия), которые привели к искажению данных об объеме потребления электрической энергии, возлагается на лицо, проводящее проверку. По смыслу приведенных положений абонент, приобретший прибор учета с вмонтированным в него посторонним электронным устройством, влияющим на работу прибора, признается совершившим действия, которые квалифицируются как иные, не связанные с вмешательством в работу прибора учета и приведшие к искажению данных об объеме потребления электрической энергии. Отсутствие явных признаков вмешательства в работу прибора учета, в том числе повреждения пломб и (или) знаков визуального контроля, не освобождает потребителя от последствий, наступающих при установлении факта безучетного потребления электрической энергии. Между тем выявление безучетного потребления электрической энергии является основанием для исчисления ее объемов в расчетах между гарантирующим поставщиком и абонентом расчетным путем исходя из максимального потребления ресурса энергопринимающими устройствами абонента за период с предыдущей проверки, то есть влечет для последнего такие последствия, при которых потребление энергоресурса с нарушением правил учета становится для него невыгодным. Поэтому действующее законодательство устанавливает императивные требования к процедуре проведения проверки и порядку фиксации ее результатов. Так, согласно абзацу второму пункта 172 Правил N 442 проверка расчетных приборов учета включает визуальный осмотр схемы подключения энергопринимающих устройств и схем соединения приборов учета, проверку соответствия прибора учета установленным требованиям, проверку состояния прибора учета, наличия и сохранности контрольных пломб и знаков визуального контроля, а также снятие показаний прибора учета. Указанная проверка должна проводиться не реже 1 раза в год и может проводиться в виде инструментальной проверки. Результатом такой проверки является составление акта проверки (пункт 176 Правил N 442), а в случае выявления безучетного потребления - акта о неучтенном потреблении (пункт 193 Правил N 442). При этом все действия проверяющего лица в отношении прибора учета до составления соответствующего акта являются продолжением проверки. Правилами N 442 не регламентирован порядок проведения проверки прибора учета не в месте его установки, в том числе посредством передачи прибора на исследование (экспертизу), что само по себе не исключает такой возможности в ситуации, когда у сетевой организации имеются обоснованные сомнения в исправности прибора и отсутствует техническая возможность выявить неисправность на месте. В целях сохранения баланса интересов сторон договора энергоснабжения праву сетевой организации на проведение исследования прибора учета как своими силами, так и силами сторонних организаций корреспондирует обязанность уведомить абонента о предстоящем исследовании с тем, чтобы предоставить последнему возможность присутствовать на вскрытии транспортировочных пломб, пломб и (или) знаков визуального контроля, нанесенных на прибор учета, вскрытии прибора учета, собственником которого он является, при исследовании прибора использовать средства фотосъемки и (или) видеозаписи, а также аргументированно возражать в случае несогласия с результатами исследования и проверки в целом и получить прибор для возможного последующего экспертного исследования. Между тем сетевая организация не отрицала, что о передаче прибора учета специалистам для согласования даты вскрытия и непосредственно исследования абонент не уведомлен, а по завершении исследования прибор учета абоненту не возвращен. При рассмотрении дела абонент ссылался на нарушение его прав при проведении исследования, однако суды апелляционной инстанции и округа этому доводу надлежащей оценки не дали. Оставляя в силе решение суда первой инстанции, Судебная коллегия Верховного Суда Российской Федерации отметила, что суд первой инстанции, оценив имеющиеся в деле доказательства, проанализировав обстоятельства проведения проверки, выявления факта безучетного потребления, содержание акта о неучтенном потреблении и обстоятельства его составления, сделал правильный вывод о том, что с учетом допущенных сетевой организацией нарушений оснований для применения последствий безучетного потребления абонентом электрической энергии не имеется. 6. Неуведомление абонента о дате и времени проведения сетевой организацией проверки прибора учета не влияет на действительность составленных по ее результатам актов и не может являться основанием для отказа во взыскании с абонента стоимости неучтенного потребления энергии, если доступ к энергопринимающим устройствам и расчетному прибору абонента был обеспечен его сотрудниками, включая случаи, когда их полномочия выступать от имени абонента явствовали из обстановки, в которой они действовали. Между гарантирующим поставщиком и абонентом заключен договор энергоснабжения. Представители сетевой организации, прибывшие в ремонтную мастерскую абонента для проверки соблюдения правил учета электроэнергии, были допущены к энергопринимающим устройствам и расчетному прибору учета дежурным диспетчером мастерской. Вследствие обнаруженной неисправности прибора учета (отсутствует напряжение на одной из фаз) и нарушения целостности знаков визуального контроля, нанесенных на этот прибор, представителями сетевой организации составлен акт проверки прибора учета абонента, подписанный присутствовавшим при проверке дежурным диспетчером мастерской. По факту выявленного безучетного потребления сетевой организацией составлен акт о неучтенном потреблении электроэнергии, который был направлен гарантирующему поставщику. Неисполнение абонентом требования гарантирующего поставщика об оплате объема безучетного потребления электроэнергии послужило основанием для обращения в арбитражный суд с соответствующим иском. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной инстанции и округа, иск удовлетворен. Ссылка абонента на недействительность акта о неучтенном потреблении вследствие его неизвещения сетевой организацией о проведении проверки, в результате которой был выявлен факт безучетного потребления, отклонена судами, указавшими, что в соответствии с пунктом 177 Правил N 442 (в редакции от 1 апреля 2020 г.) уведомление абонента о дате и времени проведения проверки требуется для обеспечения доступа проверяющих к энергопринимающим устройствам. Суды также указали, что отсутствие такого уведомления не влияет на действительность актов, составленных в результате ее проведения, поскольку работники сетевой организации были допущены к расчетному прибору представителем абонента, полномочия которого явствовали из обстановки (пункт 1 статьи 182 ГК РФ). 7. Акт выявления бездоговорного потребления тепловой энергии, в котором не указаны способ и место осуществления такого потребления, описание приборов учета на момент составления указанного акта, не является достаточным доказательством факта бездоговорного потребления и не может служить основанием для применения расчетного способа определения объема подлежащей оплате абонентом тепловой энергии. В мае 2016 г. абонент приобрел право собственности на нежилое здание, теплопотребляющие установки которого были ранее отключены от тепловых сетей. Оборудовав в 2017-2018 гг. тепловой узел, смонтировав систему отопления и подводящую тепловую сеть от тепловой камеры до узла учета в здании, абонент в июне 2018 г. обратился к теплоснабжающей и теплосетевой организациям с заявкой о вводе в эксплуатацию подводящей тепловой сети к нежилому зданию. Пробная подача теплоносителя в здание для проведения испытаний нового трубопровода на прочность проведена в августе 2018 г., договор теплоснабжения заключен абонентом с теплоснабжающей организацией в октябре 2018 г. В декабре 2017 г. и в апреле 2018 г., до завершения абонентом монтажа новой тепловой сети, теплоснабжающая организация составила акты выявления бездоговорного потребления тепловой энергии, на основании которых рассчитала стоимость такого потребления и предъявила абоненту счета-фактуры за период сентябрь - декабрь 2016 г., январь - май 2017 г., с сентября 2017 г. по май 2018 г. Уклонение абонента от оплаты потребленной тепловой энергии послужило основанием для обращения теплоснабжающей организации в арбитражный суд с иском о взыскании задолженности. Отказывая в иске, суды первой и апелляционной инстанций, с которыми согласился суд округа, пришли к выводу о недоказанности факта бездоговорного потребления абонентом тепловой энергии в спорном периоде в связи со следующим. По смыслу пункта 3 статьи 539 ГК РФ, пункта 29 статьи 2 Закона N 190-ФЗ обязанность оплачивать тепловую энергию возникает у лица, фактически получающего энергию посредством использования принадлежащих ему на праве собственности или ином законном основании теплопотребляющих установок. Частями 7 и 8 статьи 22 Закона N 190-ФЗ предусмотрено, что теплоснабжающие организации и теплосетевые организации обязаны проводить в зоне расположения принадлежащих им тепловых сетей или источников тепловой энергии проверки наличия у лиц, потребляющих тепловую энергию, оснований для потребления тепловой энергии в целях выявления бездоговорного потребления. При выявлении факта бездоговорного потребления тепловой энергии теплоснабжающая организация или теплосетевая организация составляют акт о выявлении бездоговорного потребления тепловой энергии. В указанном акте должны содержаться сведения о потребителе или об ином лице, осуществивших бездоговорное потребление тепловой энергии, о способе и месте осуществления такого бездоговорного потребления, описание приборов учета на момент составления указанного акта, дата предыдущей проверки, объяснения потребителя или иного лица, осуществивших бездоговорное потребление тепловой энергии, относительно факта выявленного бездоговорного потребления тепловой энергии и их претензии к составленному акту (в случае наличия этих претензий). Бремя доказывания всех обстоятельств, подтверждающих надлежащий характер проведения проверки, возлагается на профессионального участника рассматриваемых отношений - теплоснабжающую организацию (истец), которая должна устранить любые разумные сомнения в несоблюдении порядка ее проведения и фиксации результатов (статьи 9, 65 АПК РФ). Установив, что в актах выявления бездоговорного потребления тепловой энергии не указаны способ и место осуществления бездоговорного потребления (конкретные проверяемые помещения - этаж, номер, площадь), наличие и способ подключения, протяженность тепловых сетей абонента, место присоединения к тепловой сети (граница эксплуатационной ответственности сторон), идентифицирующие данные представителя абонента, не позволяющие удостоверить его личность, суды признали названные акты не соответствующими требованиям статьи 22 Закона N 190-ФЗ. Суды указали, что, поскольку указанные разумные сомнения в самом факте проведения проверок теплоснабжающей организацией не опровергнуты, одно лишь наличие в нежилом здании абонента теплопотребляющих установок и приборов учета тепловой энергии не может свидетельствовать о потреблении им тепловой энергии. 8. Потребление тепловой энергии абонентом, теплопотребляющие установки которого в установленном порядке подключены к тепловым сетям, не может быть признано бездоговорным при условии внесения абонентом теплоснабжающей организации платы за поставленную тепловую энергию и принятия последней этой платы. На основании договора застройщика с теплосетевой организацией торгово-развлекательный центр был в установленном порядке подключен к сетям теплоснабжения. Установленный на границе балансовой принадлежности теплопотребляющих установок центра и сетей теплосетевой организации прибор учета тепловой энергии опломбирован и принят теплоснабжающей организацией к учету. После передачи объекта заказчику (абонент) теплоснабжающая организация поставляла тепловую энергию в отсутствие письменного договора, а абонент ежемесячно оплачивал полученный ресурс на основании показаний прибора учета. При проведении теплосетевой организацией проверки наличия оснований для потребления тепловой энергии выявлен факт бездоговорного потребления, о чем составлен соответствующий акт. Рассчитав объем бездоговорного потребления тепловой энергии за спорный период на основании максимальных проектных расчетных нагрузок на теплосети, теплосетевая организация обратилась к абоненту с требованием об оплате неосновательного обогащения, отказ от исполнения которого абонентом послужил основанием для обращения теплосетевой организации в арбитражный суд с иском. Суды первой и апелляционной инстанций удовлетворили иск, сославшись на пункт 29 статьи 2 Закона N 190-ФЗ, согласно которому бездоговорным потреблением тепловой энергии признается потребление тепловой энергии без заключения в установленном порядке договора теплоснабжения либо потребление тепловой энергии с использованием теплопотребляющих установок, подключенных (технологически присоединенных) к системе теплоснабжения с нарушением установленного порядка подключения (технологического присоединения). Суд округа отменил судебные акты первой и апелляционной инстанций, в удовлетворении иска отказал. Суд округа указал, что при условии надлежащего технологического присоединения объекта абонента к тепловой сети и внесения абонентом платы за тепловую энергию теплоснабжающей организации на основании указанных последней платежных реквизитов, отношения между теплоснабжающей организацией и абонентом могут быть квалифицированы как фактически сложившиеся договорные отношения по снабжению ресурсом по присоединенной сети (пункт 1 статьи 162 ГК РФ), в связи с чем потребление абонентом тепловой энергии не может быть признано бездоговорным, а определение объема и стоимости тепловой энергии должно производиться на основании показаний прибора учета тепловой энергии, а не расчетным способом исходя из максимальных проектных величин тепловых нагрузок. 9. В случае надлежащего присоединения объекта абонента к централизованной системе холодного водоснабжения пользование абонентом такой системой не может быть признано самовольным в случае принятия им разумных и достаточных мер по заключению договора водоснабжения. В течение месяца после приобретения прав аренды на нежилое помещение бани, подключенной к централизованной системе водоснабжения и водоотведения, абонент направил ресурсоснабжающей организации (водоканалу) заявку на заключение договора водоснабжения и допуск установленных в бане приборов учета, указав на невозможность заключения с этой организацией договора водоотведения ввиду отсутствия у нее права эксплуатации объектов водоотведения. Ресурсоснабжающая организация приостановила рассмотрение заявки абонента, указав на его обязанность заключить единый договор водоснабжения и водоотведения. Продолжавшаяся в течение последующих трех месяцев переписка сторон не привела к заключению договора водоснабжения, при этом ресурсоснабжающая организация продолжала поставлять холодную воду на объект абонента. Ссылаясь на самовольное пользование централизованной системой водоснабжения, ресурсоснабжающая организация обратилась в арбитражный суд с иском к абоненту об оплате фактически оказанных в этом периоде услуг по водоснабжению, объем которых определила методом учета пропускной способности на основании подпункта \"а\" пункта 16 Правил организации коммерческого учета воды, сточных вод, утвержденных постановлением Правительства Российской Федерации от 4 сентября 2013 г. N 776 (далее - Правила N 776). Суд первой инстанции иск удовлетворил, признав доказанным самовольное пользование абонентом в спорном периоде системой холодного водоснабжения. Суд апелляционной инстанции решение отменил, в удовлетворении иска отказал, указав на то, что задолженность за поставленную холодную питьевую воду должна рассчитываться исходя из норматива. Между тем основанный на нормативе расчет вопреки предложению суда истцом не представлен. Суд округа отменил постановление суда апелляционной инстанции, решение суда оставил в силе. Судебная коллегия Верховного Суда Российской Федерации отменила решение суда первой инстанции и постановление суда округа, оставила в силе постановление суда апелляционной инстанции по иным основаниям. Ресурсоснабжающая организация основывает исковые требования на самовольном пользовании абонентом централизованной системой холодного водоснабжения и водоотведения. Согласно пункту 2 Правил холодного водоснабжения и водоотведения, утвержденных постановлением Правительства Российской Федерации от 29 июля 2013 г. N 644 (далее - Правила N 644), под самовольным пользованием системой водоснабжения или водоотведения понимается пользование этой системой либо при отсутствии договора холодного водоснабжения, договора водоотведения или единого договора холодного водоснабжения и водоотведения, либо при нарушении сохранности контрольных пломб на задвижках, пожарных гидрантах или обводных линиях, находящихся в границах эксплуатационной ответственности абонента (при отсутствии на них приборов учета), либо при врезке абонента в водопроводную сеть до установленного прибора учета. Следовательно, самовольное пользование системой водоснабжения при отсутствии соответствующего договора характеризуется недобросовестным поведением абонента, вопреки требованиям действующего законодательства использующего коммунальный ресурс без намерения заключить договор. В рассматриваемом деле абонент, напротив, принял меры к заключению договора водоснабжения, направил заявку и приложил необходимые документы. В ответ на заявку ресурсоснабжающая организация направила абоненту проект единого договора водоснабжения и водоотведения, тогда как абонент настаивал на заключении договора водоснабжения, ссылаясь на письмо органа местного самоуправления, согласно которому система водоотведения у ресурсоснабжающей организации отсутствует. Действующее законодательство не предусматривает обязанности абонента заключить именно единый договор водоснабжения и водоотведения; из перечисленных в пункте 4 Правил N 644 договоров он вправе при наличии обоснованных сомнений в том, надлежащей ли является ресурсоснабжающая организация в отношении одной из услуг, заключить отдельно договоры водоснабжения и водоотведения с надлежащими ресурсоснабжающими организациями. В связи с изложенным вывод судов первой инстанции и округа о том, что договор водоснабжения сторонами не заключен ввиду несоблюдения абонентом порядка заключения договора, установленного действующим законодательством, и непредставления по требованию ресурсоснабжающей организации всего пакета документов, обязательного для заключения такого договора, в том числе подтверждающих подключение к централизованной системе водоснабжения и водоотведения, является ошибочным и противоречит материалам дела. Как бывший арендатор бани, ресурсоснабжающая организация была заведомо осведомлена о подключении объекта абонента к централизованной сети водоснабжения и водоотведения. Суд апелляционной инстанции, оценив в совокупности представленные в материалы дела доказательства и поведение сторон при заключении договора, сделал основанный на имеющихся в материалах дела документах вывод о том, что действия абонента по заключению договора водоснабжения в соответствии с Правилами N 644 исключают самовольное пользование централизованной системой холодного водоснабжения, в связи с чем такой абонент не должен нести негативных имущественных последствий, предусмотренных для таких случаев. Как правильно указал суд апелляционной инстанции, определение ресурсоснабжающей организацией объема потребленного ресурса за спорный период расчетным методом на основании подпункта \"а\" пункта 16 Правил N 776 неправомерно. Иной расчет стоимости потребленного ресурса истец выполнить отказался, о проведении судебной экспертизы не просил. 10. Проведенная по истечении межповерочного интервала поверка прибора учета, в результате которой установлено соответствие этого прибора метрологическим требованиям, подтверждает достоверность отображаемых им учетных данных за весь период после истечения срока поверки. Гарантирующий поставщик и абонент заключили договор энергоснабжения. Впоследствии в ходе инструментальной проверки сетевая организация выявила истечение межповерочного интервала трансформаторов напряжения и тока и указала абоненту на необходимость поверки измерительных трансформаторов, о чем составила акт. Проведенная абонентом спустя два месяца после получения указания сетевой организации поверка прибора учета (на месте его установки) подтвердила соответствие прибора учета метрологическим требованиям, после чего он был признан сетевой организацией расчетным. За период с даты проведения проверки сетевой организацией по дату получения свидетельства о поверке гарантирующий поставщик определил объем поставленной электроэнергии расчетным способом в связи с нарушением абонентом срока поверки прибора учета. Отказ абонента от оплаты исчисленной таким образом задолженности послужил основанием для обращения гарантирующего поставщика в арбитражный суд с соответствующим иском. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной инстанции и округа, иск удовлетворен. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и отказала в иске по следующим основаниям. Законодательство обязывает осуществлять расчеты за потребленные энергоресурсы на основании данных об их количественном значении, определенных при помощи приборов учета используемых энергетических ресурсов (часть 2 статьи 13 Закона N 261-ФЗ). Обеспечение исправности используемых приборов и оборудования, связанных с потреблением энергии, по общему правилу, возложено на абонента (потребителя, собственника), что следует из статей 539, 543 ГК РФ, пункта 145 Правил N 442 (в редакции от 2 марта 2019 г.). Достоверность данных учета потребленных энергетических ресурсов обеспечивается соблюдением нормативно установленных требований к техническим характеристикам приборов учета, определенным законодательством об электроэнергетике, об обеспечении единства измерений, нормативно-технических документов и государственных стандартов, в том числе периодичности поверки (статья 9 Закона N 102-ФЗ). Из положений Закона N 102-ФЗ (пункты 2, 17 статьи 2, часть 1 статьи 5 и часть 1 статьи 9, часть 1 статьи 13) следует, что использование средств измерения, срок поверки которых истек, не допускается; истечение срока поверки свидетельствует о недостоверности показаний средства измерения о количестве поставленного ресурса и фактически означает отсутствие прибора учета. Последствием истечения срока межповерочного интервала является применение расчетного способа определения платы за электрическую энергию ретроспективно с даты истечения срока поверки по правилам безучетного потребления, а также с момента проверки до подтверждения соответствия прибора учета (системы учета) метрологическим требованиям или их замены (пункты 166, 179 и 180 Правил N 442). Из определения понятия \"безучетное потребление\", содержащегося в пункте 2 Правил N 442, следует, что безучетное потребление электрической энергии действующее законодательство обусловливает совершением абонентом различных действий, одни из которых являются основанием для квалификации в качестве безучетного потребления в силу факта их совершения абонентом, тогда как другие действия (бездействие) для подобной квалификации должны привести к искажению данных об объеме потребления электрической энергии. Непроведение абонентом поверки прибора учета (измерительного трансформатора в составе измерительного комплекса) не относится к вмешательству в работу прибора учета (системы учета), составляющему первую группу нарушений. Буквальное содержание указанной нормы позволяет квалифицировать такое нарушение как бездействие, которое привело к искажению данных об объеме потребленной электрической энергии (мощности). При этом сам факт истечения межповерочного интервала предполагает искажение прибором учета (системой учета) данных об объеме потребления, пока не доказано обратное. Возложение на проверяющих (сетевую организацию, гарантирующего поставщика) обязанности доказать наличие искажения, по сути, приведет к освобождению абонента от установленной законодательством обязанности своевременно проводить поверку как элемента надлежащей эксплуатации прибора учета. Вместе с тем абонент, пропустивший срок поверки, не лишен возможности представить доказательства, опровергающие пороки учета и необходимость исчисления объема полученного ресурса расчетным путем, поскольку последующее признание прибора учета (измерительного трансформатора в составе системы учета) соответствующим метрологическим требованиям лишь подтверждает его соответствие указанным требованиям в течение всего периода после окончания срока поверки (пункт 17 статьи 2 Закона N 102-ФЗ). В процессе эксплуатации приборов учета (системы учета) улучшения их технических характеристик (параметров), влияющих на результат и показатели точности измерений, не происходит. С учетом изложенного при наличии доказательств, подтверждающих признание спорных трансформаторов тока пригодными к применению и соответствующими метрологическим требованиям, основания для квалификации потребления абонентом электрической энергии в качестве безучетного, как и основания для исчисления объема последующего после проверки потребления ресурса расчетным путем, отсутствовали. При этом следует учитывать, что Правила N 442 (в редакции от 18 апреля 2020 г. и 20 декабря 2020 г.) предусматривают возможность использования прибора учета с момента истечения межповерочного интервала (пункты 136 и 179), исключив такое использование из понятия безучетного потребления. 11. Стоимость неучтенного потребления энергии может быть уменьшена судом при доказанности абонентом объема фактического потребления энергии и наличии оснований для снижения его ответственности за допущенные при бездоговорном или безучетном потреблении нарушения правил пользования энергией. Наличие у абонента задолженности по оплате электрической энергии, поставленной в принадлежащий ему цех по распиловке древесины, послужило основанием к введению сетевой организацией на основании уведомления гарантирующего поставщика режима полного ограничения потребления электрической энергии. Сетевая организация спустя 3 месяца с момента введения ограничения провела проверку режима введенного ограничения и установила самовольное присоединение абонентом электрооборудования цеха к электрическим сетям сетевой организации, о чем составила акт проверки, а также акт неучтенного потребления электроэнергии. С даты введения режима полного ограничения потребления электроэнергии по день проверки (90 дней) объем бездоговорного потребления электроэнергии определен сетевой организацией расчетным способом по формуле, предусмотренной приложением N 3 Правил N 442 (в редакции от 30 апреля 2020 г.). Сетевая организация направила абоненту претензию с требованием оплатить стоимость бездоговорного потребления электроэнергии, которая оставлена последним без удовлетворения. Указанные обстоятельства послужили основанием для обращения сетевой организации в арбитражный суд с рассматриваемым иском. [ФИО] против иска, абонент указывал, что объем поставленной ему электрической энергии зафиксирован прибором учета, применявшимся при расчетах с гарантирующим поставщиком. Сетевая организация не установила неисправность прибора учета либо его несоответствие требованиям, предъявляемым нормативными актами к целостности и сохранности прибора учета, в связи с чем стоимость потребленной с момента самовольного присоединения к сетям энергии должна быть определена исходя из показаний этого прибора на момент проверки за вычетом показаний, зафиксированных при введении режима ограничения. Взыскание всей заявленной суммы приведет к неосновательному обогащению сетевой организации, остановке цеха и увольнению работников. Разрешая спор, суды первой и апелляционной инстанций исходили из доказанности истцом факта бездоговорного потребления электрической энергии и удовлетворили исковые требования сетевой организации в полном объеме. При этом суды отклонили доводы ответчика о наличии оснований для использования показаний прибора учета в силу императивно установленного Правилами N 442 порядка исчисления объема бездоговорного потребления электрической энергии. Суд округа принятые по делу судебные акты отменил, указав следующее. Объем бездоговорного потребления электроэнергии в соответствии с Правилами N 442 рассчитывается исходя из максимальных технических характеристик энергопринимающего устройства абонента (мощность) и предполагает непрерывную работу этого устройства в таком режиме круглосуточно в течение 365 дней. Такой порядок расчета, с одной стороны, направлен на защиту интересов добросовестной ресурсоснабжающей (сетевой) организации, не имеющей из-за нарушения абонентом правил пользования энергией возможности установить фактическое ее потребление, а с другой стороны, обеспечивает предупреждение и пресечение неучтенного потребления энергии недобросовестным абонентом, стимулирует такого абонента к своевременному заключению договоров энергоснабжения, а также к оборудованию им своих объектов энергопотребления приборами учета и надлежащему их содержанию. Определение законодателем подлежащей взысканию ресурсоснабжающей организацией с абонента в качестве неосновательного обогащения стоимости объема бездоговорного потребления в общей сумме, без разделения на плату за фактически полученный ресурс и на имущественную санкцию за нарушение установленных правил пользования энергии, в то же время в силу пункта 1 статьи 541 и пункта 1 статьи 544 ГК РФ не может лишать абонента права относимыми и допустимыми доказательствами подтвердить фактическое потребление энергии в спорном периоде в меньшем, чем установлено Правилами N 442, объеме. В этом случае разница между стоимостью расчетного объема неучтенного потребления и стоимостью доказанного абонентом объема фактического потребления составит величину ответственности абонента за нарушение правил пользования энергией. В свою очередь, эта ответственность может быть уменьшена на основании статей 333, 404 ГК РФ. При недоказанности абонентом объема фактического потребления энергии следует полагать, что стоимость расчетного объема неучтенного потребления, исчисленная исходя из предельных технических характеристик энергопринимающего устройства абонента, не подлежит снижению и должна быть взыскана с такого абонента полностью. Поскольку в данном случае расчетный объем превышает подтвержденный показаниями исправного прибора учета объем фактически потребленной энергии, суд округа направил дело на новое рассмотрение, указав на необходимость оценки судами первой и апелляционной инстанций возражений абонента, касающихся размера ответственности и оснований для ее снижения. В другом деле ресурсоснабжающая организация просила взыскать с абонента стоимость питьевой воды, потребленной при самовольном пользовании централизованной системой водоснабжения (в отсутствие договора), объем которой исчислен расчетным путем по пропускной способности устройств и сооружений, используемых для присоединения к централизованным системам водоснабжения, при их круглосуточном действии полным сечением в точке подключения к централизованной системе водоснабжения и при скорости движения воды 1,2 метра в секунду (пункт 16 Правил N 776). [ФИО] против иска по мотиву завышения его размера, абонент сослался на режим работы объекта, составляющий 10 часов, что подтверждается информацией организации, осуществляющей его охрану. Суды первой и апелляционной инстанций доводы ответчика признали доказанными, взыскали плату исходя из продолжительности работы объекта абонента и отказали в остальной части иска. Суд округа, отменяя судебные акты в части отказа в иске, указал на то, что сумма, составляющая разницу между платой по пункту 16 Правил N 776 и взысканной судом первой инстанции суммой, является мерой гражданско-правовой ответственности, во взыскании которой судами отказано без выяснения вопроса о ее чрезмерности. В отмененной части дело направлено на новое рассмотрение в суд первой инстанции. 12. Совокупный период безучетного потребления электрической энергии определяется с даты предыдущей проверки прибора учета абонента или с даты, не позднее которой такая проверка должна была быть проведена, до даты выявления факта неучтенного потребления. Между гарантирующим поставщиком и абонентом заключен договор энергоснабжения. При обследовании сетевой организацией в августе 2017 г. технического состояния энергопринимающих устройств абонента произведен визуальный осмотр прибора учета, в результате которого выявлено отсутствие пломб на клеммниках счетчика. Сетевая организация составила акт о неучтенном потреблении электрической энергии, на основании которого гарантирующий поставщик предъявил абоненту требование об оплате безучетного потребления электроэнергии за период с августа 2016 г. по август 2017 г. Неисполнение указанного требования абонентом послужило основанием для обращения гарантирующего поставщика в арбитражный суд с иском о взыскании задолженности. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, исковые требования удовлетворены частично. Установив дату предыдущей проверки (март 2016 г.) и руководствуясь пунктами 172 и 195 Правил N 442 (в редакции на момент проведения обследования), суды указали на неверное определение сетевой организацией периода безучетного потребления, отметив, что расчет необходимо производить с марта 2017 г. (дата, не позднее которой сетевая компания должна была произвести очередную проверку) по август 2017 г. (дата выявления факта неучтенного потребления). Постановлением арбитражного суда округа удовлетворена жалоба сетевой организации об исключении из мотивировочной части судебных актов выводов о неправильном определении периода безучетного потребления электроэнергии. Суд посчитал, что указание на необходимость проведения проверки не раньше или не позже марта 2017 г. нарушает право сетевой организации на проведение проверок расчетных приборов учета потребителей в любой день и месяц в течение года (не реже 1 раза в год). В данном случае объем безучетного потребления электрической энергии подлежит определению за период с августа 2016 г. по август 2017 г. Судебная коллегия Верховного Суда Российской Федерации отменила постановление арбитражного суда округа и оставила в силе решение суда первой инстанции и постановление суда апелляционной инстанции по следующим основаниям. Обеспечение надлежащего технического состояния, безопасности эксплуатируемых энергетических сетей, исправности используемых приборов и оборудования, связанных с потреблением энергии, а также соблюдение режима потребления энергии, по общему правилу, возложено на абонента (потребителя, собственника (статьи 539, 543 ГК РФ, пункт 145 Правил N 442). В силу положений статей 541, 544 ГК РФ оплата энергии производится за фактически принятое абонентом количество энергии в соответствии с данными учета энергии, если иное не предусмотрено законом, иными правовыми актами или соглашением сторон. Иное предусмотрено, в частности, для случаев безучетного потребления электрической энергии. Судами установлено нарушение пломбы на клеммнике счетчика. Неисполнение абонентом обязанности по обеспечению сохранности пломб, средств визуального контроля, знаков поверки, нанесенных на средство измерения с целью защиты от несанкционированного доступа, если это не вызвано действием непреодолимой силы, лишает достоверности учет электроэнергии, осуществляемый соответствующим прибором учета. Следствием указанного нарушения является расчет объема ресурса исходя из максимально возможного его потребления абонентом, неправомерные действия (бездействие) которого были направлены на занижение объема полученной электрической энергии (абзацы первый и второй пункта 195 Правил N 442). Вместе с тем период, используемый в расчете стоимости безучетно потребленной электрической энергии (мощности), абзацем третьим пункта 195 Правил N 442, ограничен и определяется с даты предыдущей контрольной проверки прибора учета (в случае если такая проверка не была проведена в запланированные сроки, то она определяется с даты, не позднее которой должна была быть проведена в соответствии с Правилами N 442) до даты выявления факта безучетного потребления электрической энергии (мощности) и составления акта о неучтенном потреблении электрической энергии. Приведенные положения пункта 195 Правил N 442, устанавливающие способ и порядок расчета платы за неучтенный ресурс, с одной стороны, направлены на стимулирование потребителей энергетических ресурсов к энергосбережению путем удержания от несанкционированного вмешательства в работу прибора учета и в случае причинения реального имущественного вреда поставщику ресурса (сетевой организации) служат допустимым механизмом его возмещения, а с другой - стимулируют сетевую организацию (гарантирующего поставщика) к своевременному и надлежащему исполнению вытекающих из требований законодательства обязанностей по проведению проверок приборов учета потребителей, принятию мер к выявлению нарушений и уменьшению потерь. Таким образом, указанное правовое регулирование в случаях безучетного потребления электрической энергии направлено на обеспечение баланса интересов абонента и гарантирующего поставщика (сетевой организации). В соответствии с абзацем вторым пункта 172 Правил N 442 проверки расчетных приборов учета должны проводиться не реже 1 раза в год. Вопреки доводу сетевой организации о том, что она вправе проводить проверки в течение календарного года, следующего после года, в котором проверка проводилась, в пунктах 172 и 195 Правил N 442 понятие \"календарный год\" не используется, хотя и применяется по отношению к другим правам и обязанностям субъектов электроэнергетики. Буквальное содержание названных пунктов позволяет сделать вывод о том, что при установлении факта безучетного потребления совокупный период неучтенного потребления должен определяться с даты предыдущей проверки (если она была проведена и соответствующая дата не выходит за пределы 12 месяцев) или с даты, не позднее которой проверка приборов учета должна была быть проведена (если она не проведена и/или дата проверки выходит за пределы 12 месяцев), до даты выявления факта и составления акта о неучтенном потреблении. 13. Обжалование акта о неучтенном потреблении электроэнергии является надлежащим способом защиты нарушенного права абонента. Между предпринимателем (абонентом) и обществом (гарантирующий поставщик) заключен договор энергоснабжения. Сетевой организацией в результате проверки энергопринимающего устройства абонента выявлено безучетное потребление электрической энергии (вмешательство в работу прибора учета), о чем составлен акт о неучтенном потреблении электрической энергии. Абонент, полагая, что указанный акт составлен с нарушением Правил N 442 и содержит недостоверные сведения, обратился в арбитражный суд с иском к гарантирующему поставщику и сетевой организации о признании акта о неучтенном потреблении электроэнергии недействительным. Суд первой инстанции отказал в удовлетворении заявленного требования исходя из того, что абонентом избран ненадлежащий способ защиты нарушенного права, поскольку самостоятельное оспаривание акта либо действий по его составлению без предъявления материально-правового требования недопустимо; выбранный истцом способ защиты не может повлечь восстановление нарушенного права. Судом указано, что акт о неучтенном потреблении не относится к сделкам или актам государственного органа или органа местного самоуправления, возможность признания которых недействительными (незаконными) предусмотрена гражданским законодательством в качестве способа защиты гражданских прав (статья 12 ГК РФ). Отменяя решение, суд апелляционной инстанции, с выводами которого согласился суд округа, признал надлежащим избранный абонентом способ защиты субъективного права, исходя из следующего. Принцип эффективного правосудия предполагает возможность превентивной судебной защиты субъекта гражданского оборота от действий, создающих угрозу нарушения его прав (абзац третий статьи 12 ГК РФ), то есть допускает активную правовую охрану интересов такого субъекта от еще не состоявшихся, но потенциально неизбежных последствий. В соответствии с абзацами вторым и третьим пункта 121 Правил N 442 (в редакции от 3 апреля 2020 г.) составление акта о неучтенном потреблении электрической энергии влечет возникновение у гарантирующего поставщика (сетевой организации) возможности введения полного и (или) частичного ограничения режима потребления электрической энергии в отношении абонента во внесудебном порядке. Учитывая заинтересованность абонента в получении ресурса и определении своих обязательств перед гарантирующим поставщиком исходя из фактического объема потребления энергии, суды пришли к выводу о том, что требование об оспаривании акта о неучтенном потреблении электрической энергии является надлежащим способом защиты и подлежит рассмотрению по существу как требование о пресечении действий, создающих угрозу нарушения права (абзац третий статьи 12 ГК РФ). Правомерность составления гарантирующим поставщиком (сетевой организацией) такого акта входит в предмет исследования и оценки судов в рамках этого дела и служит цели внесения определенности в правоотношения сторон."
}