{
  "title": "Обзор кассационной практики Судебной коллегии по уголовным делам Верховного Суда РФ за 1999 год",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор кассационной практики Судебной коллегии по уголовным делам Верховного Суда РФ за 1999 год Кассационное рассмотрение дел - одно из самых эффективных средств выявления и устранения судебных ошибок, допускаемых нижестоящими судами. В течение 1999 года Судебная коллегия по уголовным делам Верховного Суда РФ (далее Коллегия) рассмотрела 6252 дела на 10 096 человек. По кассационным жалобам и протестам рассмотрено 5495 дел в отношении 9145 человек - на 1,2% меньше, чем в 1998 году. По частным жалобам и протестам рассмотрено 757 дел на 1850 лиц, что на 4,5% меньше, чем в предыдущем году. Отменено приговоров в отношении 619 лиц, изменены приговоры в отношении 952 лиц. Как показало обобщение судебной практики, большинство уголовных дел было рассмотрено судами в соответствии с нормами уголовного и уголовно-процессуального закона. Однако при постановлении приговоров все еще допускались существенные ошибки, вызванные отступлением от требований закона, обязывающего суд всесторонне, полно и объективно исследовать обстоятельства дела; поверхностной оценкой доказательств, имеющих существенное значение для правильного разрешения дела; существенным нарушением уголовно-процессуального закона. В большинстве случаев при кассационном рассмотрении дел установлена тесная связь и взаимообусловленность нарушений уголовно-процессуальных и уголовно-правовых норм. Так, неполнота предварительного и судебного следствия зачастую приводит к неправильной квалификации преступления, неустановлению формы вины и мотива преступления, необоснованному определению наказания, что влечет отмену либо изменение приговоров. Отмена приговора с направлением дела на новое расследование или новое судебное рассмотрение Практика рассмотрения дел в кассационном порядке показывает, что причинами отмены приговоров с направлением дел на новое расследование или новое судебное рассмотрение являются нарушения требований ст.ст.20, 68 УПК РСФСР о полном, всестороннем и объективном исследовании обстоятельств дела, положений ст.ст.314, 315 УПК РСФСР, регламентирующих порядок составления приговоров, существенные нарушения уголовно-процессуального закона, которые выражались, в частности, в нарушении права на защиту, неисследованности алиби, данных о личности обвиняемых и иных обстоятельств, имеющих существенное значение для дела. Вопреки требованиям ст.68 УПК РСФСР суды не всегда устанавливают обстоятельства, относящиеся к событию преступления, в частности место, время и способ совершения преступления. Так, по делу [ФИО], осужденного Свердловским областным судом по ч.2 ст.290, п.\"б\" ч.4 ст.290 УК РФ за получение взяток, по одному из эпизодов преступления суд указал в приговоре иное место получения взятки, чем то, что значилось в постановлении о привлечении в качестве обвиняемого и обвинительном заключении, и это лишило обвиняемого возможности должным образом защищаться от предъявленного обвинения. Несмотря на важность мотива как части субъективной стороны состава преступления, суды зачастую не уделяют должного внимания этому обстоятельству и не принимают надлежащих мер к его установлению. Приговор Смоленского областного суда в отношении [ФИО] и [ФИО], осужденных по п.\"в\" ч.2 ст.105 УК РФ за убийство [ФИО], отменен, поскольку, привлекая [ФИО] и [ФИО] в качестве обвиняемых по делу, органы предварительного следствия вопреки требованиям ст.ст.68, 144, 205 УПК РСФСР не указали в соответствующих процессуальных документах мотив убийства, а суд первой инстанции не прореагировал на данное нарушение закона. Судом не всегда исследуются обстоятельства, характеризующие поведение потерпевшего, связанные с событием преступления, с тем, чтобы дать оценку его правомерности и мотивам действий виновного лица. Пермским областным судом [ФИО] был осужден по пп.\"а\", \"д\" ч.2 ст.105 УК РФ за умышленное убийство трех лиц. Как видно из материалов дела, выводы суда о мотивах совершенного убийства противоречивы. В начале описательной части приговора суд указал, что убийство [ФИО] совершил из мести, а в конце - сделал вывод о неправомерности поведения потерпевших, выразившегося во вторжении в чужую квартиру и в угрозах хозяйке квартиры и [ФИО]. Согласно приговору характер противоправных действий потерпевших в отношении осужденного вынудил его схватить нож и нанести им удары. Эти обстоятельства могут свидетельствовать о возникновении сильного душевного волнения у [ФИО], но судом они не исследованы. Не всегда надлежаще исследуется механизм причинения телесных повреждений потерпевшим, хотя это обстоятельство, имеющее значение для юридической квалификации действий виновного, необходимо выяснять для установления причинной связи между действиями осужденного и наступившими последствиями. Приговор Московского городского суда по делу [ФИО], осужденной за покушение на убийство новорожденной дочери своей сестры, отменен в связи с тем, что в основу приговора суд положил противоречивые показания потерпевшей [ФИО] ребенка о способе причинения телесных повреждений, однако для проверки ее показаний и правильного установления механизма образования телесных повреждений необходимо было назначить дополнительную судебно-медицинскую экспертизу. Выводы суда, изложенные в приговоре, содержат существенные противоречия. Как видно из дела, на теле ребенка не обнаружено каких-либо телесных повреждений, тем не менее, по мнению суда, это обстоятельство не может служить доказательством того, \"что удара ногой не имело места\". В то же время суд в приговоре признал первоначальные показания осужденной более достоверными, но как в этих показаниях, так и в других [ФИО] не говорила о нанесении ребенку удара ногой. Таким образом, вывод суда о способе причинения телесных повреждений не основан на исследованных в судебном заседании доказательствах. Невыполнение судами требований ст.ст.20, 68 УПК РСФСР о полном, всестороннем и объективном исследовании обстоятельств дела негативно сказывается на соблюдении судами положений ст.ст.314 и 315 УПК РСФСР о содержании приговора. В связи с этим в приговорах иногда отсутствуют описание преступного деяния, характера вины, мотивы, по которым суд отверг или принял те или иные доказательства, мотивы изменения обвинения, обоснование выводов о квалификации содеянного. Из числа приговоров, отмененных с направлением дела на новое судебное рассмотрение, немало - ввиду нарушений судами положений ст.ст.301-315 УПК РСФСР и постановления Пленума Верховного Суда РФ от 29 апреля 1996 г. \"О судебном приговоре\", в которых четко определены требования, предъявляемые к содержанию приговора. Архангельским областным судом [ФИО] и [ФИО] осуждены за убийство по предварительному сговору группой лиц с целью сокрытия преступления. Тем не менее в приговоре не указано, когда, где и при каких обстоятельствах осужденные вступили в сговор на убийство. Вывод суда о совершении преступления [ФИО] и [ФИО] не подтвержден доказательствами, поскольку они в приговоре не приведены. Изложение фактических обстоятельств в приговоре отличается от изложения их в определении, вынесенном по этому же делу в отношении [ФИО], освобожденного от уголовной ответственности. Не всегда соответствует требованиям закона и вводная часть приговора, где излагается наименование суда, рассматривавшего дело. Дело в отношении [ФИО], осужденного по пп.\"б\", \"в\" ч.4 ст.290 УК РФ, находилось в производстве Верховного суда Республики Саха (Якутия) и рассмотрено им по первой инстанции, хотя во вводной части приговора значатся Удачнинский городской суд и председательствующий судья этого суда. В приговоре не приведено описание преступного деяния, совершенного [ФИО], не указано, за выполнение или невыполнение каких действий получена взятка. Приговор основан на показаниях свидетелей, не допрошенных в суде, вопрос об оглашении их показаний в связи с невозможностью их явки в суд не обсуждался, показания свидетелей, данные ими на предварительном следствии, по существу, не исследовались. Протокол судебного заседания составлен небрежно, показания свидетелей изложены поверхностно и неполно, в связи с чем проверить обоснованность приговора невозможно. Дело направлено на новое судебное рассмотрение. Приговор Брянского областного суда в отношении [ФИО] и [ФИО], осужденных за похищение [ФИО] по предварительному сговору группой лиц, покушение на изнасилование и ряд других преступлений, отменен, поскольку действия осужденных не конкретизированы. Показания осужденных, изложенные в приговоре, не соответствуют их показаниям в протоколе судебного заседания. Наличие предварительного сговора в приговоре не мотивировано. Не указано, в какой момент состоялся предварительный сговор. Судом Ханты-Мансийского автономного округа Мазитов оправдан по ст.ст.316, 325 УК РФ (укрывательство преступлений, похищение или повреждение документов, штампов, печатей). Как следует из приговора, в его описательной части суд не изложил сущность обвинения [ФИО], указав лишь, что его вина установлена в предъявленном обвинении полностью. В то же время в резолютивной части приговора суд пришел к выводу о невиновности [ФИО]. После принятия постановления Конституционного Суда Российской Федерации от 20 апреля 1999 г. N 7-П \"По делу о проверке конституционности положений пунктов 1 и 3 части первой статьи 232, части четвертой статьи 248 и части первой статьи 258 Уголовно-процессуального кодекса РСФСР в связи с запросами Иркутского районного суда Иркутской области и Советского районного суда города Нижний Новгород\" в деятельности судов возник вопрос, связанный с составлением приговоров: нужно ли мотивировать невиновность подсудимого при отказе прокурора от обвинения. Органами следствия [ФИО] обвинялся наряду с другими преступлениями и в умышленном убийстве. В судебном заседании государственный обвинитель просил переквалифицировать действия виновного со ст.30, п.\"и\" ч.2 ст.105 УК РФ на ч.3 ст.213 УК РФ и с пп.\"б\", \"е\", \"и\", \"н\" ч.2 ст.105 УК РФ на ч.1 ст.109 УК РФ. Пермский областной суд с этим согласился и указал, что в силу постановления Конституционного Суда Российской Федерации от 20 апреля 1999 г. N 7-П при отказе прокурора от обвинения суд не обязан обосновывать недоказанность предъявленного обвинения. Кассационная инстанция сочла, что суд не дал оценку тому обстоятельству, что другой участник процесса - потерпевшая [ФИО] в прениях возражала против позиции обвинителя, и вопреки требованиям ст.314 УПК РСФСР не мотивировал и не обосновал в приговоре свои выводы о переквалификации действий [ФИО]. Вышеуказанные нарушения норм уголовно-процессуального закона, касающиеся содержания приговора, тесно связаны и с качеством составления протокола судебного заседания. В кассационных определениях за 1999 год нередко обращалось внимание на то, что качество составления протокола судебного заседания как важного процессуального документа, отражающего ход судебного разбирательства, не соответствует предъявляемым требованиям. Иногда в протоколах не приводятся доказательства, положенные в основу приговора, показания допрошенных на предварительном следствии лиц не соответствуют их показаниям в приговоре, отсутствуют ссылки на оглашенные в порядке ст.286 УПК РСФСР показания потерпевших и свидетелей. По упоминавшемуся выше делу [ФИО] и [ФИО], осужденных Смоленским областным судом за убийство, суд обосновал обвинительный приговор показаниями осужденных в ходе следствия, протоколами опознания и заключениями судебно-медицинских экспертиз. Но, как видно из протокола судебного заседания, перечисленные доказательства судом не исследовались. Несмотря на то, что ст.240 УПК РСФСР обязывает суд непосредственно исследовать доказательства по делу, а ст.286 УПК РСФСР - оглашать показания неявившихся в суд лиц или принимать меры к обеспечению явки в суд свидетелей и потерпевших, эти требования закона в ряде случаев нарушались. Приговор Московского городского суда по делу [ФИО], [ФИО] и братьев [ФИО], осужденных по пп.\"а\", \"е\", \"и\" ст.102 УК РСФСР и пп.\"а\", \"б\", \"в\" ч.3 ст.162 УК РФ, отменен, поскольку судом нарушены требования ст.ст.240, 286 УПК РСФСР. Органы следствия впервые узнали о причастности [ФИО] и [ФИО] к нападению на инкассатора от [ФИО], который сообщил об этом администрации ИТУ, где отбывал наказание, и затем неоднократно допрашивался в качестве свидетеля. Был допрошен в качестве свидетеля обвинения и [ФИО]. Суд сослался в приговоре на показания этих лиц как на одно из основных доказательств. Но данные свидетели в судебном заседании допрошены не были и суд не принял никаких мер к их вызову. Магаданским областным судом [ФИО] осужден за убийство [ФИО] и покушение на убийство [ФИО], а также за незаконное приобретение и хранение огнестрельного оружия и боеприпасов. В основу обвинения положены показания потерпевшего [ФИО] и пяти свидетелей. Однако никто из этих лиц в суде не допрошен. Признав причины неявки свидетелей в судебное заседание (отдаленность проживания от г.Магадана и недостаток средств для оплаты проезда, отпуск, а также отсутствие данных о месте жительства свидетеля в связи с расселением дома) уважительными, суд огласил их показания. Между тем неявки в судебное заседание потерпевшего и свидетелей можно было избежать, если бы суд в порядке подготовки к судебному заседанию заблаговременно разъяснил свидетелям порядок возмещения расходов на проезд в суд, принял меры по обеспечению принудительной явки свидетелей, истребовал данные о месте регистрации свидетеля [ФИО] после расселения ее дома, решил вопрос о возможности рассмотрения дела по месту совершения преступления или по месту жительства свидетелей. Основанием к отмене приговора являлись и существенные нарушения уголовно-процессуального закона, предусмотренные ст.345 УПК РСФСР. Приговор Верховного суда Чувашской Республики в отношении [ФИО], осужденного по п.\"в\", ч.2 ст.105 УК РФ, был отменен ввиду существенного нарушения уголовно-процессуального закона, так как обвинение в суде первой инстанции поддерживал следователь, проводивший расследование этого дела. При определенных условиях нарушением права обвиняемого на защиту признается возложение функций защитника на адвоката-стажера. Не всегда суды принимают во внимание, что адвокат-стажер не может участвовать в качестве защитника в судебных процессах. Поэтому приговор Верховного суда Республики Башкортостан в отношении [ФИО] и [ФИО], осужденных по пп.\"д\", \"ж\" ч.2 ст.105 УК РФ, отменен и направлен на новое расследование в связи с тем, что с момента задержания до вынесения приговора защиту интересов [ФИО] вопреки требованиям ст.47 УПК РСФСР осуществлял [ФИО], являвшийся не адвокатом, а стажером коллегии адвокатов. Встречаются факты, когда в резолютивной части приговора не указан примененный уголовный закон либо он указан неправильно. В приговоре Иркутского областного суда в отношении [ФИО], осужденного по ст.30, ч.2 ст.105 УК РФ, в нарушение ст.315 УПК РСФСР в его резолютивной части не указаны пункты ч.2 ст.105 УК РФ. Приморский краевой суд, отметив в описательной части приговора, что [ФИО] совершил незаконное приобретение, ношение и хранение боеприпасов, квалифицировал эти его действия по ч.1 ст.221 УК РФ, предусматривающей ответственность за хищение или вымогательство радиоактивных материалов. В резолютивной части приговора [ФИО] признан виновным по ч.1 ст.221 УК РФ, а наказание ему назначено по ч.1 ст.222 УК РФ. Процессуальные нарушения признаются существенными, если обвиняемый не ознакомлен со всеми материалами дела. Приговор Хабаровского краевого суда, по которому [ФИО] осужден по п.\"в\" ч.3 ст.162, п.\"з\" ч.2 ст.105 УК РФ за разбойное нападение и убийство [ФИО], отменен, и дело направлено на новое расследование, поскольку из протокола предъявления обвиняемому и защитнику материалов дела видно, что [ФИО] ознакомлен с делом не в полном объеме. Суд также не ознакомил его с делом. Необеспечение защитой несовершеннолетнего - существенное нарушение уголовно-процессуального закона. Пермским областным судом несовершеннолетний [ФИО] осужден за действия сексуального характера с насилием и угрозой его применения в отношении малолетней. По данному делу следователь не принял мер к обеспечению несовершеннолетнего обвиняемого защитником, как это предусмотрено ст.49 УПК РСФСР. Все основные следственные действия: повторный допрос в качестве обвиняемого, опознание [ФИО] потерпевшей, очная ставка между ними, изъятие и осмотр одежды подозреваемого, назначение судебно-медицинской экспертизы были проведены без участия защитника. Существенным нарушением уголовно-процессуального закона признано нарушение принципа состязательности сторон. Свердловским областным судом [ФИО] оправдан по ч.3 ст.148 УК РСФСР (вымогательство) за недоказанностью совершения преступления. Кассационная инстанция, рассмотрев дело по жалобе потерпевших в части оправдания подсудимого и оставив оправдательный приговор без изменения, указала следующее. Как видно из материалов дела, государственный обвинитель отказался от обвинения по ч.3 ст.148 УК РСФСР. Потерпевший [ФИО], согласно его собственноручному заявлению, от участия в судебном заседании сознательно уклонился. Участвовавшая в процессе потерпевшая [ФИО] от предоставленной возможности выступить в судебных прениях отказалась. При таких обстоятельствах суд в соответствии с постановлением Конституционного Суда Российской Федерации от 20 апреля 1999 г. N 7-П не вправе был выносить обвинительный приговор, в связи с чем позиция суда первой инстанции признана правильной. Рассмотрение дела незаконным составом суда является существенным нарушением закона и влечет отмену приговора. Коллегия отменила приговор Рязанского областного суда, по которому [ФИО] осужден за получение взятки неоднократно (п.\"б\" ч.4 ст.290 УК РФ). По данному делу в нарушение ст.60 УПК РСФСР председательствовал судья, который участвовал в проверке законности и обоснованности ареста [ФИО], в связи с чем не мог принимать участие в рассмотрении данного дела. Приговор суда присяжных Ставропольского краевого суда в отношении [ФИО] и [ФИО], осужденных по ч.1 ст.285 УК РФ и оправданных по пп. \"а\", \"в\" ч.4 ст.290 УК РФ, отменен ввиду того, что в рассмотрении данного дела участвовали три присяжных заседателя по истечении срока своих полномочий. Одним из оснований отмены приговора по делу [ФИО], рассмотренному Верховным судом Республики Саха (Якутия), явилось то, что по данному делу в нарушение ст.ст.261, 60-62 УПК РСФСР не рассмотрен заявленный адвокатом в подготовительной части судебного заседания отвод председательствующему в связи с заявлением последнего о доказанности вины [ФИО]. Несоблюдение процессуальных прав участников процесса в ряде случаев также явилось существенным нарушением уголовно-процессуального закона, влекущим отмену приговора. По жалобе потерпевшего приговор суда присяжных Саратовского областного суда в отношении [ФИО] и [ФИО], оправданных по ч.3 ст.173, ст.15, ч.3 ст.173, ч.1 ст.171 УК РСФСР, отменен, так как по делу нарушены положения ст.429 УПК РСФСР о состязательности в суде присяжных. В судебном заседании потерпевший [ФИО] заявлял ходатайство о прослушивании трех аудиозаписей, но председательствующий, нарушая принцип состязательности и ущемляя права потерпевшего, не разрешил его ходатайство, сославшись на то, что оно может заявляться лишь с разрешения председательствующего и с учетом мнения сторон. Не всегда тщательно исследуются направленность и содержание умысла. Наиболее часто эти упущения встречаются при рассмотрении дел о преступлениях против жизни и здоровья, в частности, когда речь идет о разграничении покушения на убийство и умышленного причинения тяжкого вреда здоровью. Отменяя приговор Псковского областного суда, по которому [ФИО] осужден за умышленное причинение тяжкого вреда здоровью, опасного для жизни человека, из хулиганских побуждений и за хулиганство, [ФИО] указала, что суд без достаточного исследования обстоятельств дела сделал вывод об отсутствии у осужденного прямого умысла на убийство, в частности, не учел, что [ФИО] использовал в качестве орудия преступления боевую гранату с зоной поражения около 25 м в радиусе, был осведомлен о поражающих свойствах взорванной им гранаты, знал правила обращения с ней и имел опыт ее применения. Суд также не принял во внимание показаний [ФИО] на предварительном следствии о том, что он хотел бросить гранату в торговцев арбузами, а швырнул ее в непосредственной близости от потерпевшего, и что граната была заранее подготовлена к взрыву. Воронежским областным судом осужден [ФИО] по ч.4 ст.111 УК РФ за умышленное причинение [ФИО] тяжкого вреда здоровью, опасного для жизни, повлекшего по неосторожности его смерть. Кассационная инстанция указала, что согласно предъявленному обвинению [ФИО] избивал лежавшего на диване потерпевшего кулаками, затем на полу ногами, обутыми в ботинки, затем снятым ботинком. Смерть [ФИО] наступила от сочетанной тупой травмы головы, груди, шеи. Всего потерпевшему было нанесено не менее 19 ударов в жизненно важные части тела. Без какой-либо оценки приведенных доказательств суд пришел к выводу об отсутствии у [ФИО] прямого или косвенного умысла на убийство, исходя лишь из его заявления о том, что убивать он никого не хотел, полагал, что потерпевший \"оклемается\", и не принимал дополнительных мер к лишению его жизни. Между тем из приговора не видно, в силу каких установленных судом обстоятельств [ФИО] необходимо было проверить, жив ли потерпевший, и принять дополнительные меры к лишению его жизни, если смерть [ФИО] наступила в течение нескольких минут. Не оценены судом характер и локализация телесных повреждений и их количество. Изменяя приговор Оренбургского областного суда в отношении [ФИО], осужденного по ч.1 ст.105, ч.1 ст.112 УК РФ, Коллегия указала, что из дела не усматривается умысел [ФИО] на убийство [ФИО]. Как утверждал осужденный, убивать потерпевших он не хотел. В описательной части приговора суд отметил, что после нанесения телесных повреждений потерпевшим [ФИО] принимал непосредственное участие в оказании помощи одному из них. Действия [ФИО] переквалифицированы на ч.4 ст.111 УК РФ (умышленное причинение тяжкого вреда здоровью, опасного для жизни человека, повлекшее по неосторожности смерть потерпевшего). Президиум Верховного Суда РФ отменил судебные решения по делу [ФИО], осужденного Верховным судом Чувашской Республики по ч.4 ст.111 УК РФ за причинение тяжкого вреда здоровью 67-летней [ФИО], повлекшего по неосторожности ее смерть. [ФИО] указал, что осужденный осознавал характер своих действий, нанося потерпевшей удары кулаками и ногами в голову и грудь (т.е. в жизненно важные части тела), суд же допустил существенное противоречие, признав, что по отношению к [ФИО] вина [ФИО] носила неосторожный характер. Довод суда о том, что, поскольку [ФИО] не угрожал убийством [ФИО], совершенные им действия не могут быть признаны умышленными, необоснован, так как не учтено, что умышленным может быть признано преступление, совершенное не только с прямым, но и косвенным умыслом. Отметив, что по отношению к последствиям у осужденного имеется неосторожная форма вины, суд вопреки требованиям ст.26 УК РФ не определил, в чем выразились легкомыслие или небрежность [ФИО] при совершении им преступления. Суд не вправе вынести обвинительный приговор, если не проверены и не опровергнуты все доводы в защиту обвиняемых. В связи с этим ряд приговоров был отменен из-за неисследованности алиби обвиняемых, выдвинутых ими версий о совершении преступлений другими лицами, неудовлетворения ходатайств о допросе лиц, которые, по мнению обвиняемых, могли подтвердить их невиновность. Приговор Верховного суда Республики Коми, по которому [ФИО] осуждена по ч.2 ст.297 УК РФ за неуважение к суду, выразившееся в оскорблении судьи, отменен, поскольку суд не исследовал обстоятельства, оправдывающие обвиняемую. Так, [ФИО] показала, что она не допускала оскорблений в адрес судьи и это могут подтвердить народные заседатели [ФИО] и [ФИО] Суд по ходатайству прокурора вынес определение об их допросе, но не выполнил своего решения и, не проверив доводы [ФИО] в ее защиту, постановил обвинительный приговор. Самарским областным судом осуждена [ФИО] по пп.\"д\", \"з\" ч.2 ст.105, п.\"в\" ч.3 ст.162 УК РФ за разбойное нападение на [ФИО] и ее умышленное убийство. Отменяя приговор, [ФИО] сослалась на то, что не исследованы показания [ФИО] об участии в убийстве [ФИО], которая находилась вместе с ней в квартире, где было совершено убийство. В судебном заседании [ФИО] не допрошена, так как ее местонахождение суду не было известно. Судя по рапортам сотрудников милиции, она покинула место постоянного проживания. Но ввиду того, что (как утверждала [ФИО]) в убийстве виновна [ФИО], а последняя допрошена на следствии один раз поверхностно и односторонне, необходимо принять меры к установлению ее местонахождения, выяснить, почему они с [ФИО] менялись одеждой и обувью. Псковский областной суд, признав [ФИО] виновным в разбойном нападении и убийстве, сопряженном с разбоем, оставил без внимания и проверки его утверждения о том, что в день совершения преступления он находился в другом городе. Более того, свидетель [ФИО], ранее изобличавший [ФИО] в совершении преступлений, в суде свои показания изменил, стал утверждать, что тот не мог совершить преступление, поскольку был с ним в другом месте, и называл конкретных лиц и конкретные населенные пункты. Однако суд алиби [ФИО] не проверил, а показания [ФИО] в приговоре не привел и не оценил. При оценке заключений экспертов должно неукоснительно соблюдаться положение ч.3 ст.69 УПК РСФСР о допустимости доказательств. Несоблюдение этих требований зачастую ведет к отмене приговора. Так, был отменен приговор Псковского областного суда по делу [ФИО], [ФИО] и [ФИО] в части их осуждения по пп.\"а\", \"б\" ч.2 ст.131, пп.\"а\", \"б\" ч.2 ст.132 УК РФ (за изнасилование и совершение насильственных действий сексуального характера) и дело направлено на новое судебное рассмотрение. Отменяя приговор, [ФИО] указала, что необходимо обсудить доводы жалоб о допустимости в качестве доказательства заключения судебно-медицинских экспертов от 27 октября 1998 г. о характере и степени тяжести вреда, причиненного здоровью [ФИО] следуют из дела, эти эксперты до возбуждения дела дали ответы на разрешенные ими при производстве экспертизы вопросы, требующие познаний в области медицины, выступив тем самым в роли специалистов. Между тем согласно п.3а ч.1 ст.67 УПК РСФСР эксперт не может принимать участия в производстве по делу, если он участвовал в деле в качестве специалиста, за исключением случаев участия врача - специалиста в области судебной медицины, в наружном осмотре трупа. Основанием к отмене приговора являлись также противоречивые выводы в приговоре, касающиеся как обстоятельств дела, так и применения норм закона. Приговор Амурского областного суда в отношении [ФИО] в части его осуждения по ст.30, пп.\"а\", \"в\", \"е\" ч.2 ст.105 УК РФ отменен, поскольку, признавая подсудимого виновным в покушении на убийство [ФИО] и своего малолетнего сына, суд в приговоре указал, что [ФИО] предвидел возможность наступления смерти потерпевших и сознательно допускал это. Таким образом, в соответствии с ч.3 ст.25 УК РФ суд констатировал наличие у виновного косвенного умысла, в то же время в описательной части приговора признал, что [ФИО] решил убить [ФИО] и сына, т.е. действовал с прямым умыслом. Оренбургским областным судом оправданы [ФИО] по п.\"б\" ч.3 ст.131, п.\"б\" ч.3 ст.132, пп.\"в\", \"ж\", \"к\" ч.2 ст.105 УК РФ и [ФИО] по п.\"б\" ч.3 ст.131, п.\"б\" ч.3 ст.132, пп.\"в\", \"ж\", \"к\" ч.2 ст.105 УК РФ за отсутствием состава преступления. Судом допущены противоречия между описательной и резолютивной частями приговора. В описательной части суд сослался на отсутствие доказательств вины подсудимых, тогда как в резолютивной части указал об их оправдании за отсутствием состава преступления. Неполное выяснение существенных обстоятельств, характеризующих личность обвиняемого, и отсутствие на них ссылки в приговоре также являются нарушением ст.ст.68, 314 УПК РСФСР. К этим обстоятельствам необходимо отнести и данные о психическом состоянии обвиняемого, которые в ряде случаев должны выясняться при экспертном исследовании. Верховным судом Карачаево-Черкесской Республики [ФИО] осужден за хулиганство, совершенное группой лиц, умышленное причинение средней тяжести вреда здоровью из хулиганских побуждений, умышленное убийство [ФИО] из хулиганских побуждений. [ФИО] вину не признал. Коллегия приговор отменила, сославшись на то, что психическое состояние [ФИО] должным образом не исследовано, хотя данные о здоровье его и матери, лечащейся у психиатра, вызывали необходимость его обследования. Суд отклонил ходатайство защиты о проведении стационарной судебно-психиатрической экспертизы со ссылкой на акт амбулаторной экспертизы. Но этот акт не подписан врачом-докладчиком, нет данных о предупреждении его об ответственности по ст.307 УК РФ, что не дает возможности для его использования в качестве доказательства. Невыяснение таких данных о личности обвиняемых, как возраст, может повлечь отмену приговора с прекращением производства по делу. Приговор Верховного суда Республики Коми, по которому [ФИО] в числе других преступлений осужден по ч.1 ст.213 УК РФ, отменен, так как осужденный на момент совершения преступления не являлся субъектом данного преступления, ибо не достиг 16-летнего возраста. Суды в нарушение требований ст.352 УПК РСФСР не всегда выполняли указания кассационной инстанции при повторном рассмотрении дела, что являлось основанием для повторной отмены приговора. Отменяя приговор Новгородского областного суда по делу [ФИО], осужденного по пп.\"в\", \"з\" ч.2 ст.105 и п.\"в\" ч.3 ст.162 УК РФ, Коллегия сослалась на то, что не выяснены обстоятельства, которые могли иметь существенное значение при постановлении приговора, в частности, не проверено, принадлежала ли потерпевшей 100-рублевая купюра, изъятая у [ФИО] при задержании. При повторном рассмотрении дела суд сослался на доказательства, приведенные в отмененном приговоре, не выяснив поставленных кассационной инстанцией вопросов. Дважды был отменен приговор Калининградского областного суда по делу [ФИО], осужденного за убийство своих родителей [ФИО] и [ФИО] в состоянии внезапно возникшего сильного душевного волнения, вызванного длительной психотравмирующей ситуацией, созданной противоправным и аморальным поведением потерпевших. Как указала кассационная инстанция, судом не оценены некоторые показания [ФИО] о преступлении, не дано оценки обстоятельствам, при которых осужденный наносил потерпевшим ножевые ранения, не исследованы и не оценены противоречивые акты судебно-психологических экспертиз о наличии физиологического аффекта у [ФИО] При новом рассмотрении дела Калининградский областной суд повторно признал [ФИО] виновным по ч.2 ст.107 УК РФ, установив факты, аналогичные тем, на которые была ссылка в отмененном приговоре. Коллегия, рассмотрев дело по кассационному протесту, вновь отменила приговор и направила дело на новое судебное рассмотрение по тем основаниям, что при его вторичном рассмотрении не были выполнены все указания кассационной инстанции, в частности, о необходимости оценки доказательств, касающихся обстоятельств содеянного. В приговоре часть таких доказательств оценки не получила, не приведены показания некоторых лиц, которые могут иметь существенное значение для установления душевного состояния осужденного при совершении вмененного ему преступления. Соответствие показаний [ФИО] об обстоятельствах содеянного другим доказательствам судом не выяснено. Кроме того, в нарушение указания суда, рассматривавшего дело в кассационном порядке, суд первой инстанции не дал оценки результатам психологической экспертизы в совокупности с другими доказательствами. Судами допускались ошибки, связанные с возмещением судебных издержек. Челябинский областной суд взыскал с [ФИО] и [ФИО], осужденных по п.\"ж\" ч.2 ст.105 УК РФ, расходы на проведение экспертизы в пользу Челябинского областного бюро судебно-медицинской экспертизы. Аналогичным образом поступили и суды других регионов. Все приговоры в части взыскания расходов на проведение судебно-медицинских экспертиз были отменены. Как правильно указала [ФИО], в соответствии со ст.106 УПК РСФСР эксперт имеет право на вознаграждение, кроме тех случаев, когда эти обязанности выполнялись в порядке служебного задания. Возмещение расходов производится из средств органов дознания, предварительного следствия и суда. По данным делам судебно-медицинские экспертизы проводились сотрудниками государственного учреждения в порядке служебного задания. Органы следствия расходы им не возмещали. Отмена приговоров с прекращением производства по делу [ФИО] приговоры и прекращены производства по делам за деяния, которые в силу малозначительности не представляли общественной опасности и поэтому не влекли уголовной ответственности; приговоры, в которых виновность подсудимых в совершении преступлений не доказана. Отменялись приговоры и в связи с положением об обратной силе закона, устраняющего преступность деяния, а также при наличии оснований, предусмотренных в ст.259 УПК РСФСР. Пермским областным судом [ФИО] осужден по п.\"в\" ч.3 ст.158 УК РФ и другим статьям УК РФ. Отменив приговор, [ФИО] сослалась на то, что в соответствии со ст.49 КоАП РСФСР (в редакции от 1 марта 1999 г.) мелкое хищение чужого имущества влечет административную, а не уголовную ответственность. Хищение признается мелким, если сумма похищенного не превышает одного минимального размера оплаты труда, который на 29 июня 1998 г. составлял 83 руб. 49 коп. [ФИО] совершил хищение на сумму 75 руб., поэтому в его действиях отсутствуют признаки этого состава преступления. Суды не всегда учитывают сроки давности привлечения к уголовной ответственности. Приговор Верховного суда Чувашской республики в отношении [ФИО], осужденного по ст.316 УК РФ, был отменен на основании п.\"а\" ч.1 ст.78 УК РФ за истечением срока давности, поскольку со дня совершения преступления прошло более двух лет. В соответствии со ст.27 УПК РСФСР дела о преступлениях, предусмотренных ст.115 УК РФ (умышленное причинение легкого вреда здоровью), возбуждаются не иначе как по жалобе потерпевшего, а в исключительных случаях - прокурором. Однако Челябинский областной суд, признав [ФИО] виновным по ст.115 УК РФ, не принял во внимание, что дело возбуждено до подачи заявления потерпевшей не прокурором, а следователем. В связи с необоснованным возбуждением дела по ст.115 УК РФ не уполномоченным на то лицом приговор в отношении [ФИО] был отменен. Несколько приговоров в отношении лиц, осужденных по ст.222 УК РФ, отменены с прекращением производства по делу ввиду применения примечания к ст.222 УК РФ о том, что в случае добровольной выдачи оружия или боеприпасов лицо освобождается от уголовной ответственности, если в его действиях не содержится иного состава преступления. Суды не всегда правильно трактуют понятие добровольности выдачи оружия и иногда считают, что поскольку органам следствия было известно о наличии оружия и ими были приняты меры к отысканию орудия убийства, то выдача его не может считаться добровольной. Однако Президиум Верховного Суда РФ в постановлении по делу [ФИО] признал такую позицию не соответствующей требованиям закона. Приговор Санкт-Петербургского городского суда в части осуждения [ФИО] по ст.222 УК РФ отменен с прекращением производства по делу. Как видно из дела, [ФИО], явившись после совершенного преступления в органы милиции по вызову, на первом же допросе, когда органам милиции еще не было известно о месте нахождения оружия, добровольно сообщил, что после убийства пистолет спрятал под лестницей во дворе одного из домов, который он может показать. После допроса [ФИО] пистолет в указанном им месте был изъят. При таких обстоятельствах, когда осужденный имел реальную возможность хранить оружие, но добровольно сообщил о месте его нахождения, его действия следует расценивать как добровольную сдачу оружия. По приговору Верховного суда Удмуртской Республики Быстрых в числе других преступлений осужден по ст.222 УК РФ. Приговор в части осуждения за незаконное приобретение и ношение обреза охотничьего ружья отменен, и дело прекращено на основании ч.2 ст.7 УПК РСФСР. Как следует из дела, [ФИО] задержан в порядке ст.122 УПК РСФСР 17 января 1997 г. по подозрению в совершении группой лиц убийства [ФИО] и [ФИО], и в тот же день в доме, где он проживал, был произведен обыск. 6 февраля 1997 г. [ФИО] написал заявление, в котором признался не только в том, что по просьбе [ФИО] принес в помещение АЗС полученный от него автомат, но также и в незаконном хранении обреза в доме своей бабушки. 7 февраля на основании постановления следователя в указанном [ФИО] месте был изъят обрез охотничьего ружья, что свидетельствует о добровольной выдаче оружия. Приговор Московского городского суда в части осуждения [ФИО] по ч.1 ст.228 УК РФ за незаконное приобретение и хранение без цели сбыта наркотических средств в крупном размере отменен с прекращением производства по делу за недоказанностью вины. [ФИО] на следствии и в суде категорически отрицал наличие у него наркотических средств, утверждал, что автомобилем, откуда данные средства якобы были изъяты, управлял по доверенности, факта изъятия наркотиков не видел, сам наркотики не употреблял. Как видно из приговора, наркотическое средство весом 175 г обнаружено в автомашине, а при личном обыске в отделении милиции у [ФИО] изъято 157 мг наркотического средства. Между тем имеющиеся в деле документы свидетельствуют о том, что в указанное в протоколе время личного досмотра [ФИО] в другом месте оказывалась медицинская помощь (это отмечено в карте \"скорой помощи\"). Проведя по делу судебно-криминалистическую экспертизу, эксперты признали наркотическими другие вещества, а не те, которые перечислены в протоколах осмотра автомашины и личного обыска. Как на одно из доказательств вины [ФИО] суд сослался на заключение экспертов, проводивших судебно-наркологическую экспертизу. Но из акта экспертизы видно, что специалиста-нарколога в составе экспертной комиссии не было, подписей экспертов в том, что их предупредили об ответственности за дачу заведомо ложного заключения, не имеется. Точный вес героина, входящего в состав изъятой смеси героина и наполнителя, не являющегося наркотическим средством, не установлен. Эти данные свидетельствуют о том, что доказательства вины [ФИО] спорны и противоречивы, а возникшие сомнения неустранимы. В соответствии с ч.3 ст.49 Конституции Российской Федерации неустранимые сомнения в виновности лица толкуются в пользу обвиняемого. Приговор в части осуждения [ФИО] и [ФИО] по ч.1 ст.222 УК РФ отменен с прекращением производства за отсутствием состава преступления, поскольку в материалах дела нет достаточных доказательств о том, что предметы, примененные при разбое, являются огнестрельным оружием. Они не изъяты, баллистическая экспертиза по ним не проводилась, в связи с чем нельзя сделать вывод, что указанные предметы - огнестрельное оружие. Отмена оправдательных приговоров В 1999 году были отменены оправдательные приговоры в отношении 96 лиц, или 40,3% от числа оправданных, дела в отношении которых по жалобам или протестам были рассмотрены в кассационном порядке. Анализ кассационных определений, по которым отменены оправдательные приговоры, позволяет выделить основной недостаток этих приговоров: не в полном объеме исследуются доказательства обвинения, представленные органами предварительного следствия (вызываются и допрашиваются не все лица, перечисленные в списке при обвинительном заключении); ряд доказательств признается недопустимым на основании ч.3 ст.69 УПК РСФСР без их всестороннего исследования, оценка им в приговоре не дается; в нарушение требований ст.314 УПК РСФСР в приговоре не приводятся мотивы, по которым отвергаются доказательства обвинения; в основу оправдательного приговора положены доказательства крайне избирательно, без оценки их в совокупности. Оправдательный приговор Верховного суда Республики Дагестан в отношении [ФИО] и [ФИО], обвинявшихся в совершении мошенничества, отменен, поскольку в описательной его части нет ссылок на обстоятельства, установленные судом, не приведены доказательства, послужившие основанием для оправдания, доказательства обвинения не исследованы и не приведены в приговоре, не указаны мотивы, по которым суд отверг обвинение. Также отменен приговор Московского городского суда, по которому [ФИО] был оправдан по пп.\"а\", \"з\", \"е\", \"и\" ст.102, ст.15, пп.\"а\", \"з\", \"е\", \"и\", \"н\" ст.102 УК РСФСР и ч.2 ст.222 УК РФ за недоказанностью его участия в совершении преступлений. В нарушение ст.314 УПК РСФСР в описательной части оправдательного приговора суд не указал мотивы, объясняющие, почему он отверг доказательства, на которых основано обвинение. Так, исключив в соответствии с ч.3 ст.69 УПК РСФСР из числа доказательств показания [ФИО] в качестве подозреваемого и его показания при выходе на место происшествия, в которых он признавал свою вину, суд сослался на то, что не было обеспечено участие адвоката, а согласие подозреваемого давать показания без него носило вынужденный характер. Но суд не привел объективных данных о вынужденности отказа от услуг адвоката, не дал оценки тому обстоятельству, что требования ст.51 Конституции Российской Федерации [ФИО] были разъяснены, он подписался под заявлением о желании давать показания без адвоката. К тому же во время следственного эксперимента использовалась киносъемка. Заявление [ФИО] о даче показаний якобы под физическим насилием проверено прокуратурой. Суд не допрашивал понятых, участвовавших в следственном эксперименте, не смотрел видеозапись, не исследовал объективность результатов проверки заявления о незаконных методах ведения следствия и, таким образом, сделал преждевременный вывод о недопустимости первоначальных показаний [ФИО] как доказательств по делу. Отвергая показания потерпевших и свидетелей, суд не выяснил причины имеющихся в них противоречий. Не сочтя акт судебно-баллистической экспертизы доказательством, суд в том же приговоре, противореча себе, указал, что акт подтверждает событие преступления. Изменение приговоров [ФИО] в части юридической квалификации действий виновных изменялись в связи с тем, что судами поверхностно исследовались объективная и субъективная стороны преступления, а также неправильно применялись нормы уголовного закона. Поскольку наибольшую часть рассмотренных в кассационном порядке дел составили дела об умышленных убийствах, изменения, вносимые в приговор, в основном были связаны с этой категорией дел. При их рассмотрении судами первой инстанции не всегда учитывались разъяснения, содержащиеся в постановлении Пленума Верховного Суда РФ от 27 января 1999 г. \"О судебной практике по делам об убийстве (ст.105 УК РФ)\". Возникали проблемы при квалификации убийства, совершенного неоднократно. В соответствии с ч.3 ст.16 УК РФ в случаях, когда неоднократность преступления предусмотрена в качестве обстоятельства, влекущего за собой назначение более строгого наказания, совершенные преступления квалифицируются по соответствующей части статьи УК РФ, предусматривающей наказание за неоднократность преступления. В связи с этим положением закона из приговора Челябинского областного суда в отношении [ФИО] было исключено осуждение его по ч.1 ст.105 УК РФ. [ФИО] признан виновным в убийстве [ФИО] и убийстве [ФИО] с целью сокрытия другого преступления. Его действия по эпизоду убийства [ФИО] судом первой инстанции квалифицированы по ч.1 ст.105 УК РФ, а по эпизоду убийства Копыловой - по пп.\"к\", \"н\" ч.2 ст.105 УК РФ. Коллегия указала, что его действия должны быть квалифицированы как убийство, совершенное неоднократно, с целью сокрытия другого преступления, а квалификация по ч.1 ст.105 УК РФ является излишней. Одним из квалифицирующих признаков ч.2 ст.105 УК РФ является убийство лица, заведомо для виновного находящегося в беспомощном состоянии. Как видно из материалов судебной практики, суды в основном правильно применяют эту норму закона. К лицам, заведомо для виновного находящимся в беспомощном состоянии, относятся малолетние дети, престарелые, инвалиды и т.п. В то же время в кассационном порядке были изменены приговоры, в которых суды без достаточных оснований сделали выводы о нахождении потерпевшего в беспомощном состоянии. Так, изменен приговор Челябинского областного суда в отношении [ФИО], осужденной по п.\"в\" ч.2 ст.105 УК РФ за убийство [ФИО]. Суд первой инстанции сослался на то, что [ФИО] находился в тяжелой степени алкогольного опьянения и был лишен возможности оказать эффективное сопротивление [ФИО]. Однако этот факт в данном случае не свидетельствует о нахождении потерпевшего в беспомощном состоянии. Как видно из дела, незадолго до случившегося [ФИО], [ФИО] и другие лица совместно распивали спиртные напитки. Затем [ФИО] стал оскорблять и избивать присутствующих. Выйдя на лестничную площадку, [ФИО] ударил [ФИО] и стащил его на другой этаж. Тут же [ФИО] подошла к лежащему [ФИО] и из мести за оскорбление и нанесенные побои несколько раз пнула его в голову, а затем принесла нож и нанесла им ряд ударов потерпевшему. При таких обстоятельствах у суда не было достаточных оснований полагать, что [ФИО], незадолго до случившегося оскорблявший и избивавший присутствующих в квартире лиц, заведомо для виновной находился в беспомощном состоянии. Действия Бабиной переквалифицированы на ч.1 ст.105 УК РФ. Некоторые разногласия в судебной практике вызывал вопрос о том, можно ли считать сон беспомощным состоянием потерпевшего в момент его убийства. Анализ кассационных определений свидетельствует о том, что сон потерпевшего не рассматривается судами как его беспомощное состояние. По смыслу закона квалификация убийства по п.\"к\" ч.2 ст.105 УК РФ по признаку совершения убийства с целью облегчить совершение другого преступления исключает возможность квалификации этого же убийства, помимо указанного пункта, по какому-либо другому пункту ч.2 ст.105 УК РФ, предусматривающему иную цель или мотив убийства. Но это не всегда учитывалось судами. Так, по делу [ФИО], [ФИО] и [ФИО], осужденных Верховным судом Удмуртской Республики, из приговора исключено их осуждение по п.\"к\" ч.2 ст.105 УК РФ, поскольку материалами дела установлено, что убийство [ФИО] совершено из корыстных побуждений. Допускались судами и ошибки, связанные с квалификацией убийства по предварительному сговору. Суды при рассмотрении таких дел не всегда учитывают, что как убийство по предварительному сговору можно квалифицировать лишь такое убийство, когда в процессе лишения жизни потерпевшего участвовали двое и (или) более лиц, если договоренность об убийстве состоялась до начала осуществления объективной стороны преступления и если умысел всех соисполнителей был направлен на убийство. Ленинградским областным судом осуждены [ФИО] по п.\"н\" ст.102 УК РСФСР и Литвинов по пп.\"а\", \"н\" ст.102 УК РСФСР. Суд правильно установил, что непосредственным и единственным исполнителем лишения жизни [ФИО] был [ФИО], а [ФИО] лишь вырыл заранее яму, привел вместе с [ФИО] потерпевшего к месту убийства, после чего труп [ФИО] затащил в яму. В связи с этим [ФИО] являлся лишь пособником [ФИО] в убийстве и его действия не образуют соисполнительства убийства. Не всегда обоснованно вменяется в вину квалифицирующий признак \"особая жестокость\", поскольку суды не исследуют должным образом наличие умысла на совершение убийства с особой жестокостью. По делу [ФИО], осужденного Волгоградским областным судом по пп.\"д\", \"з\", \"к\" ч.2 ст.105 УК РФ за убийство [ФИО], [ФИО] указала: из материалов дела видно, что ранения, повлекшие смерть потерпевшей, причинены ей в короткий промежуток времени, не установлены действия, свидетельствующие о желании [ФИО] причинить ей особые мучения и страдания. Осуждение [ФИО] по п.\"д\" ч.2 ст.105 УК РФ из приговора исключено. Не всегда обоснованно вменяется в вину хулиганство как мотив убийства. Московским городским судом [ФИО] осужден по пп.\"б\", \"в\" ст.102 УК РСФСР за убийство [ФИО] из хулиганских побуждений в связи с выполнением им общественного долга. Вместе с тем по делу установлено и признано в приговоре, что в связи с конфликтом, возникшим у [ФИО] с продавцом магазина, была вызвана охрана торгового комплекса, в том числе [ФИО]. Он сделал [ФИО] замечание и с контролерами выдворил его на улицу. Там [ФИО] тремя ударами ножа убил его. При таких данных п.\"б\" ст.102 УК РСФСР вменен в вину излишне. Изменены приговоры, по которым необоснованно не признано, что убийство совершено в состоянии аффекта. Коллегия изменила приговор Пермского областного суда в отношении [ФИО], осужденного по ч.1 ст.105, ч.3 ст.30, п.\"а\" ч.2 ст.105 УК РФ за убийство своей жены и покушение на убийство [ФИО], не согласившись с такой юридической оценкой действий Е. Как видно из дела, [ФИО], придя домой, увидел жену и [ФИО], совершавших половой акт, и решил убить обоих. Он сходил на кухню, а вернувшись в комнату, ударом ножа в грудь убил жену, затем нанес несколько ударов ножом в различные части тела [ФИО], причинив тяжкий вред здоровью. Отвергая доводы [ФИО] о том, что поведение потерпевших сильно взволновало его, \"у него помутился разум и он не помнит своих действий\", суд указал, что его действия носили осмысленный и последовательный характер, что исключает состояние аффекта. Однако, по мнению [ФИО], эта трактовка неправильна. Внезапно возникшее сильное душевное волнение в связи с указанным противоправным (аморальным) поведением потерпевших налицо. Убийство и покушение на убийство (спровоцированные аморальным поведением жены, выразившемся в очевидном факте супружеской измены) [ФИО] признала совершенными [ФИО] в состоянии аффекта и квалифицировала по ч.1 ст.107, ст.30, ч.2 ст.107 УК РФ. Изучены дела о взяточничестве. Главный вопрос по этой категории дел состоял в определении статуса взяткополучателя как должностного лица. Так, Ставропольским краевым судом [ФИО] оправдан по пп.\"б\", \"в\" ч.4 ст.290 УК РФ за недоказанностью его участия в совершении преступлений и за отсутствием состава преступления. Шильков - врач-терапевт поликлиники по совместительству и бригадир медицинской водительской комиссии при этой поликлинике, злоупотребляя своим служебным положением и действуя из корыстных побуждений, в течение 1997-1998 гг. при приеме граждан, проходивших медицинскую комиссию, вымогал и получал взятки за выдачу медицинских справок о профессиональной пригодности. Отменяя приговор, [ФИО] сослалась на то, что, оправдывая [ФИО] по ст.290 УК РФ на том основании, что он не является должностным лицом, суд недостаточно полно исследовал доказательства. Как видно из материалов дела, на основании нормативных документов были укомплектованы хозрасчетные бригады из числа работников поликлиники по принципу добровольности. Бригадиром одной из таких хозрасчетных бригад (водительской комиссии) приказом главного врача поликлиники был назначен врач-терапевт [ФИО], работавший по совместительству заместителем заведующего городским здравотделом. Согласно должностной инструкции на председателя (бригадира) хозрасчетной водительской комиссии возложено непосредственное руководство деятельностью медицинского персонала и он нес полную ответственность за своевременность и качество медицинского обследования лиц, проходящих медицинское освидетельствование, давал заключение о допуске к работе по занимаемой должности, осуществлял контроль за ведением документации, организацией труда и расстановкой кадров. Этим обстоятельствам суд не дал должной оценки, не приняв во внимание и то, что бригадир хозрасчетной водительской комиссии [ФИО] в период инкриминируемых ему преступлений занимал также должность заместителя заведующего городским здравотделом. При новом рассмотрении дела [ФИО] осужден за инкриминируемые ему деяния и признан должностным лицом с учетом изложенных данных. Изменение приговоров и смягчение по ним наказания в большинстве случаев связано с неправильным применением судами положения ст.ст.61, 62 УК РФ, касающегося явки с повинной. Ярославским областным судом Козин осужден по пп.\"в\", \"д\" ч.2 ст.105 УК РФ к десяти годам лишения свободы. Коллегия приговор изменила, указав, что [ФИО], вызванный в милицию, добровольно рассказал о совершенном преступлении, явившись с повинной, в то время как в органах милиции о совершении им убийства данных не имелось. Заявление о явке с повинной оглашено, но не учтено при назначении наказания. Несовершеннолетний возраст [ФИО] областным судом необоснованно не признан смягчающим вину обстоятельством. Коллегией наказание ему смягчено до семи лет и шести месяцев лишения свободы. Нижегородским областным судом [ФИО] осужден по ч.1 ст.105 УК РФ к 13 годам лишения свободы за убийство [ФИО]. Суд при обсуждении вопроса о назначении наказания [ФИО] не признал смягчающим обстоятельством его явку с повинной, так как добровольного волеизъявления, по мнению суда, в ней не выражено, а учел, что он давал противоречивые показания. Но [ФИО] лишь первоначально пояснял, что о смерти потерпевшего узнал от матери. После возбуждения дела он написал заявление о явке с повинной, рассказав об обстоятельствах дела, и в последующих его показаниях противоречий не было. Доказательства, установленные по делу, соответствуют показаниям [ФИО], поэтому явку с повинной как обстоятельство, смягчающее наказание, [ФИО] учла и применила п.\"и\" ч.1 ст.61 и ст.62 УК РФ, а наказание смягчила до 11 лет лишения свободы. По делу [ФИО], осужденного Брянским областным судом по п.\"а\" ст.102 УК РСФСР, суд не признал явку [ФИО] с повинной смягчающим обстоятельством в связи с последующим изменением поведения. Это решение, как сочла [ФИО], не соответствует требованиям закона, так как закон не предусматривает дополнительных условий для признания явки с повинной. Наказание [ФИО] было смягчено. Невыполнение требований ст.254 УПК РСФСР влечет изменение приговора. В нарушение ст.254 УПК РСФСР Вологодский областной суд, выйдя за пределы предъявленного обвинения, вменил [ФИО] в вину квалифицирующий признак ст.158 УК РФ - \"причинение значительного ущерба\", хотя он следствием не вменялся. Действия [ФИО] переквалифицировала с п.\"г\" ч.2 ст.158 УК РФ на ч.1 ст.158 УК РФ. Качественное рассмотрение дел в кассационном порядке способствует устранению допускаемых ошибок при постановлении судами приговоров, обеспечивает повышение уровня правосудия. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации"
}