{
  "title": "Обзор судебной практики Верховного Суда РФ за четвертый квартал 2012 г. (утв. Президиумом Верховного Суда РФ 10 апреля 2013 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за четвертый квартал 2012 г. (утв. Президиумом Верховного Суда РФ 10 апреля 2013 г.) По уголовным делам I. Вопросы квалификации 1. В случаях явного несоответствия фальшивой купюры подлинной, исключающего ее участие в денежном обращении, когда иные обстоятельства дела также свидетельствуют о направленности умысла виновного на грубый обман ограниченного числа лиц, такие действия не могут быть квалифицированы как сбыт поддельных денег. [ФИО] признан виновным в том, что уговорил несовершеннолетнюю [ФИО] втайне от родных обменять имеющиеся у него поддельные банковские билеты Центрального банка России достоинством 1000 руб. в количестве 7 штук на аналогичные настоящие. [ФИО] и [ФИО] прибыли к месту жительства [ФИО], где тайно похитили у матери [ФИО] деньги в сумме 7 тыс. рублей купюрами по 1000 рублей в количестве 7 штук, а взамен их [ФИО] положила переданные [ФИО] поддельные, причинив потерпевшей значительный ущерб. Указанные действия [ФИО] квалифицированы судом по пп. \"а\", \"в\" ч. 2 ст. 158 УК РФ как кража чужого имущества группой лиц по предварительному сговору с причинением значительного ущерба потерпевшей и по ч. 1 ст. 186 УК РФ как сбыт поддельных денег. Осужденный Я. в надзорной жалобе оспаривал квалификацию его действий по ч. 1 ст. 186 УК РФ, указывая, что у него не было умысла пустить в обращение фальшивые денежные купюры, которые не имели существенного сходства с настоящими. Судебная коллегия по уголовным делам Верховного Суда РФ изменила состоявшиеся по делу судебные решения в отношении [ФИО] по следующим основаниям. Квалифицируя действия осужденного [ФИО] по ч. 1 ст. 186 УК РФ как сбыт поддельных денег, суд не учел, что непосредственным объектом преступления, предусмотренного ч. 1 ст. 186 УК РФ, являются отношения в сфере денежного обращения и кредитного регулирования, а сбыт поддельных денег может совершаться только с прямым умыслом. При решении вопроса о наличии в действиях лица состава такого преступления необходимо установить, имеют ли поддельные денежные купюры существенное сходство по форме, размеру, цвету и другим основным реквизитам с находящимися в обращении подлинными, осознание виновным высокого качества подделки денежных знаков, позволяющих им участвовать в денежном обращении, совершение действий, направленных на причинение существенного ущерба денежной системе государства. Как установлено судом из показаний потерпевшей, она обнаружила поддельность денег фактически сразу при внешнем осмотре без применения специального исследования. В частности, одна из купюр была более яркой, чем остальные, отличалась по цвету и размеру, на ней отсутствовали водяные знаки и полоса. При проверке других купюр она обнаружила еще 6 поддельных. По заключению эксперта, представленные на исследование денежные билеты изготовлены не по технологии предприятий \"Гознак\", а выполнены способом струйной печати. В экспертном заключении отсутствует вывод о существенном сходстве поддельных купюр с подлинными. Отмечено, что даже при визуальном сопоставлении установлены различия в рисунках надписей, цифровых изображений, деталях, цвете и других признаках и совокупность выявленных признаков существенна, устойчива и достаточна для вывода о поддельности денег. С учетом изложенного Судебная коллегия пришла к выводу, что действия осужденного охватываются пп. \"а\", \"в\" ч. 2 ст. 158 УК РФ и не требуют дополнительной квалификации по ч. 1 ст. 186 УК РФ, в связи с чем осуждение [ФИО] по ней исключено. Определение N 41-Д12-44 II. Назначение наказания 2. При назначении осужденному в качестве дополнительного наказания лишения права занимать определенные должности в приговоре должен быть указан вид должностей, на которые распространяется запрет. Каждому из осужденных суд назначил по пп. \"а\", \"в\" ч. 3 ст. 286 УК РФ и по совокупности преступлений дополнительное наказание в виде лишения права работать в правоохранительных органах сроком на три года. Согласно закону при назначении осужденному дополнительного наказания в виде лишения права занимать определенные должности в приговоре должна быть указана категория должностей, на которую распространяется запрет (должности, связанные с осуществлением функций представителя власти либо организационно-распорядительных или административно-хозяйственных полномочий). С учетом изложенного Президиум Верховного Суда РФ изменил приговор и кассационное определение в отношении [ФИО] и [ФИО], уточнив, что каждый из них лишен сроком на три года права занимать в правоохранительных органах должности, связанные с осуществлением функций представителя власти. Постановление Президиума Верховного Суда РФ N 218-П12 3. Согласно ч. 6 ст. 53 УК РФ наказание в виде ограничения свободы не назначается иностранным гражданам. Судом первой инстанции [ФИО] осужден к лишению свободы по пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ на пятнадцать лет с ограничением свободы на два года, по п. \"в\" ч. 4 ст. 162 УК РФ на четырнадцать лет, на основании ч. 3 ст. 69 УК РФ по совокупности преступлений на семнадцать лет лишения свободы с отбыванием наказания в исправительной колонии строгого режима с ограничением свободы на два года. На основании ст. 53 УК РФ в отношении [ФИО] установлены определенные ограничения. Суд кассационной инстанции оставил приговор без изменения. Президиум Верховного Суда РФ, рассмотрев уголовное дело по надзорному представлению прокурора и надзорной жалобе осужденного, изменил судебные решения по следующим основаниям. В соответствии с ч. 6 ст. 53 УК РФ наказание в виде ограничения свободы не назначается военнослужащим, иностранным гражданам, лицам без гражданства, а также лицам, не имеющим места постоянного проживания на территории Российской Федерации. В обвинительном заключении указано, что [ФИО] является гражданином Украины. Из материалов уголовного дела, в том числе копии паспорта [ФИО], данных УФМС России по Краснодарскому краю, показаний свидетеля - инспектора отдела УФМС следует, что [ФИО] не является гражданином Российской Федерации. Между тем суд, надлежащим образом не оценив имеющиеся в материалах дела документы, указал в приговоре о наличии у осужденного гражданства Российской Федерации. Президиум изменил приговор и кассационное определение в отношении [ФИО]: исключил указание о наличии у Ш. гражданства Российской Федерации, наказание в виде ограничения свободы и указание об установлении ограничений на основании ст. 53 УК РФ. Постановление Президиума Верховного Суда РФ N 227-П12ПР 4. Лицу, совершившему тяжкое или особо тяжкое преступление в несовершеннолетнем возрасте и на момент постановления приговора достигшему совершеннолетия, суд при осуждении к лишению свободы в соответствии со ст. 58 УК РФ назначает отбывание наказания в исправительной колонии общего режима. По приговору суда [ФИО], ранее не судимый, осужден по ч. 2 ст. 162 УК РФ и другим статьям УК РФ к лишению свободы в исправительной колонии строгого режима. Кассационным определением приговор в отношении [ФИО] оставлен без изменения. Заместитель Генерального прокурора РФ в надзорном представлении просил изменить судебные решения в части режима исправительного учреждения по следующим основаниям. Преступления 18 декабря 2006 г., 15 января 2007 г., 1 февраля 2007 г. и 10 февраля 2007 г., предусмотренные чч. 2 и 3 ст. 162 УК РФ, которые относятся к категории тяжких и особо тяжких, [ФИО] совершил в несовершеннолетнем возрасте, а достигнув совершеннолетия, он 15 марта 2007 г. совершил тяжкое преступление, предусмотренное ч. 2 ст. 162 УК РФ, в связи с чем оснований для назначения отбывания наказания в исправительной колонии строгого режима не имелось. Президиум Верховного Суда РФ удовлетворил надзорное представление, изменил приговор и кассационное определение, назначил [ФИО] отбывание лишения свободы в исправительной колонии общего режима, мотивировав свое решение следующим. В соответствии с положениями п. \"в\" ч. 1 ст. 58 УК РФ наказание в виде лишения свободы в исправительной колонии строгого режима назначается мужчинам, осужденным к лишению свободы за совершение особо тяжких преступлений, ранее не отбывавшим лишение свободы, а также при рецидиве или опасном рецидиве преступлений, если осужденный отбывал лишение свободы. Если лицо, совершившее тяжкое или особо тяжкое преступление в несовершеннолетнем возрасте, на момент постановления приговора достигло совершеннолетия, ему следует назначить отбывание наказания в исправительной колонии общего режима, имея в виду, что все несовершеннолетние, достигшие 18-летнего возраста, направляются для отбывания оставшегося наказания в исправительную колонию общего режима (ст. 140 УИК РФ). Между тем по данному делу [ФИО], родившийся 17 февраля 1989 г., преступления совершил 18 декабря 2006 г., 15 января 2007 г., 1 февраля 2007 г. и 10 февраля 2007 г., т.е. будучи несовершеннолетним. 15 марта 2007 г., после достижения совершеннолетия, [ФИО] совершил преступление, предусмотренное ч. 2 ст. 162 УК РФ, относящееся к категории тяжких. Постановление Президиума Верховного Суда РФ N 215-П12ПР 5. Приговор изменен в связи с неприменением судом положений ч. 1 ст. 62 УК РФ. По приговору суда от 13 июля 2006 г. [ФИО] и [ФИО] осуждены в том числе по ч. 1 ст. 115 УК РФ к одному году исправительных работ с удержанием в доход государства из заработной платы 20%. В надзорном представлении заместитель Генерального прокурора РФ просил о пересмотре судебных решений и смягчении наказания по ч. 1 ст. 115 УК РФ. Из приговора усматривается, что суд в качестве обстоятельства, смягчающего наказание осужденным, признал их заявления о явках с повинной, активное способствование раскрытию преступления, чистосердечное раскаяние в содеянном. Отягчающих обстоятельств по делу не установлено. Наиболее строгий вид наказания за преступление, предусмотренное ч. 1 ст. 115 УК РФ, - арест, который в действие не введен и не может быть применен. Следовательно, наиболее строгий вид наказания в данном случае - исправительные работы, которые и были назначены осужденным за указанное преступление. Между тем с применением ч. 1 ст. 62 УК РФ это наказание на момент постановления приговора не должно было превышать восьми месяцев исправительных работ. Однако в нарушение закона суд назначил осужденным наказание по ч. 1 ст. 115 УК РФ в виде одного года исправительных работ, что соответствует максимальному размеру этого вида наказания, предусмотренному санкцией указанного Закона. Вместе с тем Федеральным законом от 29 июня 2009 г. N 141-ФЗ в ч. 1 ст. 62 УК РФ внесены изменения, улучшающие положение осужденных, в соответствии с которыми при наличии смягчающих обстоятельств, предусмотренных пп. \"и\" и \"к\" ч. 1 ст. 61 УК РФ, и при отсутствии отягчающих обстоятельств срок или размер наказания не могут превышать двух третей максимального срока или размера наиболее строгого вида наказания, т.е. в данном случае наказание по ч. 1 ст. 115 УК РФ не должно превышать восемь месяцев исправительных работ. С учетом изложенного [ФИО] изменил приговор в отношении осужденных [ФИО] и [ФИО]: смягчил наказание, назначенное каждому из них по ч. 1 ст. 115 УК РФ, до шести месяцев исправительных работ с удержанием 20% заработной платы в доход государства. Постановление Президиума Верховного Суда РФ N 199-П12ПР III. Процессуальные вопросы 6. В соответствии со ст. 14 УПК РФ все сомнения в виновности обвиняемого, которые не могут быть устранены в порядке, установленном настоящим Кодексом, толкуются в пользу обвиняемого. По приговору суда от 9 ноября 2012 г. [ФИО] осужден по п. \"б\" ч. 4 ст. 132 УК РФ (в ред. от 27 июля 2009 г.), ч. 3 ст. 135 УК РФ (в ред. от 27 декабря 2009 г.) и ч. 1 ст. 119 УК РФ. Преступления совершены в период с августа 2009 г. по август 2011 г. Как установлено судом, [ФИО] совершил развратные действия в один из дней в период с августа 2009 г. по январь 2010 г. Большую часть этого периода (по 9 января 2010 г.) ч. 3 ст. 135 УК РФ действовала в редакции Федерального закона от 27 июля 2009 г. N 215-ФЗ, которая является более мягкой, чем в редакции Федерального закона от 27 декабря 2009 г. N 377-ФЗ, поскольку не предусматривала дополнительного наказания в виде ограничения свободы. При таких обстоятельствах, принимая во внимание то, что инкриминированные развратные действия в отношении потерпевшей [ФИО] мог совершить в период действия ч. 3 ст. 135 УК РФ (в ред. от 27 июля 2009 г.), Судебная коллегия переквалифицировала его действия с ч. 3 ст. 135 УК РФ (в ред. от 27 декабря 2009 г.) на ч. 3 ст. 135 УК РФ (в ред. от 27 июля 2009 г.). Кроме того, Судебная коллегия по уголовным делам Верховного Суда РФ исключила назначение дополнительного наказания в виде ограничения свободы, назначенного [ФИО] по п. \"б\" ч. 4 ст. 132 УК РФ (в ред. от 27 июля 2009 г.). Определение N 7-О12-15 7. При проведении обыска и выемки обязательное присутствие адвоката законом не предусмотрено. В случае невозможности отложить производство следственного действия до наступления дневного времени следователь в каждом конкретном случае вправе провести следственное действие в любое время суток. Определение N 81-О12-54 8. Разбирательство дела в суде производится только в отношении подсудимых. Суд не вправе допускать в приговоре формулировок, свидетельствующих о виновности в совершении преступления других лиц, уголовное дело в отношении которых не рассматривалось. По приговору суда [ФИО] и [ФИО] осуждены по п. \"б\" ч. 4 ст. 132 УК РФ (эпизод от 18 апреля - 9 мая 2010 г.) и п. \"б\" ч. 4 ст. 132 УК РФ (эпизод от 3 июня 2010 г.). Судебная коллегия по уголовным делам Верховного Суда РФ, рассмотрев дело по кассационным жалобам адвокатов осужденных, изменила приговор в отношении [ФИО] и [ФИО]: исключила из описательно-мотивировочной части фамилии [ФИО] и [ФИО] В соответствии с положениями ст. 252 УПК РФ судебное разбирательство проводится только в отношении обвиняемого и лишь по предъявленному ему обвинению. Согласно указанному Закону суд не должен допускать в приговоре формулировок, свидетельствующих о виновности в совершении преступлений других лиц. Если дело в отношении некоторых лиц выделено в отдельное производство или прекращено в связи с их смертью, отказано в возбуждении уголовного дела, в приговоре указывается, что преступление совершено совместно с другими лицами, без упоминания их фамилий и с обязательным указанием оснований процессуального положения данных лиц. Вопреки этому в приговоре указано, что в преступлениях, наряду с [ФИО] и [ФИО], участвовали [ФИО] и [ФИО] Тем самым суд допустил формулировки, свидетельствующие о виновности в совершении преступлений других лиц, уголовное дело в отношении которых не рассматривалось. Между тем из материалов дела следует, что в отношении [ФИО] и [ФИО] вынесены постановления об отказе в возбуждении уголовного дела в связи с недостижением к моменту совершения деяния возраста, с которого наступает уголовная ответственность. Определение N 51-О12-63 9. Суд кассационной инстанции, исходя из положений ч. 3 ст. 387 УПК РФ, по представлению прокурора отменил решение о назначении осужденному более мягкого вида исправительного учреждения, чем предусмотрено уголовным законом, и назначил ему вид исправительного учреждения в соответствии с требованиями ст. 58 УК РФ. По приговору суда от 29 августа 2012 г. [ФИО] (ранее судимый) осужден по п. \"з\" ч. 2 ст. 105, п. \"в\" ч. 4 ст. 162, п. \"а\" ч. 3 ст. 158 УК РФ (в ред. от 7 марта 2011 г.). На основании ч. 3 ст. 69 УК РФ по совокупности преступлений путем частичного сложения наказаний назначено лишение свободы сроком на девятнадцать лет. На основании ч. 5 ст. 69 УК РФ по совокупности преступлений путем частичного сложения наказаний с наказанием по приговору от 26 марта 2012 г. [ФИО] назначено окончательное наказание в виде лишения свободы на двадцать лет с отбыванием в исправительной колонии строгого режима. В кассационном представлении государственный обвинитель просил изменить приговор в части определения вида исправительного учреждения, поскольку ранее [ФИО] дважды осужден за тяжкое преступление и в силу п. \"б\" ч. 3 ст. 18 УК РФ в его действиях имеется особо опасный рецидив преступлений, вследствие чего он должен отбывать наказание в колонии особого, а не строгого режима. Судебная коллегия по уголовным делам Верховного Суда РФ удовлетворила кассационное представление государственного обвинителя по следующим основаниям. Согласно материалам дела по приговору от 5 августа 2008 г. за тяжкое преступление, предусмотренное п. \"а\" ч. 3 ст. 158 УК РФ, [ФИО] осужден к лишению свободы условно. По приговору от 11 февраля 2009 г. на основании ч. 5 ст. 74 УК РФ условное осуждение отменено, [ФИО] назначено реальное лишение свободы по совокупности приговоров на основании ст. 70 путем частичного присоединения к наказанию, назначенному по данному приговору, наказания, назначенного по приговору от 5 августа 2008 г. В период испытательного срока, установленного по приговору от 5 августа 2008 г., имея непогашенную судимость за совершение тяжкого преступления, [ФИО] 12 ноября 2008 г. вновь совершил тяжкое преступление (п. \"а\" ч. 3 ст. 158 УК РФ), за которое осужден по приговору от 25 февраля 2009 г. На момент совершения 24 декабря 2011 г. особо тяжкого преступления, за которое [ФИО] осужден по последнему приговору, он был уже дважды осужден за тяжкое преступление - по приговорам от 5 августа 2008 г. и от 25 февраля 2009 г., судимости за указанные преступления не сняты и не погашены. Следовательно, в действиях [ФИО] имеется особо опасный рецидив преступлений, и наказание он должен отбывать в исправительной колонии особого, а не строгого режима. Таким образом, судом первой инстанции нарушены требования п. \"б\" ч. 3 ст. 18 и п. \"г\" ч. 1 ст. 58 УК РФ, что в соответствии с положениями п. 3 ч. 1 ст. 379, ч. 1 ст. 382 УПК РФ является основанием для изменения приговора. На основании изложенного Судебная коллегия изменила приговор в отношении [ФИО]: отменила назначение отбывания наказания в виде лишения свободы в исправительной колонии строгого режима и назначила отбывание этого наказания в исправительной колонии особого режима. Определение N 81-О12-74 10. Отказ подсудимого от последнего слова ввиду невручения ему протокола судебного заседания не является основанием к отмене приговора. Из протокола судебного заседания следует, что по окончании прений сторон все подсудимые по делу выступили с последним словом, а подсудимый [ФИО] отказался выступать и заявил, что ему необходимо время для подготовки и встречи с адвокатом, потребовал немедленно вручить ему протокол судебного заседания. С учетом этого был объявлен перерыв в судебном заседании, а после продолжения судебного заседания председательствующий предоставил последнее слово подсудимому [ФИО], но он отказался выступить, требуя вручить ему протокол судебного заседания. Председательствующий разъяснил подсудимому [ФИО], что протокол будет вручен ему после судебного заседания. Подсудимому [ФИО] повторно предоставлено последнее слово, от которого он вновь отказался. После очередного предоставления председательствующим последнего слова подсудимый [ФИО] отказался выступить, в связи с чем председательствующий постановил принять данный отказ подсудимого [ФИО] от последнего слова и приступить к постановке вопросов, подлежащих разрешению присяжными заседателями. После окончания судебного заседания осужденному [ФИО] был вручен протокол судебного заседания в установленном порядке. Таким образом, судом первой инстанции не допущено нарушений положений уголовно-процессуального законодательства (ст.ст. 259, 293 и 337 УПК РФ). Судебная коллегия по уголовным делам Верховного Суда РФ оставила приговор без изменения. Определение N 41-О12-71СП 11. Рассмотрение ходатайства о приведении приговора в соответствие с новым уголовным законом в отношении осужденных, уклоняющихся от отбывания наказания и находящихся в розыске, законом не предусмотрено. По приговору Московского городского суда от 25 декабря 2008 г. [ФИО] осужден по совокупности преступлений, предусмотренных ч. 4 ст. 188, пп. \"б\", \"в\" ч. 2 ст. 191, п. \"а\" ч. 3 ст. 165 УК РФ, заочно. Постановлением Московского городского суда от 8 августа 2012 г. в удовлетворении ходатайства адвоката осужденного об исключении из приговора указания об осуждении [ФИО] по ч. 4 ст. 188 УК РФ отказано. В кассационной жалобе адвокат осужденного просил об отмене постановления суда, полагая, что уголовный закон, смягчающий наказание или иным образом улучшающий положение лица, совершившего преступление, распространяется не только на лиц, отбывающих или отбывших наказание, но и на всех других лиц, совершивших преступление до введения уголовного закона, смягчающего наказание. Судебная коллегия по уголовным делам Верховного Суда РФ оставила постановление суда без изменения, а кассационную жалобу адвоката - без удовлетворения по следующим основаниям. Из материалов дела следует, что приговор в отношении [ФИО] постановлен заочно и 31 марта 2009 г. вступил в законную силу, однако до настоящего времени не исполнен в связи с неизвестным местом нахождения осужденного, находящегося в международном розыске. Согласно п. 13 ст. 397 УПК РФ освобождение от наказания или смягчение наказания вследствие издания уголовного закона, имеющего обратную силу в соответствии со ст. 10 УК РФ, относится к вопросам, подлежащим рассмотрению при исполнении приговора. Вопросы исполнения приговора в части освобождения от наказания или смягчения наказания вследствие издания уголовного закона, имеющего обратную силу, решаются судом по ходатайству осужденного (п. 2 ч. 1 ст. 399 УПК РФ). Таким образом, рассмотрение ходатайств о приведении приговора в соответствие с новым законом в отношении осужденных, уклоняющихся от отбывания наказания и находящихся в розыске, законом не предусмотрено. Определение N 5-О12-98С 12. Согласно ст. 1080 ГК РФ лица, совместно причинившие вред, отвечают перед потерпевшими солидарно. Суд признал виновными [ФИО], [ФИО], [ФИО] и [ФИО] в хищении путем обмана имущества потерпевшего [ФИО] с тем суд постановил взыскать в пользу [ФИО] сумму причиненного ему материального ущерба не со всех четырех виновных лиц, а с трех - Р., [ФИО] и [ФИО] При этом мотивов, по которым обязанность по возмещению вреда не возложена на [ФИО], судом в приговоре не приведено. Президиум Верховного Суда РФ, рассмотрев уголовное дело по заключению заместителя Генерального прокурора, отменил приговор и кассационное определение в отношении [ФИО] и других в части взыскания в пользу [ФИО] 1 790 000 руб. и передал в этой части на новое судебное рассмотрение в порядке гражданского судопроизводства. Постановление Президиума Верховного Суда РФ N 67-П12 По гражданским делам I. Практика рассмотрения дел по спорам, возникающим из гражданских правоотношений Споры, возникающие из жилищных правоотношений 1. Бывшие члены семьи умершего собственника квартиры в муниципальном доме, отнесенном к категории непригодных для проживания и впоследствии [ФИО], право пользования которых жилым помещением на момент сноса дома и после его сноса не прекращено, подлежат переселению в другое благоустроенное жилое помещение. [ФИО] и [ФИО] обратились в суд с иском к администрации города (далее - администрация) о признании незаконными включения многоквартирного дома в областную целевую программу переселения граждан из ветхого и аварийного жилищного фонда и ликвидации данного дома, о возмещении причиненного вреда в натуре путем предоставления другого благоустроенного жилого помещения для постоянного проживания взамен уничтоженного и о взыскании компенсации морального вреда, полагая, что администрация должна была отселить их в другое жилое помещение как бывших членов семьи умершего собственника квартиры и как лиц с непрекращенным правом пользования жилым помещением. Решением районного суда, оставленным без изменения вышестоящим судом, в удовлетворении исковых требований отказано. Судебная коллегия по гражданским делам Верховного Суда РФ, рассмотрев жалобу [ФИО] и [ФИО], отменила состоявшиеся судебные постановления в кассационном порядке по следующим основаниям. Судом установлено, что в 1993 году между администрацией и [ФИО] заключен договор приватизации квартиры в указанном доме. В данном договоре указано количество членов семьи - три человека. На момент заключения этого договора в квартире проживала [ФИО] и члены ее семьи [ФИО] и [ФИО], которые поименно в договор приватизации не включены. Истцы были зарегистрированы и проживали в данной квартире, в том числе и после смерти [ФИО] в 2001 году. Впоследствии муниципальный дом, в котором проживали истцы, был отнесен к категории непригодных для проживания с указанием на отселение проживающих в нем граждан в установленном порядке и снесен. Однако на момент сноса дома право пользования жилым помещением [ФИО] и [ФИО] в установленном законом порядке прекращено не было, равно как не было оно прекращено и после сноса жилого дома. Отказывая в удовлетворении заявленных требований, суд исходил из отсутствия у ответчика обязанности по предоставлению истцам как нанимателям благоустроенного жилого помещения, а также обязанности по выплате им соответствующего выкупа за жилое помещение. При этом суд указал, что в приватизации спорной квартиры [ФИО] и [ФИО] не участвовали, наследственные права после смерти [ФИО] не реализовала, их статус как собственников и нанимателей спорной квартиры исключен. Суд также исходил из того, что истцы на учете нуждающихся в предоставлении жилых помещений по договору социального найма не состояли и не состоят, с заявлением о постановке их на соответствующий учет не обращались, поэтому отсутствуют основания для предоставления им другого жилого помещения по договору социального найма. Между тем в силу положений ст. 40 Конституции Российской Федерации конституционное право граждан на жилище относится к основным правам человека и заключается в обеспечении государством стабильного, постоянного пользования жилым помещением лицами, занимающими его на законных основаниях, в предоставлении жилища из государственного, муниципального и других жилищных фондов малоимущим и иным указанным в законе гражданам, нуждающимся в жилище, в оказании содействия гражданам в улучшении своих жилищных условий, а также в гарантированности неприкосновенности жилища, в исключении случаев произвольного лишения граждан жилища. [ФИО] эту конституционную обязанность, федеральный законодатель предусмотрел для случаев признания жилого помещения в установленном порядке непригодным для проживания и не подлежащим ремонту, реконструкции возможность предоставления гражданам жилых помещений по договору социального найма во внеочередном порядке при условии соблюдения общих требований жилищного законодательства применительно к предоставлению жилых помещений по договорам социального найма. Так, вне очереди жилые помещения по договорам социального найма предоставляются гражданам, жилые помещения которых признаны в установленном порядке непригодными для проживания и ремонту или реконструкции не подлежат (ст. 57 ЖК РФ). Статьей 85 ЖК РФ предусмотрено, что граждане выселяются из жилых помещений с предоставлением других благоустроенных жилых помещений по договорам социального найма в случае, если жилое помещение признано непригодным для проживания. При этом федеральный законодатель не связывает возможность признания гражданина нуждающимся в получении жилого помещения с конкретным правом, на котором ему принадлежит (или ранее принадлежало) жилое помещение. При таких обстоятельствах администрация должна была переселить истцов в другое жилое помещение как бывших членов семьи умершего собственника квартиры (как лиц с непрекращенными правами пользования жилым помещением). Однако администрация благоустроенное жилое помещение им не предоставила. Между тем суд в нарушение вышеназванных положений закона отказал им в удовлетворении требований о предоставлении другого благоустроенного жилого помещения для постоянного проживания взамен снесенного. С учетом изложенного Судебная коллегия по гражданским делам Верховного Суда РФ признала обжалуемые судебные постановления незаконными и подлежащими отмене, дело направила на новое рассмотрение в суд первой инстанции. Определение N 41-КГ12-24 2. Факт отсутствия регистрации в жилом помещении лица, вселенного в него в качестве члена семьи нанимателя, сам по себе не может служить основанием для ограничения его прав на участие в приватизации данного жилого помещения. Временное отсутствие кого-либо из совместно проживающих с нанимателем жилого помещения членов семьи не влияет на необходимость получения их согласия на приватизацию. [ФИО] обратился в суд с иском к федеральному государственному учреждению (далее - ФГУ), в котором с учетом уточненных требований просил признать за ним и членами его семьи право собственности на занимаемую ими квартиру. Как установлено судом, 20 июля 2009 г. между ФГУ, действующим от имени наймодателя, и [ФИО] заключен договор социального найма жилого помещения - трехкомнатной квартиры, находящейся в государственной собственности. Согласно указанному договору совместно с нанимателем в жилое помещение вселены следующие члены семьи: Л. - жена, В. - сын жены, Е. - мать жены. Согласно выписке из домовой книги от 18 ноября 2009 г. в спорном жилом помещении зарегистрированы [ФИО], [ФИО], [ФИО] 25 августа 2009 г. [ФИО] обратился к ответчику с заявлением о передаче квартиры в собственность. В удовлетворении заявления было отказано, поскольку государственная регистрация прав на указанный жилой дом не осуществлена. Решением суда первой инстанции, оставленным без изменения судом второй инстанции, исковое заявление удовлетворено, постановлено признать за [ФИО], [ФИО] и [ФИО] право общей долевой собственности на спорное жилое помещение в равных долях, по 1/3 доли за каждым. В кассационных жалобах [ФИО], действующей за себя и по доверенностям [ФИО] и [ФИО], ставился вопрос об отмене состоявшихся по делу судебных постановлений. Судебная коллегия по гражданским делам Верховного Суда РФ жалобу удовлетворила, указав следующее. Разрешая спор и удовлетворяя исковые требования, суд первой инстанции указал, что истцы не лишены права на получение жилого помещения в собственность. При этом суд указал, что [ФИО], извещенный о дне слушания дела, не изъявил желания признать за собой право собственности на спорное жилое помещение. Суд второй инстанции, не согласившись с доводом жалобы [ФИО] о нарушении судом его права на участие в приватизации, отметил, что спор разрешен с соблюдением требований материального и процессуального законодательства. Вместе с тем в соответствии с абз. 1 ст. 2 Закона РФ от 4 июля 1991 г. N 1541-I \"О приватизации жилищного фонда в Российской Федерации\" (в ред., действовавшей на момент возникновения спорных правоотношений) граждане Российской Федерации, занимающие жилые помещения в государственном и муниципальном жилищном фонде, включая жилищный фонд, находящийся в хозяйственном ведении предприятий или оперативном управлении учреждений (ведомственный фонд), на условиях социального найма, вправе с согласия всех совместно проживающих совершеннолетних членов семьи, а также несовершеннолетних в возрасте от 14 до 18 лет приобрести эти помещения в собственность на условиях, предусмотренных указанным Законом, иными нормативными актами Российской Федерации и субъектов Российской Федерации. Жилые помещения передаются в общую собственность либо в собственность одного из совместно проживающих лиц, в том числе несовершеннолетних. Согласно чч. 1-3 ст. 69 ЖК РФ к членам семьи нанимателя жилого помещения по договору социального найма относятся проживающие совместно с ним его супруг, а также дети и родители данного нанимателя. Другие родственники, нетрудоспособные иждивенцы признаются членами семьи нанимателя жилого помещения по договору социального найма, если они вселены нанимателем в качестве членов его семьи и ведут с ним общее хозяйство. Члены семьи нанимателя жилого помещения по договору социального найма имеют равные с нанимателем права и обязанности. Члены семьи нанимателя жилого помещения по договору социального найма должны быть указаны в договоре социального найма жилого помещения. В силу ст. 71 ЖК РФ временное отсутствие нанимателя жилого помещения по договору социального найма, кого-либо из проживающих совместно с ним членов его семьи или всех этих граждан не влечет за собой изменение их прав и обязанностей по договору социального найма. Таким образом, по смыслу указанных правовых норм, временное отсутствие кого-либо из проживающих совместно с нанимателем членов его семьи не влияет на необходимость получения их согласия на приватизацию жилого помещения, занимаемого по договору социального найма. Судом установлено, что с июля 2008 г. (по окончании военного института) согласно контракту с Минобороны России от 1 апреля 2005 г., предусматривающему прохождение военной службы в Вооруженных Силах РФ на срок обучения и в течение 5 лет после его окончания, [ФИО] проходил службу в Мурманской области, где проживал в служебном жилом помещении. При таких обстоятельствах, учитывая, что [ФИО] указан в договоре социального найма в качестве члена семьи нанимателя, суду следовало установить, являлось ли отсутствие [ФИО], связанное с прохождением им военной службы в Вооруженных Силах РФ, временным отсутствием, требовавшим получения его согласия на приватизацию спорного жилого помещения. Между тем это юридически важное обстоятельство судом установлено не было. Вывод суда первой инстанции о том, что [ФИО] не выразил намерения признать за собой право собственности на спорное жилое помещение, ошибочен, поскольку заявление об отказе [ФИО] от участия в приватизации отсутствовало. Неправильным является и вывод суда кассационной инстанции о том, что на момент вынесения решения судом первой инстанции не имелось данных о наличии у [ФИО] права на приватизацию жилого помещения, поскольку он сделан без учета договора социального найма, подтверждающего вселение [ФИО] в спорное жилое помещение в качестве члена семьи нанимателя. Несостоятельна и ссылка суда кассационной инстанции на отсутствие регистрации [ФИО] в жилом помещении, поскольку, как неоднократно указывал Конституционный Суд РФ, сам по себе факт регистрации или отсутствия таковой не порождает для гражданина каких-либо прав и обязанностей и не может служить основанием для ограничения или условием реализации прав и свобод граждан. Судебная коллегия по гражданским делам Верховного Суда РФ отменила вынесенные по делу судебные постановления, а дело направила на новое рассмотрение в суд первой инстанции. Определение N 4-КГ12-22 Практика применения законодательства о праве собственности и других вещных правах на жилые помещения в многоквартирных домах 3. Права собственника жилого помещения в многоквартирном доме, находящемся в долевой собственности, нарушенные в результате неправомерного использования одним из сособственников общего имущества жилого дома, могут быть защищены путем обращения в суд с иском об устранении нарушений права собственности, не связанных с лишением владения. [ФИО] обратился в суд с иском к акционерному обществу об устранении нарушений права, не связанных с лишением владения, указав, что собственником нежилого помещения в многоквартирном жилом доме (обществом) в коммерческих целях на кровле этого жилого дома установлено телекоммуникационное оборудование антенно-мачтовых устройств станции связи. При этом в нарушение закона согласие собственников квартир в жилом доме получено не было; на внеочередном общем собрании собственников помещений жилого дома большинством голосов принято решение против передачи кровли дома в пользование общества. Полагая, что ответчиком нарушено его право как собственника квартиры в том же доме на распоряжение долей в общей собственности на общее имущество, [ФИО] просил возложить на него обязанность осуществить снос (полную разборку) антенн приемо-передающего оборудования связи, антенно-мачтового устройства с оттяжками, металлоконструкции, размещенных на кровле подъезда и машинного отделения лифта дома. Решением суда первой инстанции исковые требования [ФИО] удовлетворены. Апелляционным определением указанное решение отменено. Принято новое решение об отказе в удовлетворении исковых требований. Судебная коллегия по гражданским делам Верховного Суда РФ по кассационной жалобе [ФИО] отменила состоявшееся по делу апелляционное определение, направив дело на новое апелляционное рассмотрение, по следующим основаниям. Разрешая спор и принимая решение об удовлетворении заявленных требований, суд первой инстанции исходил из того, что в силу положений п. 1 ст. 246 ГК РФ и ч. 2 ст. 36 ЖК РФ ответчик до установки на крыше многоквартирного жилого дома антенно-мачтового сооружения был обязан получить на это согласие собственников помещений, в том числе истца. Исследовав представленные сторонами доказательства по правилам ст. 67 ГПК РФ, суд пришел к выводу, что такое согласие ответчиком получено не было, что подтверждается в том числе протоколом собрания собственников помещений в многоквартирном доме, который ответчиком в установленном порядке не обжалован. Судом первой инстанции также было учтено, что разрешение на строительство спорного объекта, утвержденное органами местного самоуправления, имело разрешительный характер при условии получения согласия собственников многоквартирного дома, а также предоставления положительных заключений органов государственного надзора. Однако органы [ФИО] не дали заключение о соответствии СанПиН размещения спутниковой приемо-передающей станции в принадлежащем ответчику помещении, поскольку после разработки проекта данной станции требовалось согласование размещения санитарных зон санитарной охраны до детского сада и родильного отделения, расположенных на границе территории названного дома, и при рассмотрении дела ответчиком такое согласование представлено не было. Поскольку при строительстве оборудования системы коллективного приема телевидения в составе спутниковой приемо-передающей станции и телекоммуникационного оборудования не были соблюдены права третьих лиц - собственников помещений в многоквартирном жилом доме, в том числе истца, суд пришел к выводу о необходимости обязать ответчика осуществить снос сооружения. Отменяя решение суда первой инстанции и принимая новое решение об отказе в удовлетворении заявленных требований, суд апелляционной инстанции указал, что как истец, так и ответчик обладают равными правами владеть, пользоваться и распоряжаться кровлей дома лично и совместно с другими собственниками помещений данного дома, разрешение споров между сособственниками общего имущества в многоквартирном доме об использовании общего имущества к компетенции общего собрания не относится, истцом избран ненадлежащий способ защиты своего права. Суд второй инстанции также указал, что судом не применена ст. 247 ГК РФ, устанавливающая порядок разрешения споров между собственниками имущества, находящегося в долевой собственности. Между тем в соответствии с положениями ст. 196 ГПК РФ суд принимает решение по заявленным истцом требованиям. Истцом избран способ защиты своего права путем обращения в суд с иском об устранении нарушений права собственности, не связанных с лишением владения. В силу ст. 304 ГК РФ собственник может требовать устранения всяких нарушений его права, хотя бы эти нарушения и не были соединены с лишением владения. Иск об устранении нарушений права, не связанных с лишением владения, подлежит удовлетворению в случае, если истец докажет, что он является собственником или лицом, владеющим имуществом по основанию, предусмотренному законом или договором, и что действиями ответчика, не связанными с лишением владения, нарушается его право собственности или законное владение. Данная правовая позиция изложена в постановлении от 29 апреля 2010 г. Пленума Верховного Суда РФ N 10, Пленума Высшего Арбитражного Суда РФ N 22 \"О некоторых вопросах, возникающих в судебной практике при разрешении споров, связанных с защитой права собственности и других вещных прав\". [ФИО] является собственником жилого помещения в многоквартирном доме, и ему в силу ст. 36 ЖК РФ принадлежит на праве общей долевой собственности общее имущество в многоквартирном доме, использованное ответчиком для своих нужд. Поскольку [ФИО] полагал, что возведением антенно-мачтового сооружения на кровле дома нарушаются его права как сособственника общего имущества, вывод суда апелляционной инстанции о том, что истцом выбран ненадлежащий способ защиты своего права, является неправильным. Какой способ защиты прав [ФИО], по мнению суда апелляционной инстанции, является надлежащим, в обжалуемом судебном постановлении указано не было. Согласно п. 1 ст. 247 ГК РФ владение и пользование имуществом, находящимся в долевой собственности, осуществляются по соглашению всех ее участников, а при недостижении согласия - в порядке, устанавливаемом судом. При рассмотрении дела было установлено, что при возведении антенно-мачтового сооружения на кровле дома ответчиком не было достигнуто соглашение со всеми участниками долевой собственности на общее имущество многоквартирного дома, в судебном порядке данный вопрос также ранее не разрешался. Таким образом, хотя ответчик и обладал равными с другими собственниками правами владеть, пользоваться и распоряжаться кровлей дома, однако реализация данного права обусловлена необходимостью достижения соглашения между всеми участниками долевой собственности. Данное обстоятельство судом апелляционной инстанции во внимание принято не было. [ФИО] и довод ответчика о том, что ввиду принадлежности ему существенной доли в общей долевой собственности он мог пользоваться общим имуществом многоквартирного дома по своему усмотрению, поскольку законом установлен специальный порядок для осуществления сособственниками права пользования общим имуществом многоквартирного дома, который не зависит от размера принадлежащей собственнику доли. Кроме того, сославшись на то, что судом первой инстанции не были применены положения ст. 247 ГК РФ, вышестоящий суд при вынесении нового решения также не применил данную норму права. При рассмотрении исков об устранении нарушений права, не связанных с лишением владения, путем возведения ответчиком здания, строения, сооружения суд устанавливает факт соблюдения градостроительных и строительных норм и правил при строительстве соответствующего объекта. Несоблюдение, в том числе незначительное, градостроительных и строительных норм и правил при строительстве может являться основанием для удовлетворения заявленного иска, если при этом нарушается право собственности или законное владение истца. Ответчик в возражениях указывал, что антенно-мачтовое сооружение на кровле жилого дома не являлось объектом градостроительства и не обладало его признаками, в связи с чем при разрешении вопроса о правомерности установки данного устройства нормы Градостроительного кодекса применению не подлежали. Между тем названное обстоятельство не освобождало ответчика от необходимости соблюдения санитарно-эпидемиологических правил и нормативов, применяемых при возведении объектов подобного типа, содержащихся, в частности, в санитарно-эпидемиологических правилах и нормативах \"Гигиенические требования к размещению и эксплуатации передающих радиотехнических объектов. СанПиН 2.1.8/2.2.4.1383-03\", утвержденных Главным государственным санитарным врачом РФ 9 июня 2003 г. Таким образом, действиями ответчика по размещению на крыше многоквартирного жилого дома антенно-мачтового сооружения без соблюдения вышеприведенных требований законодательства, а также продолжающейся его эксплуатацией нарушены права истца как сособственника общего имущества многоквартирного дома, находящегося в долевой собственности. Оценка приведенным выше обстоятельствам судом апелляционной инстанции при вынесении нового решения дана не была. Определение N 69-КГ12-6 4. Обязанность приведения строительных конструкций многоквартирного жилого дома в состояние, которое не будет влиять на ухудшение технического состояния дома в целом, возлагается на собственника того помещения, в котором в нарушение строительных норм и правил произведена реконструкция. Организация и группа граждан - собственники нежилого и жилых помещений в многоквартирном доме соответственно - обратились в суд с иском к обществу об обязании прекратить проведение работ по выемке грунта в подвальном помещении, расположенном под помещениями пристройки данного жилого дома. Истцы просили обязать ответчика привести техническое состояние нежилых подвальных помещений в соответствие со строительными нормами и правилами согласно заключению эксперта, а именно восстановить высоту помещений, не превышающую 1,8 м. В обоснование иска они ссылались на то, что ответчик, являясь собственником указанных нежилых помещений в жилом многоквартирном доме, ведет в подвале строительные работы, производит заглубление и вывоз песка, который согласно проекту является намывным грунтом при строительстве этого дома. При вывозе грунта оголяются фундаментные блоки, сваи и ростверки, что создает угрозу жизни жителей дома или посетителей магазина. Ссылались на исследование, проведенное экспертной организацией, в результате которого установлено, что земляные работы по углублению технического подполья под магазином влияют на техническое состояние элементов несущих конструкций здания в целом, угрожают жизни и здоровью граждан. Решением суда первой инстанции, оставленным без изменения судом второй инстанции, в удовлетворении иска отказано. Судебная коллегия по гражданским делам Верховного Суда РФ отменила состоявшиеся по делу судебные постановления в кассационном порядке по следующим основаниям. Разрешая дело и отказывая в удовлетворении исковых требований, суд первой инстанции, с которым согласился вышестоящий суд, исходил из того, что истцы в нарушение ст. 56 ГПК РФ не представили доказательств того, что именно ответчиком были произведены ремонтные работы, связанные с углублением грунта, приведшие к оголению фундамента жилого дома и увеличению высоты подвального помещения с 1,8 до 2,5 м. До возникновения у ответчика права собственности указанные объекты уже использовались в качестве нежилых помещений, были приобретены обществом в существующем в настоящее время состоянии, и их высота составляла от 2,5 до 2,8 м. Действиями ответчика не были нарушены права собственников иных помещений в многоквартирном жилом доме, в связи с чем оснований для удовлетворения требований о возложении на общество обязанности привести техническое состояние несущих конструкций, фундамента и помещения подвала в первоначальное состояние не имелось. Кроме того, судом на основании ч. 1 ст. 36, ст. 39 ЖК РФ, ст. 290 ГК РФ, Правил содержания общего имущества в многоквартирном жилом доме, утвержденных постановлением Правительства РФ от 13 августа 2006 г. N 491, сделан вывод о том, что обязанность приведения строительных конструкций многоквартирного жилого дома в состояние, которое не будет влиять на ухудшение технического состояния дома, законодателем возложена на собственников всех помещений дома, в том числе и истцов, на ответчика такая обязанность возложена быть не может. Вместе с тем согласно п. 1 ст. 290 ГК РФ собственникам квартир в многоквартирном доме принадлежат на праве общей долевой собственности общие помещения дома, несущие конструкции дома, механическое, электрическое, санитарно-техническое и иное оборудование за пределами или внутри квартиры, обслуживающее более одной квартиры. В силу п. 2 ст. 209 ГК РФ собственник вправе по своему усмотрению совершать в отношении принадлежащего ему имущества любые действия, не противоречащие закону и иным правовым актам и не нарушающие права и охраняемые законом интересы других лиц. В соответствии со ст. 210 ГК РФ собственник несет бремя содержания принадлежащего ему имущества, если иное не предусмотрено законом или договором. Исходя из ст. 211 ГК РФ риск случайной гибели или случайного повреждения имущества несет собственник, если иное не предусмотрено законом или договором. Согласно п. 1 ст. 1064 ГК РФ вред, причиненный личности или имуществу гражданина, а также вред, причиненный имуществу юридического лица, подлежит возмещению в полном объеме лицом, причинившим вред. Из приведенных правовых норм следует, что собственник вправе владеть и распоряжаться принадлежащим ему имуществом по своему усмотрению, совершать в отношении данного имущества любые действия, не противоречащие закону и иным правовым актам и не нарушающие права и охраняемые законом интересы других лиц, при этом он несет ответственность за содержание принадлежащего ему имущества и риск случайной гибели или случайного повреждения имущества. В случае если действиями собственника по распоряжению своей долей в праве общей долевой собственности многоквартирного жилого дома нарушаются права и охраняемые законом интересы других собственников данного дома, обязанность возмещения вреда, причиненного в результате указанных действий, равно как и обязанность восстановления нарушенных прав других собственников помещений в многоквартирном жилом доме, возлагается на этого собственника. В силу изложенного вывод суда об отсутствии оснований для возложения на ответчика обязанности приведения строительных конструкций многоквартирного жилого дома в состояние, которое не будет влиять на ухудшение технического состояния дома, ввиду недоказанности заявленных исковых требований сделан без учета установленных конкретных обстоятельств дела, требований закона и с существенным нарушением норм процессуального права. В частности, при рассмотрении дела судом нарушены требования ст.ст. 12, 56, 57, 67, 198 ГПК РФ. По данному делу юридически значимым и подлежащим доказыванию являлось выяснение вопросов: производились ли работы по изменению технического состояния подвальных помещений здания, повлекшие изменение технического состояния жилого дома в целом, возможна ли дальнейшая эксплуатация жилого дома с имеющимися конструктивными изменениями подвальных помещений без сокращения срока службы данного здания и без преждевременного обрушения строительных конструкций. Именно от выяснения данных обстоятельств зависело решение об отказе в удовлетворении иска или об удовлетворении иска к обществу об обязании прекратить работы по выемке грунта, обязании привести техническое состояние подвала жилого дома в соответствие со строительными нормами и правилами. Однако суд, рассматривая дело, данные обстоятельства, имеющие существенное значение для правильного разрешения спора, не установил и условия для их установления не создал. Как следовало из заключения экспертов, высота (от бетонного пола до перекрытия) используемых ответчиком нежилых подвальных помещений и вновь образованного помещения, примыкающего к одному из них, составляла 2,5 м. Высота (от уровня грунта до перекрытия) подвального помещения, расположенного под помещениями пристройки, составляла от 1,16 до 2,5 м. Проведенным экспертным осмотром было выявлено, что в данной части подвала имелись вертикальные срезы грунта, увеличивающие высоту подвального помещения до 2,5 м, в связи с чем был сделан вывод о том, что в данной части подвала была произведена выемка грунта (работы по углублению подвальных помещений до 2,5 м). Кроме того, в отдельных подвальных помещениях, расположенных непосредственно под жилым домом, также были выявлены насыпи грунта, свидетельствующие о том, что срезанный грунт в этих подвальных помещениях был перемещен в помещения технического подполья жилого дома. В названном заключении экспертов также указано, что в связи с выемкой грунта из подвальных помещений под пристройкой (с целью увеличения высоты помещений) произошло оголение ленточного фундамента пристройки (срезка грунта произведена до уровня подошвы ленточного фундамента пристройки) и части фундаментных опорных плит под колоннами исследуемого жилого дома. Эти работы привели к увеличению бокового давления грунта на фундамент и способствовали выпиранию грунта из-под подошвы ленточного фундамента пристройки и фундаментных опорных плит под колоннами исследуемого жилого дома, что в дальнейшем могло привести к неравномерной осадке фундамента. Работы по срезке грунта в подвальных помещениях пристройки к жилому дому, которые привели к увеличению высоты подвальных помещений, способствовали изменению расчетной конструктивной схемы фундаментов. Срезка грунта в подвальных помещениях до уровня подошвы ленточного фундамента пристройки также нарушила требования п. 7.215 Пособия по проектированию каменных и армокаменных конструкций к СНиП 11-22-81 \"Каменные и армокаменные конструкции\", согласно которому фундаменты стен подвалов закладываются на глубине не менее 50 см ниже уровня пола подвального помещения. Данные несоответствия требованиям строительных норм и правил при выполнении работ по срезке грунта в исследуемых подвальных помещениях могли привести к выпиранию грунта из-под подошвы ленточного фундамента и неравномерной осадке фундамента. Неравномерные осадки фундаментов являются основной причиной возникновения трещин и деформаций, оказывающих влияние на условия эксплуатации жилых и нежилых помещений, а также сокращения срока службы данного строения (преждевременного обрушения строительных конструкций). Реконструкция подвальных помещений произведена в тех частях подвала, которые принадлежали на праве собственности ответчику; жители многоквартирного дома, не являясь их собственниками, не имели доступа к указанным помещениям и поэтому не имели возможности выполнить необходимые мероприятия по укреплению грунтов и усилению фундамента, в том числе путем приведения технического состояния подвала в соответствие со строительными нормами и правилами, а именно восстановить прежнюю высоту подвальных помещений, не превышающую 1,8 м. Поскольку земляные работы по выемке грунта, нарушающие права и охраняемые законом интересы других лиц, создающие угрозу безопасности, жизни и здоровью граждан, произведены в помещениях, принадлежащих ответчику, именно общество, являющееся собственником помещений, в которых произведена выемка грунта, создающая угрозу безопасности, жизни и здоровью граждан, обязано привести техническое состояние принадлежащих ему подвальных помещений в состояние, отвечающее требованиям строительных норм и правил. Вывод суда о том, что произведенная в подвальных помещениях выемка грунта могла привести к увеличению неравномерности осадки фундаментов и к ухудшению технического состояния жилого дома в целом только в дальнейшем, изложенный в решении в качестве основания для отказа в удовлетворении заявленных истцами требований как преждевременных, также признан неправильным. В силу ст. 1065 ГК РФ опасность причинения вреда в будущем может явиться основанием к иску о запрещении деятельности, создающей такую опасность. Согласно ст. 304 ГК РФ собственник может требовать устранения всяких нарушений его права, хотя бы эти нарушения и не были соединены с лишением владения. Положения указанных правовых норм не были учтены судом при рассмотрении дела. Определение N 51-КГ12-3 II. Практика рассмотрения дел по спорам, возникающим из социальных, трудовых и пенсионных правоотношений 5. Возникшие до 7 января 2011 г. трудовые отношения с работником, осуществляющим трудовые функции в сфере образования, воспитания и развития несовершеннолетних детей и имевшим судимость за преступление против жизни и здоровья, после вступления в силу Федерального закона от 23 декабря 2010 г. N 387-ФЗ подлежат прекращению на основании п. 13 ч. 1 ст. 83 ТК РФ. Прокурор обратился в суд с заявлением в интересах неопределенного круга несовершеннолетних лиц муниципального дошкольного образовательного учреждения (далее - МДОУ) к отделу образования администрации муниципального образования (далее - МО) о признании незаконным бездействия начальника отдела образования администрации МО по непринятию мер, направленных на прекращение трудовых отношений с [ФИО], работающей в должности заведующей МДОУ, и возложении на начальника отдела образования администрации МО обязанности расторгнуть трудовой договор с [ФИО] при невозможности перевода ее на другую работу по вступлении в законную силу решения суда. В обоснование заявления прокурор ссылался на то, что прокуратурой проведена проверка соблюдения трудового законодательства в МДОУ, в ходе которой установлено, что приказом начальника отдела образования администрации МО от 27 сентября 2000 г. [ФИО] назначена на должность заведующей МДОУ и в силу возложенных на нее обязанностей непосредственно осуществляет трудовые функции в сфере образования, связанные с обучением и воспитанием несовершеннолетних дошкольного возраста. По приговору от 8 июня 2007 г. [ФИО] была осуждена по ч. 1 ст. 236 УК РФ (несоблюдение требований санитарного законодательства). Таким образом, на [ФИО] распространяются ограничения, предусмотренные ч. 2 ст. 331 и ст. 351.1 ТК РФ, в связи с чем трудовой договор с ней подлежит прекращению на основании п. 13 ч. 1 ст. 83 ТК РФ. Решением районного суда, оставленным без изменения апелляционным определением, в удовлетворении исковых требований отказано. Судебная коллегия по гражданским делам Верховного Суда РФ удовлетворила кассационное представление прокурора, отменив состоявшиеся по делу судебные постановления и направив дело на новое рассмотрение в суд первой инстанции, по следующим основаниям. Разрешая спор и отказывая в удовлетворении заявленных требований, суд первой инстанции, с которым согласился суд апелляционной инстанции, пришел к выводу о том, что введенная Федеральным законом от 23 декабря 2010 г. N 387-ФЗ \"О внесении изменений в статью 22.1 Федерального закона \"О государственной регистрации юридических лиц и индивидуальных предпринимателей\" и Трудовой кодекс Российской Федерации\" ст. 351.1 в ТК РФ, а также изменения ч. 2 ст. 331 этого Кодекса, которыми устанавливаются ограничения в трудовой деятельности в сфере образования, воспитания, развития несовершеннолетних для лиц, имеющих или имевших судимость, подвергающихся или подвергавшихся уголовному преследованию за определенные виды преступлений, обратной силы не имеют и применяются к отношениям, возникшим после 7 января 2011 г., т.е. после вступления в силу Федерального закона от 23 декабря 2010 г. N 387-ФЗ. Вместе с тем ст. 37 Конституции Российской Федерации, закрепляя свободу труда, право каждого свободно выбирать род деятельности и профессию, а также право работника и работодателя по своему соглашению решать вопросы, связанные в том числе с возникновением, прекращением трудовых отношений, в то же время не препятствует установлению в федеральных законах особых условий для замещения отдельных должностей и ограничений прав работников, которые определяются свойственными данному виду труда требованиями либо обусловлены особой заботой государства о лицах, нуждающихся в повышенной социальной и правовой защите (ч. 3 ст. 3 ТК РФ). Внося изменения в Трудовой кодекс РФ, законодатель установил ограничение права на занятие педагогической деятельностью в отношении некоторых категорий лиц, что обусловлено спецификой педагогической деятельности, содержание которой составляют обучение и воспитание граждан в соответствии с требованиями морали, общепризнанными ценностями уважения к закону и правам других лиц, и направлено на защиту общественных интересов и прав обучающихся. Поскольку трудовые отношения носят длящийся характер, указанные ограничения действуют как в отношении лиц, уже состоящих в трудовых отношениях, так и в отношении тех, кто претендует на занятие педагогической деятельностью. Одновременно с внесением в Трудовой кодекс РФ изменений, предусматривающих ограничение на занятие педагогической деятельностью, законодателем было введено и новое основание прекращения трудового договора. Так, согласно новому п. 13 ч. 1 ст. 83 ТК РФ трудовой договор подлежит прекращению по обстоятельствам, не зависящим от воли сторон, в случае возникновения установленных данным Кодексом, иным федеральным законом и исключающих возможность исполнения работником обязанностей по трудовому договору ограничений на занятие определенными видами трудовой деятельности. Из содержания данной нормы следует, что увольнение по указанному выше основанию обусловлено невозможностью исполнения трудовых обязанностей лицом в случае возникновения ограничений на занятие определенными видами трудовой деятельности, установленных Трудовым кодексом РФ или иным федеральным законом, и не зависит от волеизъявления работодателя. Поскольку [ФИО] имела судимость за преступление против жизни и здоровья, данное обстоятельство исключало возможность осуществления ею трудовой функции в сфере образования, воспитания и развития несовершеннолетних детей, следовательно, трудовой договор с ней подлежал прекращению по обстоятельствам, не зависящим от воли сторон трудового договора, - в связи с возникновением ограничений на занятие определенными видами трудовой деятельности на основании п. 13 ч. 1 ст. 83 ТК РФ с соблюдением процедур, установленных Трудовым кодексом РФ. Определение N 52-КГПР12-4 6. В стаж работы, дающий право на установление дополнительного ежемесячного пожизненного материального обеспечения работникам организаций ядерного оружейного комплекса, засчитываются только периоды осуществления ими предусмотренных соответствующим Перечнем видов деятельности, участие в которой дает право на получение социальной поддержки. Учет общего страхового стажа работы предусмотрен только для специально оговоренных категорий граждан. [ФИО] обратился в суд с иском к пенсионному органу о признании незаконным решения об отказе в перерасчете дополнительного ежемесячного пожизненного материального обеспечения, возложении обязанности произвести перерасчет с даты его назначения. В обоснование своих требований истец указал на то, что он работал в организации ядерного оружейного комплекса 48 лет и 3 месяца. Является получателем досрочной трудовой пенсии по старости в соответствии с подп. 1 п. 1 ст. 27 Федерального закона от 17 декабря 2001 г. N 173-ФЗ \"О трудовых пенсиях в Российской Федерации\". Со 2 ноября 2011 г. ему выплачивается дополнительное ежемесячное пожизненное материальное обеспечение как специалисту организации ядерного комплекса. При назначении данной доплаты ответчиком учтены только периоды осуществления им видов деятельности, предусмотренных Перечнем, утвержденным Указом Президента Российской Федерации от 23 августа 2000 г. N 1563 \"О неотложных мерах социальной поддержки специалистов, осуществляющих деятельность в области ядерного оружейного комплекса Российской Федерации\", - 5 лет и 3 месяца, при этом не учтен общий страховой стаж работы в организации ядерного оружейного комплекса, что противоречит подп. \"б\" п. 3 Указа Президента Российской Федерации от 23 августа 2000 г. N 1563. [ФИО] обратился в пенсионный орган с заявлением о перерасчете назначенного ему размера дополнительного ежемесячного пожизненного материального обеспечения с учетом страхового стажа работы в организации ядерного оружейного комплекса, в чем ему было отказано решением пенсионного органа. Решением суда первой инстанции в удовлетворении заявленных требований [ФИО] отказано. Апелляционным определением названное решение суда отменено, по делу принято новое решение, которым иск [ФИО] удовлетворен. Решение пенсионного органа об отказе в перерасчете дополнительного ежемесячного пожизненного материального обеспечения признано незаконным. На ответчика возложена обязанность назначить [ФИО] дополнительное ежемесячное пожизненное материальное обеспечение с учетом страхового стажа 48 лет и 3 месяца в организации ядерного оружейного комплекса и произвести перерасчет размера дополнительного ежемесячного пожизненного материального обеспечения с учетом данного стажа со дня его установления - 2 ноября 2011 г. Судебная коллегия по гражданским делам Верховного Суда РФ по кассационной жалобе пенсионного органа отменила состоявшееся по делу апелляционное определение по следующим основаниям. Отказывая в удовлетворении заявленных требований, суд пришел к выводу о том, что расчет размера дополнительного ежемесячного пожизненного материального обеспечения [ФИО] вместе со страховой частью трудовой пенсии по старости произведен ответчиком верно, страховой стаж работы в организациях ядерного оружейного комплекса не подлежит учету при исчислении ему спорных выплат, поскольку в видах деятельности, установленных в Перечне, [ФИО] не участвовал. Отменяя решение суда первой инстанции, суд апелляционной инстанции исходил из того, что в соответствии с абз. 4 п. 10 Положения суммарный размер дополнительного обеспечения вместе со страховой частью трудовой пенсии по старости (трудовой пенсией по инвалидности) увеличивается на 1% среднемесячного заработка гражданина за каждый полный год страхового стажа сверх страхового стажа, необходимого для досрочного назначения трудовой пенсии в соответствии с подп. 1 или 2 п. 1 ст. 27 Федерального закона \"О трудовых пенсиях в Российской Федерации\". При этом суд второй инстанции указал на то, что, учитывая положения преамбулы Указа Президента Российской Федерации от 23 августа 2000 г. N 1563, применительно к абз. 4 п. 10 Положения следует учитывать общий страховой стаж гражданина в организациях ядерного оружейного комплекса. Вместе с тем п. 1 Указа Президента Российской Федерации от 23 августа 2000 г. N 1563 \"О неотложных мерах социальной поддержки специалистов ядерного оружейного комплекса Российской Федерации\" установлен ряд мер социального характера для специалистов ядерного оружейного комплекса, а также утвержден Перечень видов деятельности, осуществляемой в организациях и воинских частях, входящих в состав ядерного оружейного комплекса Российской Федерации, участие в которой дает право на социальную поддержку. Названным Указом и Положением об установлении, выплате, перерасчете и индексации размера дополнительного ежемесячного пожизненного материального обеспечения гражданам, осуществляющим трудовую деятельность в организациях, осуществляющих виды деятельности в области ядерного оружейного комплекса Российской Федерации, и военных представительствах Минобороны России, созданных в этих организациях, при выходе их на трудовую пенсию, утвержденным постановлением Правительства РФ от 1 сентября 2005 г. N 549 (в ред. постановления Правительства РФ от 13 мая 2010 г. N 328), определенным категориям граждан, в частности гражданам, которым трудовая пенсия по старости назначена в соответствии с подп. 1 или 2 п. 1 ст. 27 Федерального закона \"О трудовых пенсиях в Российской Федерации\", при осуществлении ими указанных в Перечне видов деятельности в организациях ядерного оружейного комплекса, при выходе на пенсию и при условии прекращения трудовой деятельности в организации ядерного оружейного комплекса установлено право на дополнительное ежемесячное пожизненное материальное обеспечение (абз. 3 п. 2 Указа, подп. \"б\" п. 2 Положения). Спорным по настоящему делу являлся размер увеличения минимального суммарного размера дополнительного материального обеспечения вместе со страховой частью трудовой пенсии по старости в соответствии с абз. 4 и 6 п. 10 Положения для граждан, указанных в абз. 3 п. 2 Указа, подп. \"б\" п. 2 Положения. Согласно п. 9 Положения минимальный суммарный размер дополнительного обеспечения вместе со страховой частью трудовой пенсии по старости (трудовой пенсией по инвалидности) составляет 55% среднемесячного заработка гражданина за полные 12 месяцев непрерывной работы в организациях ядерного оружейного комплекса и (или) военных представительствах. В соответствии с п. 10 Положения суммарный размер дополнительного обеспечения вместе со страховой частью трудовой пенсии по старости (трудовой пенсией по инвалидности) увеличивается: на 1% среднемесячного заработка за каждый полный год страхового стажа сверх 15 лет страхового стажа при работе в организациях ядерного оружейного комплекса и (или) в военных представительствах - для граждан, указанных в подп. \"а\" п. 2 данного Положения; на 1% среднемесячного заработка за каждый полный год страхового стажа сверх страхового стажа на соответствующих работах, необходимого для досрочного назначения трудовой пенсии по старости в соответствии с абз. 1 подп. 1 или абз. 1 подп. 2 п. 1 ст. 27 Федерального закона \"О трудовых пенсиях в Российской Федерации\", - для граждан, указанных в подп. \"б\" п. 2 Положения. Кроме того, суммарный размер дополнительного обеспечения вместе со страховой частью трудовой пенсии по старости (трудовой пенсией по инвалидности) увеличивается на 1% среднемесячного заработка гражданина при осуществлении им предусмотренных Перечнем видов деятельности в организациях ядерного оружейного комплекса и (или) военных представительствах за каждый полный год страхового стажа: сверх 25 лет для мужчин и 20 лет для женщин при назначении трудовой пенсии на общих основаниях; сверх страхового стажа, необходимого для досрочного назначения трудовой пенсии в соответствии с подп. 1 или 2 п. 1 ст. 27 Федерального закона \"О трудовых пенсиях в Российской Федерации\". Как установлено в подп. 1 п. 1 ст. 27 Федерального закона \"О трудовых пенсиях в Российской Федерации\", трудовая пенсия по старости назначается ранее достижения возраста, установленного ст. 7 данного Федерального закона, мужчинам по достижении возраста 50 лет и женщинам по достижении возраста 45 лет, если они проработали соответственно не менее 10 лет и 7 лет 6 месяцев на подземных работах, на работах с вредными условиями труда и в горячих цехах и имеют страховой стаж соответственно не менее 20 и 15 лет. Из анализа, основанного на толковании приведенных правовых норм, суд апелляционной инстанции пришел к выводу о том, что гражданам, указанным в подп. \"б\" п. 2 Положения, размер дополнительного обеспечения вместе со страховой частью трудовой пенсии подлежит увеличению на 1% за каждый полный год работы сверх 20-летнего общего страхового стажа, требуемого для назначения мужчинам досрочной трудовой пенсии в соответствии с подп. 1 п. 1 ст. 27 Федерального закона \"О трудовых пенсиях в Российской Федерации\". Между тем в соответствии с [ФИО] и Положением, регулирующими спорные правоотношения, основным критерием при определении права на дополнительное обеспечение является требование о предоставлении социальной поддержки только гражданам, непосредственно участвовавшим в видах деятельности, предусмотренных Указом. В число таких производств, работ и профессий включаются только те, которые непосредственно относятся к основному технологическому процессу при выполнении видов деятельности, а также деятельность по непосредственной организации основного производственного процесса, контролю за ним и обеспечению безопасности при его проведении. При разрешении спора суд апелляционной инстанции не учел, что согласно абз. 2 подп. \"б\" п. 2 Положения в стаж, дающий право на установление дополнительного обеспечения указанным в данном подпункте гражданам, засчитываются только периоды осуществления ими видов деятельности, предусмотренных Перечнем. Кроме того, в абз. 4 п. 10 Положения также имеется указание на такое условие, как осуществление данными гражданами предусмотренных Перечнем видов деятельности в организациях ядерного оружейного комплекса. Как установлено судом, стаж продолжительностью 5 лет 3 месяца на соответствующих работах, предусмотренных Перечнем, учтен при исчислении размера дополнительного обеспечения вместе со страховой частью трудовой пенсии [ФИО], относящемуся к категории граждан, указанных в абз. 3 п. 2 Указа, подп. \"б\" п. 2 Положения. Учет общего страхового стажа работы в организациях ядерного оружейного комплекса при назначении дополнительного обеспечения предусмотрен только для граждан, которые перечислены в абз. 2 п. 2 Указа, подп. \"а\" п. 2 Положения, - граждан, награжденных орденами Российской Федерации и (или) СССР, удостоенных званий лауреата Ленинской премии, лауреата государственных премий СССР, лауреата государственных премий Российской Федерации (РСФСР), лауреата премии Президента Российской Федерации, лауреата премии Совета Министров СССР и (или) РСФСР, лауреата премии Правительства Российской Федерации в период осуществления ими предусмотренных Перечнем видов деятельности, имеющих страховой стаж работы в организациях ядерного оружейного комплекса и (или) в военных представительствах не менее 15 лет, к которым истец не относится. С учетом изложенного состоявшееся по делу определение суда апелляционной инстанции признано незаконным и подлежащим отмене с оставлением в силе решения суда первой инстанции. Определение N 88-КГ12-8 7. Государственный гражданский служащий, уволенный с занимаемой должности в связи с ликвидацией органа государственной власти субъекта Российской Федерации, действовавшего до формирования органов местного самоуправления, не может быть восстановлен в аналогичной должности муниципального служащего вновь образованного органа местного самоуправления. [ФИО] обратился в суд с иском к Правительству Республики Ингушетия (далее - Правительство), администрации города о признании увольнения незаконным, в обоснование которого ссылался на то, что работал в должности заместителя главы администрации. С 1 января 2010 г. в связи со вступлением в действие Федерального закона от 24 ноября 2008 г. N 207-ФЗ \"О мерах по организации местного самоуправления в Республике Ингушетия и Чеченской Республике\" государственное учреждение - администрация города было упразднено, и образовано новое юридическое лицо - муниципальное учреждение администрация города. Полагая увольнение незаконным, произведенным в нарушение Федерального закона от 27 июля 2004 г. N 79-ФЗ \"О государственной гражданской службе Российской Федерации\", истец просил суд восстановить его в должности заместителя главы муниципального образования, взыскать с ответчика заработную плату с 1 января 2010 г. по день вынесения судебного решения, компенсацию за неиспользованный отпуск и компенсацию морального вреда. Дело неоднократно рассматривалось судебными инстанциями. Решением районного суда в удовлетворении исковых требований [ФИО] отказано. Определением вышестоящего суда решение суда первой инстанции отменено, принято новое решение, которым [ФИО] восстановлен в должности заместителя главы муниципального учреждения; с муниципального учреждения в пользу [ФИО] взыскана задолженность по заработной плате с учетом компенсации. С Правительства в пользу [ФИО] взыскана компенсация морального вреда. Судебная коллегия по гражданским делам Верховного Суда РФ, рассмотрев кассационную жалобу, пришла к следующему выводу. В соответствии с Указом Президента Республики Ингушетия от 25 ноября 2008 г. N 450 \"О структуре исполнительных органов государственной власти Республики Ингушетия\" администрации районов и городов Республики Ингушетия являлись исполнительными органами государственной власти и действовали до формирования органов местного самоуправления, а работники администраций являлись государственными гражданскими служащими. Указом Президента Республики Ингушетия от 3 декабря 2009 г. N 266 \"Об упразднении администраций районов, городов и населенных пунктов Республики Ингушетия\" и распоряжением Правительства Республики Ингушетия от 16 декабря 2009 г. N 833-р с 1 января 2010 г. администрации районов, городов и населенных пунктов Республики Ингушетия были упразднены, создана ликвидационная комиссия для осуществления ликвидационных мероприятий. Распоряжением Правительства Республики Ингушетия от 12 июля 2010 г. [ФИО] освобожден от занимаемой должности и уволен с государственной гражданской службы по п. 6 ч. 1 ст. 33 Федерального закона от 27 июля 2004 г. N 79-ФЗ \"О государственной гражданской службе Российской Федерации\" в связи с сокращением должности гражданской службы. Принимая решение об отказе в удовлетворении заявленного иска, суд первой инстанции исходил из того, что [ФИО] просил восстановить его в должности заместителя главы администрации муниципального образования, а уволен в связи с ликвидацией органа государственной власти Республики Ингушетия с государственной гражданской службы. При этом суд указал, что в соответствии со ст. 12 Конституции Российской Федерации органы местного самоуправления не входят в систему органов государственной власти. Исходя из правовой позиции суда первой инстанции органы местного самоуправления не могут быть преобразованы в органы государственной власти. По названным мотивам довод [ФИО] о том, что имела место реорганизация органа государственной власти Республики Ингушетия в орган местного самоуправления, а не его ликвидация, судом признан несостоятельным. Суд второй инстанции, отменяя решение суда первой инстанции со ссылкой на п. 5 ст. 3 Федерального закона от 24 ноября 2008 г. N 207-ФЗ \"О мерах по организации местного самоуправления в Республике Ингушетия и Чеченской Республике\", пришел к выводу о том, что фактически произошла реорганизация органа государственной власти, что не является основанием для прекращения трудовых (служебных) отношений в силу ст. 75 ТК РФ, подлежащей применению к возникшим правоотношениям в части, не урегулированной специальным законодательством. В силу п. 5 ст. 3 Федерального закона от 24 ноября 2008 г. N 207-ФЗ \"О мерах по организации местного самоуправления в Республике Ингушетия и Чеченской Республике\" со дня, начиная с которого органы местного самоуправления вновь образованных муниципальных образований на территориях Республики Ингушетия и Чеченской Республики приступают к исполнению полномочий, установленных законодательными актами Российской Федерации, указанные органы являются правопреемниками администраций районов и населенных пунктов Республики Ингушетия и Чеченской Республики, ранее исполнявших полномочия органов местного самоуправления на территориях указанных муниципальных образований, в том числе в отношениях, осуществлявшихся в соответствии с законодательством Российской Федерации с органами государственной власти Российской Федерации, органами государственной власти Республики Ингушетия, органами государственной власти Чеченской Республики, органами государственной власти иных субъектов Российской Федерации, органами местного самоуправления муниципальных образований иных субъектов Российской Федерации, юридическими и физическими лицами. Вместе с тем суд второй инстанции не принял во внимание то, что п. 5 ст. 3 Федерального закона от 24 ноября 2008 г. N 207-ФЗ \"О мерах по организации местного самоуправления в Республике Ингушетия и Чеченской Республике\" не свидетельствует о том, что органы местного самоуправления вновь образованных муниципальных образований являются правопреемниками упраздненных администраций районов, городов и населенных пунктов в части трудовых (служебных) прав и обязанностей. В соответствии с проведенными мероприятиями по упразднению администраций районов, городов и населенных пунктов Республики Ингушетия орган государственной власти, с которым истец состоял в служебных отношениях, прекратил существование, и был создан орган местного самоуправления (муниципальное учреждение), который является самостоятельным субъектом права и не входит в систему органов государственной власти. В соответствии с ч. 1 ст. 3 Федерального закона от 27 июля 2004 г. N 79-ФЗ \"О государственной гражданской службе Российской Федерации\" государственная гражданская служба Российской Федерации - вид государственной службы, представляющей собой профессиональную служебную деятельность граждан Российской Федерации на должностях государственной гражданской службы Российской Федерации по обеспечению исполнения полномочий федеральных государственных органов, государственных органов субъектов Российской Федерации, лиц, замещающих государственные должности Российской Федерации, и лиц, замещающих государственные должности субъектов Российской Федерации (включая нахождение в кадровом резерве и другие случаи). Согласно ч. 1 ст. 6 Федерального закона от 2 марта 2007 г. N 25-ФЗ \"О муниципальной службе в Российской Федерации\" должность муниципальной службы - должность в органе местного самоуправления, аппарате избирательной комиссии муниципального образования, которые образуются в соответствии с уставом муниципального образования, с установленным кругом обязанностей по обеспечению исполнения полномочий органа местного самоуправления, избирательной комиссии муниципального образования или лица, замещающего муниципальную должность. В соответствии с уставом муниципального образования заместители главы местной администрации назначаются на должность с согласия городского совета. Таким образом, восстановление [ФИО], уволенного с должности государственной гражданской службы, в должности муниципального служащего в органе местного самоуправления противоречит действующему законодательству, поскольку замещение государственных должностей субъектов Российской Федерации и должностей муниципальной службы имеет различное правовое регулирование. При таких обстоятельствах вывод суда об удовлетворении требований [ФИО] о признании увольнения незаконным и восстановлении его в должности заместителя главы муниципального учреждения признан необоснованным. Определение N 26-КГ12-11 III. Процессуальные вопросы [ФИО] подведомственности споров 8. Коллективные трудовые споры не подлежат рассмотрению судом в порядке гражданского судопроизводства по искам профсоюзов, поскольку разрешаются в ином порядке - предусмотренном главой 61 Трудового кодекса РФ. Первичная профсоюзная организация акционерного общества обратилась в суд с иском к обществу об индексации заработной платы его работников, ссылаясь на то, что ответчиком в нарушение ст. 134 ТК РФ и условий коллективного договора не исполняется обязанность по индексации заработной платы работников, несмотря на проведенные переговоры и издание соответствующего приказа по предприятию, и просила обязать работодателя проиндексировать заработную плату. Определением суда первой инстанции исковое заявление возвращено истцу со ссылкой на то, что оно подано лицом, не имеющим полномочий на его подписание и предъявление в суд. Апелляционным определением указанное определение отменено и принято новое судебное постановление об отказе в принятии искового заявления. Судебная коллегия по гражданским делам Верховного Суда РФ оставила кассационную жалобу первичной профсоюзной организации без удовлетворения по следующим основаниям. Суд первой инстанции, руководствуясь п. 4 ч. 1 ст. 135 ГПК РФ, возвратил исковое заявление первичной профсоюзной организации об индексации заработной платы работников акционерного общества, ссылаясь на то, что исковое заявление подписано и подано лицом, не имеющим полномочий на его подписание. Соглашаясь с выводами суда первой инстанции в части подачи и подписания иска лицом, не имеющим таких полномочий, суд апелляционной инстанции в то же время пришел к выводу о том, что в данном случае имеет место коллективный трудовой спор, подлежащий рассмотрению в порядке, предусмотренном Трудовым кодексом РФ, в связи с чем отменил определение судьи и отказал в принятии данного иска. Судебная коллегия по гражданским делам Верховного Суда РФ признала вывод суда апелляционной инстанции об отказе в принятии искового заявления основанным на правильном применении норм материального и процессуального права, оставив апелляционное определение без изменения, учитывая следующее. Согласно п. 1 ч. 1 ст. 134 ГПК РФ судья отказывает в принятии искового заявления в случае, если заявление не подлежит рассмотрению и разрешению в порядке гражданского судопроизводства, поскольку заявление рассматривается и разрешается в ином судебном порядке. Как установлено судом, между работниками и работодателем возникли неурегулированные разногласия по поводу изменения условий труда, в частности индексации заработной платы в соответствии с требованиями коллективного договора. В соответствии со ст. 398 ТК РФ коллективный трудовой спор - неурегулированные разногласия между работниками (их представителями) и работодателями (их представителями) по поводу установления и изменения условий труда (включая заработную плату), заключения, изменения и выполнения коллективных договоров, соглашений, а также в связи с отказом работодателя учесть мнение выборного представительного органа работников при принятии локальных нормативных актов. Таким образом, исходя из заявленных требований, суд второй инстанции сделал правильный вывод о наличии между работниками и работодателем коллективного трудового спора, порядок разрешения которого предусмотрен главой 61 ТК РФ. Предусмотренный названной главой порядок предполагает соблюдение примирительных процедур и состоит из следующих этапов: рассмотрение спора примирительной комиссией, что является обязательным для сторон трудовых правоотношений при возникновении между ними разногласий по поводу установления и изменения условий труда, заключения, изменения и выполнения коллективных договоров, соглашений, а также при принятии локальных нормативных актов; рассмотрение спора с участием посредника и (или) трудового арбитража, что, кроме случаев, предусмотренных ч. 7 ст. 404 ТК РФ, обязательным для сторон коллективного трудового спора не является (ст. 401 ТК РФ). При таких обстоятельствах вывод суда апелляционной инстанции о том, что исковое заявление первичной профсоюзной организации к акционерному обществу об индексации заработной платы не подлежит рассмотрению и разрешению в порядке гражданского судопроизводства, поскольку оно рассматривается и разрешается в ином судебном порядке, является законным. Ссылка в кассационной жалобе на то, что в целях защиты интересов работников профсоюзный орган вправе по собственной инициативе обращаться в суд с соответствующими исками о соблюдении условий коллективных договоров, в том числе предусматривающих индексацию заработной платы работников, в связи с чем судебным инстанциям следовало рассмотреть спор по существу, несостоятельна. В силу ст. 23 Федерального закона от 12 января 1996 г. N 10-ФЗ \"О профессиональных союзах, их правах и гарантиях деятельности\" при нарушении законодательства о труде профсоюзы вправе по просьбе членов профсоюза, других работников, а также по собственной инициативе обращаться с заявлениями в защиту их трудовых прав в органы, рассматривающие трудовые споры. Поскольку в данном случае имеет место коллективный трудовой спор, суд не является органом, уполномоченным на его рассмотрение. Определение N 44-КГ12-5 9. Требования Агентства по страхованию вкладов о взыскании с физического лица неосновательного обогащения (выплаченной суммы страхового возмещения) и о признании недействительными и (или) применении последствий недействительности сделок, совершенных кредитной организацией, признанной банкротом, разделение которых невозможно, подведомственны суду общей юрисдикции. Государственная корпорация \"Агентство по страхованию вкладов\" (далее - Агентство) обратилась в суд с иском к [ФИО], коммерческому банку (далее - Банк), акционерному обществу о признании сделок ничтожными, применении последствий недействительности ничтожных сделок, взыскании неосновательно полученных денежных средств, указав, что между Банком в условиях его неплатежеспособности и [ФИО] заключен договор банковского вклада с целью получения страхового возмещения по вкладу. Кроме того, были совершены последовательные действия по уменьшению остатка по счету общества и увеличению на соответствующую сумму остатка по счету [ФИО] Приказом Банка России у Банка отозвана лицензия на осуществление банковских операций, в связи с чем [ФИО] выплачено страховое возмещение. Истец просил признать договор банковского вклада, заключенный между Банком и А., а также последовательные действия по уменьшению остатка по счету общества и увеличению на эту сумму размера остатка по счету [ФИО] ничтожными сделками; взыскать с [ФИО] неосновательно полученные им денежные средства в пользу Агентства; применить последствия недействительности ничтожных сделок, обязав Банк совершить в данных бухгалтерского учета исправительные записи для восстановления положения, существовавшего до совершения ничтожных сделок: увеличить на спорную сумму остаток по счету общества; установить обязательства Банка перед А. по его счету в размере 0 руб. Определением районного суда, оставленным без изменения судом второй инстанции, в принятии указанного искового заявления отказано на основании п. 1 ч. 1 ст. 134 ГПК РФ за неподведомственностью данного спора суду общей юрисдикции. Судебная коллегия по гражданским делам Верховного Суда РФ по кассационной жалобе Агентства отменила состоявшиеся по делу судебные постановления, указав следующее. Отказывая в принятии искового заявления за неподведомственностью данного спора суду общей юрисдикции, суд первой инстанции, с которым согласился вышестоящий суд, сославшись на ст. 50.1 Федерального закона от 25 февраля 1999 г. N 40-ФЗ \"О несостоятельности (банкротстве) кредитных организаций\", указал, что с учетом субъектного состава и характера возникших правоотношений, а также с учетом того, что Банк решением арбитражного суда признан банкротом и в отношении него открыто конкурсное производство и утвержден конкурсный управляющий, спор не подлежит рассмотрению и разрешению в порядке гражданского судопроизводства, а рассматривается и разрешается в ином судебном порядке, поскольку он подведомствен арбитражному суду. Вместе с тем согласно ст. 50.1 Федерального закона от 25 февраля 1999 г. N 40-ФЗ \"О несостоятельности (банкротстве) кредитных организаций\" дело о банкротстве кредитной организации рассматривается арбитражным судом по правилам, предусмотренным Арбитражным процессуальным кодексом РФ, данным Федеральным законом или в неурегулированных ими случаях Федеральным законом \"О несостоятельности (банкротстве)\". На основании п. 1 ст. 50.10 Федерального закона N 40-ФЗ при рассмотрении дела о банкротстве кредитной организации разрешаются в том числе вопросы о признании сделок недействительными и (или) применении последствий недействительности сделок, совершенных кредитной организацией. Между тем одним из требований, заявленных Агентством, являлось требование о взыскании с физического лица неосновательного обогащения, предъявленное им на основании п. 2 ст. 166 и ст. 170 ГК РФ в качестве заинтересованного лица, т.е. лица, осуществившего выплату вкладчику возмещения по вкладу в соответствии с Федеральным законом от 23 декабря 2003 г. N 177-ФЗ \"О страховании вкладов физических лиц в банках Российской Федерации\", по общим основаниям, предусмотренным гражданским законодательством Российской Федерации. В соответствии с чч. 1 и 3 ст. 22 ГПК РФ суды (общей юрисдикции) рассматривают и разрешают, в частности, исковые дела с участием граждан, организаций, органов государственной власти, органов местного самоуправления о защите нарушенных или оспариваемых прав, свобод и законных интересов по спорам, возникающим из гражданских, семейных, трудовых, жилищных, земельных, экологических и иных правоотношений, за исключением экономических споров и других дел, отнесенных федеральным конституционным законом и федеральным законом к ведению арбитражных судов. Согласно ч. 4 ст. 22 ГПК РФ при обращении в суд с заявлением, содержащим несколько связанных между собой требований, из которых одни подведомственны суду общей юрисдикции, другие - арбитражному суду, если разделение требований невозможно, дело подлежит рассмотрению и разрешению в суде общей юрисдикции. Поскольку требование истца о взыскании с физического лица неосновательного обогащения подведомственно суду общей юрисдикции и данное требование и требование о признании сделок недействительными, заявленные истцом, взаимообусловлены и связаны между собой, их разделение невозможно, постольку указанные требования подлежали рассмотрению и разрешению в суде общей юрисдикции. При таких обстоятельствах вынесенные судебные акты признаны незаконными и подлежащими отмене, а материал - передаче на рассмотрение в суд первой инстанции. Определение N 5-КГ12-84 10. Исковые требования физических лиц о признании недействительными торгов, заявленные к конкурсному управляющему, осуществлявшему их проведение в ходе рассмотрения дела о банкротстве, и победителю торгов (физическому лицу) после прекращения производства по делу о банкротстве и ликвидации организации, подведомственны суду общей юрисдикции. [ФИО] и [ФИО] обратились в суд с [ФИО] заявлением к арбитражному управляющему и физическому лицу (победителю торгов) о признании недействительными повторных торгов в форме публичного предложения по продаже административного здания, принадлежащего организации (должнику), и договора купли-продажи, заключенного по результатам торгов, указав, что арбитражным судом должник был признан банкротом и открыто конкурсное производство, впоследствии требования [ФИО] и [ФИО] включены в реестр требований кредиторов организации. Определением суда первой инстанции, оставленным без изменения апелляционным определением, в принятии искового заявления отказано в связи с его неподведомственностью суду общей юрисдикции. Судебная коллегия по гражданским делам Верховного Суда РФ по кассационной жалобе [ФИО] отменила состоявшиеся по делу судебные постановления по следующим основаниям. Отказывая на основании п. 1 ч. 1 ст. 134 ГПК РФ в принятии искового заявления, суд первой инстанции исходил из того, что оспариваемые заявителями торги проведены и договор купли-продажи заключен в процедуре конкурсного производства по делу о банкротстве, в связи с чем возник спор, разрешение которого п. 1 ч. 1 и ч. 2 ст. 33 АПК РФ отнесено к специальной подведомственности арбитражного суда независимо от субъектного состава участников правоотношений и ликвидации должника. Соглашаясь с выводами суда первой инстанции, суд апелляционной инстанции указал в определении, что отношения, возникшие в связи с продажей на торгах имущества должника, связаны с профессиональной деятельностью арбитражного управляющего, поэтому разрешение спора отнесено к ведению арбитражного суда также в силу п. 12 ст. 20 Федерального закона от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\" и ст. 28 АПК РФ. Вместе с тем в соответствии с п. 1 ч. 1 ст. 134 ГПК РФ судья отказывает в принятии заявления в случае, если заявление не подлежит рассмотрению и разрешению в порядке гражданского судопроизводства, поскольку заявление рассматривается и разрешается в ином судебном порядке. Суды рассматривают и разрешают дела, предусмотренные чч. 1 и 2 ст. 22 ГПК РФ, за исключением экономических споров и других дел, отнесенных федеральным конституционным законом и федеральным законом к ведению арбитражных судов (ч. 3 ст. 22 ГПК РФ). Согласно п. 1 ч. 1 ст. 22 ГПК РФ суды рассматривают и разрешают исковые дела с участием граждан, организаций, органов государственной власти, органов местного самоуправления о защите нарушенных или оспариваемых прав, свобод и законных интересов, по спорам, возникающим из гражданских, семейных, трудовых, жилищных, земельных, экологических и иных правоотношений. Статьями 447 и 448 ГК РФ установлены правила заключения договора на торгах, организация и порядок проведения торгов. Статья 449 ГК РФ предусматривает, что торги, проведенные с нарушением правил, установленных законом, могут быть признаны судом недействительными по иску заинтересованного лица. Признание торгов недействительными влечет недействительность договора, заключенного с лицом, выигравшим торги. К подведомственности арбитражных судов отнесены дела по экономическим спорам и другие дела, связанные с осуществлением предпринимательской и иной экономической деятельности (ч. 1 ст. 27 АПК РФ). В соответствии с ч. 2 ст. 27 АПК РФ арбитражные суды разрешают экономические споры и рассматривают иные дела с участием организаций, являющихся юридическими лицами, граждан, осуществляющих предпринимательскую деятельность без образования юридического лица и имеющих статус индивидуального предпринимателя, приобретенный в установленном законом порядке, а в случаях, предусмотренных названным Кодексом и иными федеральными законами, с участием Российской Федерации, субъектов Российской Федерации, муниципальных образований, государственных органов, органов местного самоуправления, иных органов, должностных лиц, образований, не имеющих статуса юридического лица, и граждан, не имеющих статуса индивидуального предпринимателя. Таким образом, по общему правилу подведомственности критериями разграничения дел между судами общей юрисдикции и арбитражными судами являются субъектный состав и характер споров. Гражданин, не являющийся индивидуальным предпринимателем на момент обращения в арбитражный суд, может быть стороной арбитражного процесса в случаях, предусмотренных Арбитражным процессуальным кодексом РФ и иными федеральными законами. Специальная подведомственность дел арбитражным судам установлена ст. 33 АПК РФ, и в силу п. 1 ч. 1 и ч. 2 данной статьи арбитражные суды рассматривают дела о несостоятельности (банкротстве) независимо от того, являются ли участниками правоотношений, из которых возникли спор или требование, юридические лица, индивидуальные предприниматели или иные организации и граждане. Согласно ч. 1 ст. 223 АПК РФ дела о несостоятельности (банкротстве) рассматриваются арбитражным судом по правилам, предусмотренным указанным Кодексом, с особенностями, установленными федеральными законами, регулирующими вопросы несостоятельности (банкротства). Правилами ст. 139 Федерального закона от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\" регламентированы особенности продажи имущества должника в ходе процедуры конкурсного производства, основания для продажи имущества должника посредством публичного предложения. С даты внесения записи о ликвидации должника в Единый государственный реестр юридических лиц конкурсное производство считается завершенным (п. 4 ст. 149 Федерального закона \"О несостоятельности (банкротстве)\"). Взаимосвязанные положения п. 1 ст. 61.1, п. 1 ст. 61.8 и ст. 61.9 Федерального закона \"О несостоятельности (банкротстве)\" предусматривают, что заявление об оспаривании сделок, совершенных должником или другими лицами за счет должника, как по специальным основаниям, предусмотренным данным Законом, так и по общим основаниям, предусмотренным гражданским законодательством, может быть подано в арбитражный суд внешним управляющим или конкурсным управляющим от имени должника по своей инициативе либо по решению собрания кредиторов или комитета кредиторов; такое заявление внешним управляющим или конкурсным управляющим подается в арбитражный суд, рассматривающий дело о банкротстве должника, и подлежит рассмотрению в деле о банкротстве должника. При этом арбитражный суд рассматривает разногласия, заявления, ходатайства и жалобы в деле о банкротстве до внесения записи о ликвидации должника в Единый государственный реестр юридических лиц. В исковом заявлении [ФИО] ссылалась на то, что она не является индивидуальным предпринимателем, и в связи с завершением производства по делу о банкротстве требования о признании недействительными торгов по продаже имущества должника и заключенного с победителем торгов договора купли-продажи не могут быть разрешены в рамках дела о банкротстве должника в соответствии с правилами специальной подведомственности дел арбитражным судам, т.к. конкурсное производство в отношении организации завершено и в Единый государственный реестр юридических лиц внесена запись о ликвидации должника. После завершения конкурсного производства либо прекращения производства по делу о банкротстве требования о признании недействительными торгов по продаже имущества должника и заключенного с победителем торгов договора купли-продажи, если они не были предъявлены и рассмотрены в рамках дела о банкротстве, могут быть заявлены в общеисковом порядке в пределах оставшегося срока исковой давности. Исковые требования заявлены [ФИО] и [ФИО] (физическими лицами) к конкурсному управляющему, осуществлявшему проведение торгов в ходе рассмотрения дела о банкротстве, после прекращения производства по делу о банкротстве и ликвидации организации и победителю торгов (физическому лицу). В связи с этим вывод суда о неподведомственности дела суду общей юрисдикции признан неправильным. Определение N 91-КГ12-7 По административным делам 1. Установление требований к оборудованию судов индивидуальными спасательными средствами в целях охраны жизни людей на водных объектах к полномочиям субъектов Российской Федерации не относится. 25 мая 2007 г. правительством Астраханской области принято постановление N 184-П, которым утверждены Правила охраны жизни людей на водных объектах Астраханской области (далее - Правила). Пункт 1.2 Правил устанавливает требования, предъявляемые к обеспечению безопасности людей на пляжах и в других местах массового отдыха на водоемах, пунктах проката маломерных судов, переправах и наплавных мостах, и обязательны для выполнения всеми водопользователями, предприятиями, учреждениями, организациями и гражданами на территории Астраханской области. В разделе 4 Правил (пп. 4.1 - 4.7) установлены меры безопасности при пользовании лодочными переправами и наплавными мостами. Пунктом 4.6 Правил предусмотрено, что переправы должны иметь спасательные и противопожарные средства в соответствии с установленными нормами, а наплавные мосты - спасательные круги из расчета 1 круг на 5 м моста с каждой стороны. ООО \"Красный Яр\" обратилось в Астраханский областной суд с заявлением об оспаривании данного пункта Правил. В обоснование заявления общество указало, что является собственником наплавного моста НМ-Бузан, расположенного у с. Красный Яр Астраханской области. Проектом наплавного моста, разработанным Военно-инженерным университетом, предусмотрено, что спасательные круги на наплавном мосту должны иметься из расчета 1 круг на 10 м моста с каждой стороны. Поскольку оспариваемая норма Правил устанавливает иные требования к размещению спасательных кругов на мосту, представлением транспортного прокурора на ООО \"Красный Яр\" возложена обязанность по оборудованию наплавного моста спасательными кругами из расчета 1 круг на 5 м моста с каждой стороны. Решением Астраханского областного суда от 7 июня 2012 г. в удовлетворении заявления ООО \"Красный Яр\" отказано. Проверив материалы дела по апелляционной жалобе ООО \"Красный Яр\", Судебная коллегия по административным делам Верховного Суда РФ решение суда отменила, указав следующее. Разрешая заявление ООО \"Красный Яр\", Астраханский областной суд, сославшись, в частности, на положения ст.ст. 2, 25 Водного кодекса РФ, исходил из того, что Правила приняты в соответствии с имеющимися у правительства Астраханской области полномочиями и действующему законодательству не противоречат. Между тем суд не учел, что законодательные акты Российской Федерации, в соответствии с которыми приняты Правила, не регулируют отношения в сфере установления требований безопасности к судам, в том числе в сфере установления норм снабжения индивидуальными спасательными средствами судов, к числу которых в силу ст. 3 Кодекса внутреннего водного транспорта РФ относится наплавной мост, и не наделяют субъекты Российской Федерации полномочиями по осуществлению правового регулирования в этой сфере. Пункт 4.6 названных Правил, устанавливающий норму снабжения наплавного моста (судна) спасательными средствами, принят с превышением полномочий субъекта Российской Федерации. В соответствии со ст. 2 Кодекса внутреннего водного транспорта РФ законодательство в области внутреннего водного транспорта состоит из Конституции Российской Федерации, Гражданского кодекса РФ, названного Кодекса, иных федеральных законов. Отношения, связанные с деятельностью на внутреннем водном транспорте Российской Федерации, регулируются также соответствующими нормативными правовыми актами Президента Российской Федерации, Правительства Российской Федерации и издаваемыми в соответствии с ними нормативными правовыми актами федеральных органов исполнительной власти, которые не должны противоречить указанному Кодексу и иным федеральным законам. В силу ст. 4 Кодекса внутреннего водного транспорта РФ государственное регулирование в области внутреннего водного транспорта осуществляется федеральным органом исполнительной власти в области транспорта непосредственно либо через его территориальные органы или находящиеся в его ведении государственные организации, а также другими федеральными органами исполнительной власти в пределах предоставленных им полномочий. Федеральный орган исполнительной власти в области транспорта в соответствии с международными договорами Российской Федерации, указанным Кодексом, другими федеральными законами и иными нормативными правовыми актами Российской Федерации утверждает в пределах своей компетенции правила и другие нормативные правовые акты, регулирующие отношения, связанные с судоходством, перевозкой и переработкой грузов, содержанием и использованием внутренних водных путей, и обязательные для исполнения организациями независимо от организационно-правовых форм и форм собственности и физическими лицами. Федеральным органом исполнительной власти в области транспорта осуществляется контроль за соблюдением законодательства в области внутреннего водного транспорта Российской Федерации, охраной человеческой жизни на внутренних водных путях, дипломированием членов экипажей судов, безопасностью судоходных гидротехнических сооружений, состоянием внутренних водных путей, обеспечением экологической безопасности при эксплуатации судов, государственной регистрацией судов и прав на них, лоцманской службой. Изложенное свидетельствует о том, что Кодекс внутреннего водного транспорта РФ не предоставляет субъектам Российской Федерации право принимать нормативные правовые акты в области внутреннего водного транспорта. Суд также не учел, что установленные названным пунктом Правил требования, определяющие количество индивидуальных спасательных средств на судне, относятся к требованиям, обеспечивающим защиту жизни и здоровья граждан. В соответствии с п. 1 ст. 6 Федерального закона от 27 декабря 2002 г. N 184-ФЗ \"О техническом регулировании\" в указанных целях принимаются технические регламенты. Законодательство Российской Федерации о техническом регулировании состоит из данного Федерального закона, принимаемых в соответствии с ним федеральных законов и иных нормативных правовых актов Российской Федерации (п. 1 ст. 4). Постановлением Правительства РФ от 12 августа 2010 г. N 623 утвержден технический регламент о безопасности объектов внутреннего водного транспорта. Подп. \"а\" п. 5 регламента предусмотрено, что к объектам его регулирования относятся, в частности, паромные переправы и наплавные мосты на внутренних водных путях. Согласно п. 114 Регламента на судах должны быть предусмотрены коллективные (открытые, частично и полностью закрытые, свободнопадающие спасательные шлюпки, надувные и жесткие спасательные плоты, дежурные шлюпки) и индивидуальные спасательные средства (спасательные круги, жилеты, гидротермокостюмы и защитные костюмы) в соответствии с нормами, установленными органом классификации в зависимости от разряда водного бассейна, в котором предполагается эксплуатация судна, типа и размеров судна. Органом классификации судов в соответствии с постановлением Правительства РФ от 5 июля 1994 г. N 780 и приказом Минтранса России от 14 ноября 2011 г. N ИЛ-126-р является Российский Речной Регистр. Приказом Российского Речного Регистра от 24 декабря 2004 г. N 33-п утверждено Временное руководство Р.011-2004 по классификации и по стройке наплавных мостов, п. 3.3.1 которого (раздел \"Спасательные средства\") предусматривает, что наплавные мосты должны снабжаться спасательными кругами из расчета один спасательный круг на 10 м длины моста и устанавливаться на леерном ограждении с низовой по течению стороны наплавного моста; 15% из них должны быть со спасательным линем. С учетом изложенных обстоятельств Судебная коллегия по административным делам Верховного Суда РФ решение Астраханского областного суда от 7 июня 2012 г. отменила и приняла по делу новое решение, признав п. 4.6 Правил охраны жизни людей на водных объектах Астраханской области, утвержденных постановлением правительства Астраханской области от 25 мая 2007 г. N 184-П, в части, устанавливающей, что наплавные мосты должны иметь спасательные круги из расчета 1 круг на 5 м моста с каждой стороны, противоречащим федеральному законодательству и недействующим с момента вступления решения суда в законную силу. Определение N 25-АПГ12-2 2. Заявление об оспаривании действий судебного пристава-исполнителя по расчету задолженности по алиментам подлежит рассмотрению в порядке ст. 441 ГПК РФ. [ФИО] обратилась в суд в порядке ст. 441 и главы 25 ГПК РФ с жалобой на постановление судебного пристава-исполнителя о расчете задолженности по уплате алиментов, в которой просила признать данное постановление незаконным, обязать судебного пристава-исполнителя произвести расчет задолженности по уплате алиментов [ФИО] в ее пользу. Определением Подольского городского суда Московской области от 31 октября 2011 г., оставленным без изменения определением судебной коллегии по гражданским делам Московского областного суда от 22 декабря 2011 г., жалоба [ФИО] оставлена без рассмотрения на основании ч. 4 ст. 1 и ч. 3 ст. 263 ГПК РФ, заявителю разъяснено право обращения в суд для разрешения спора в порядке искового производства. Определением судьи Московского областного суда от 17 апреля 2012 г. в передаче кассационной жалобы [ФИО] для рассмотрения в судебном заседании суда кассационной инстанции отказано. Не согласившись с данными судебными постановлениями, [ФИО] обратилась с кассационной жалобой в Верховный Суд РФ. Проверив материалы дела, обсудив доводы, изложенные в кассационной жалобе, Судебная коллегия по административным делам Верховного Суда РФ пришла к следующему выводу. Оставляя без рассмотрения жалобу [ФИО], суд первой инстанции исходил из того, что в данном случае имеет место спор о размере задолженности по алиментам, заявлены требования материального характера, которые должны быть рассмотрены в порядке искового производства. Между тем согласно ч. 2 ст. 102 Федерального закона от 2 октября 2007 г. N 229-ФЗ \"Об исполнительном производстве\" размер задолженности по алиментам определяется в постановлении судебного пристава-исполнителя исходя из размера алиментов, установленного судебным актом или соглашением об уплате алиментов. В соответствии с п. 5 ст. 113 СК РФ при несогласии с определением задолженности по алиментам судебным исполнителем любая из сторон может обжаловать действия судебного исполнителя в порядке, предусмотренном гражданским процессуальным законодательством. Лицу, полагающему свои права нарушенными неверным расчетом задолженности по алиментам судебным приставом-исполнителем, действующим законодательством предоставлен выбор способа защиты: обратиться в суд на основании ч. 4 ст. 102 Федерального закона от 2 октября 2007 г. N 229-ФЗ \"Об исполнительном производстве\" с иском об определении размера задолженности по алиментам либо оспаривать постановление судебного пристава-исполнителя об определении такой задолженности на основании ст. 441 ГПК РФ. Заявитель обратилась в суд с жалобой об оспаривании постановления судебного пристава-исполнителя. В силу ст. 254 ГПК РФ гражданин, организация вправе оспорить в суде решение, действие (бездействие) органа государственной власти, органа местного самоуправления, должностного лица, государственного или муниципального служащего, если считают, что нарушены их права и свободы. С учетом изложенного Судебная коллегия по административным делам Верховного Суда РФ пришла к выводу о том, что заявитель оспаривает именно постановление судебного пристава-исполнителя и суд необоснованно оставил без рассмотрения заявление [ФИО], правильно оформленное в порядке ст. 441 и главы 25 ГПК РФ. Определение N 4-КГ12-16 3. Отсутствие в государственном кадастре недвижимости сведений об охранной зоне не означает, что данная зона не была установлена. Кабинетом Министров Республики Татарстан 24 марта 2011 г. принято постановление N 216 \"О включении земельных участков в границы с. Бело-Безводное Зеленодольского муниципального района\" (далее - постановление). Пунктом 1 данного акта постановлено принять предложение Министерства земельных и имущественных отношений Республики Татарстан, граждан [ФИО] и [ФИО] о включении земельных участков сельскохозяйственного назначения общей площадью 19,8233 га в Зеленодольском муниципальном районе, находящихся в долевой собственности [ФИО] и [ФИО], в границы с. Бело-Безводное для жилищного строительства. В п. 2 постановления Федеральному государственному учреждению \"Земельная кадастровая палата\" по Республике Татарстан, Управлению Федеральной службы государственной регистрации, кадастра и картографии по Республике Татарстан предложено в установленном порядке внести соответствующие изменения в документы государственного кадастра недвижимости и Единый государственный реестр прав на недвижимое имущество и сделок с ним. Прокурор Республики Татарстан обратился в суд, оспаривая названное постановление, ссылаясь на то, что оно противоречит нормам Земельного кодекса РФ, Федерального закона от 14 марта 1995 г. N 33-ФЗ \"Об особо охраняемых природных территориях\", а также Положения об охранной зоне Волжско-Камского государственного природного заповедника, утвержденного постановлением Кабинета Министров Республики Татарстан от 19 апреля 2002 г. N 217. Решением Вахитовского районного суда г. Казани от 15 июня 2011 г. заявленные требования удовлетворены, постановление признано недействующим с момента принятия и не подлежащим применению. Определением судебной коллегии по гражданским делам Верховного Суда Республики Татарстан от 1 августа 2011 г. данное решение отменено и по делу принято новое решение, которым в удовлетворении заявленных прокурором Республики Татарстан требований отказано. Судебная коллегия по административным делам Верховного Суда РФ представление заместителя Генерального прокурора РФ и кассационную жалобу директора ФГБУ \"Волжско-Камский государственный природный биосферный заповедник\" удовлетворила, указав следующее. Отменяя решение суда первой инстанции, судебная коллегия по гражданским делам Верховного Суда Республики Татарстан исходила из того, что для решения вопроса о включении указанных земельных участков в границы с. Бело-Безводное в Кабинет Министров Республики Татарстан были представлены все необходимые документы. Проект оспариваемого постановления подготовлен Министерством земельных и имущественных отношений Республики Татарстан в пределах полномочий и в соответствии с установленным порядком. По информации, полученной из ФГУ \"Земельная кадастровая палата\" по Республике Татарстан, в государственном кадастре недвижимости отсутствуют сведения о территориальной (охранной) зоне в кадастровом квартале, где расположены данные земельные участки, следовательно, названная зона не установлена. Однако с таким выводом суда второй инстанции Судебная коллегия по административным делам Верховного Суда РФ не согласилась. Пунктом 3 ст. 8 Федерального закона от 14 марта 1995 г. N 33-ФЗ \"Об особо охраняемых природных территориях\" установлено, что на прилегающих к территориям государственных природных заповедников участках земли и водного пространства создаются охранные зоны с ограниченным режимом природопользования. Согласно ст. 95 ЗК РФ в целях защиты земель особо охраняемых природных территорий от неблагоприятных антропогенных воздействий на прилегающих к ним земельных участках могут создаваться охранные зоны или округа с регулируемым режимом хозяйственной деятельности. В границах этих зон запрещается деятельность, оказывающая негативное (вредное) воздействие на природные комплексы особо охраняемых природных территорий. Границы охранных зон должны быть обозначены специальными информационными знаками. Земельные участки в границах охранных зон у собственников земельных участков, землепользователей, землевладельцев и арендаторов земельных участков не изымаются и используются ими с соблюдением установленного для этих земельных участков особого правового режима. В целях сохранения уникальных природных комплексов Волжско-Камского государственного природного заповедника и в связи с расширением его территории на основании постановления Правительства РФ от 9 апреля 2001 г. N 277 \"О расширении территории Волжско-Камского государственного природного заповедника\" постановлением Кабинета Министров Республики Татарстан от 19 апреля 2002 г. N 217 утверждено Положение об охранной зоне Волжско-Камского государственного природного заповедника (далее - Положение). Пунктом 5 Положения населенный пункт Бело-Безводное включен в охранную зону Волжско-Камского государственного природного биосферного заповедника. В целях предотвращения отрицательного воздействия на природные комплексы охранной зоны и заповедника на территории охранной зоны Волжско-Камского государственного природного заповедника запрещается изъятие и предоставление земельных участков для всех видов намечаемой хозяйственной и иной деятельности (строительство объектов производственного назначения, жилищного, дачного, гаражного и пр.), ведения личного подсобного хозяйства, садоводства и огородничества, а также под размещение объектов рекреационного назначения (п. 7 Положения). В силу п. 14 Положения контроль за режимом территории (акватории) охранной зоны осуществляют администрация Волжско-Камского государственного природного заповедника и Министерство экологии и природных ресурсов Республики Татарстан. Федеральным законом от 29 декабря 2004 г. N 196-ФЗ \"О внесении изменений в Федеральный закон \"О государственной регистрации прав на недвижимое имущество и сделок с ним\" п. 1 ст. 4 Федерального закона от 21 июля 1997 г. N 122-ФЗ дополнен абзацем, которым установлена обязательность государственной регистрации ограничений (обременения) прав на недвижимое имущество, возникающих на основании договора либо акта органа государственной власти или акта органа местного самоуправления. Как следует из материалов дела, Положение об охранной зоне Волжско-Камского государственного природного заповедника с отметкой об ограничениях утверждено постановлением Кабинета Министров Республики Татарстан от 19 апреля 2002 г. N 217, т.е. до внесения Федеральным законом от 29 декабря 2004 г. N 196-ФЗ указанных изменений в Федеральный закон от 21 июля 1997 г. N 122-ФЗ. Статья 361 ГПК РФ (в ред., действовавшей до изменений, внесенных Федеральным законом от 9 декабря 2010 г. N 353-ФЗ) определяла полномочие суда кассационной инстанции при рассмотрении кассационных жалобы, представления изменить или отменить решение суда первой инстанции и принять новое решение, не передавая дело на новое рассмотрение, если обстоятельства, имеющие значение для дела, установлены на основании имеющихся и дополнительно представленных доказательств. Отменяя решение суда первой инстанции и принимая новое решение об отказе в удовлетворении заявления прокурора, судебная коллегия сведениями, которые позволяли бы с достоверностью судить о том, что принадлежащие заявителям земельные участки не входят в границы охранной зоны заповедника, установленные Положением об охранной зоне Волжско-Камского государственного природного заповедника, не располагала. Данное обстоятельство в ходе судебного разбирательства дела не устанавливалось и не исследовалось ни судом первой, ни судом кассационной инстанций. В связи с этим Судебная коллегия по административным делам Верховного Суда РФ пришла к выводу, что нет оснований считать обжалуемое определение судебной коллегии по гражданским делам Верховного Суда Республики Татарстан законным и обоснованным, поскольку при его принятии вопрос, имеющий существенное значение для правильного разрешения настоящего дела, не решен. Определение N 11-КГПР12-9 4. Наличие свободных рабочих мест в рамках квоты для трудоустройства инвалидов по причине необращения лиц такой категории по вопросу трудоустройства не может быть квалифицировано как неисполнение обязанностей по выполнению квоты для приема на работу инвалидов. Постановлением мирового судьи судебного участка N 143 Самарской области от 20 декабря 2011 г., оставленным без изменения решением судьи Красноармейского районного суда Самарской области от 25 января 2012 г. и постановлением Самарского областного суда от 29 марта 2012 г., ФГУП \"Почта России\" признано виновным в совершении административного правонарушения, предусмотренного ст. 2.23 Закона Самарской области от 1 ноября 2007 г. N 115-ГД \"Об административных правонарушениях на территории Самарской области\", и подвергнуто административному наказанию в виде административного штрафа в размере 50 тыс. рублей. В надзорной жалобе, поданной в Верховный Суд РФ, защитник [ФИО] просила об отмене указанных судебных постановлений, ссылаясь на отсутствие в действиях названного предприятия состава административного правонарушения. Изучив истребованное из судебного участка N 143 Самарской области дело об административном правонарушении, судья Верховного Суда РФ нашел судебные постановления подлежащими отмене, а производство по данному делу - прекращению по следующим основаниям. В соответствии со ст. 2.23 Закона Самарской области от 1 ноября 2007 г. N 115-ГД \"Об административных правонарушениях на территории Самарской области\" неисполнение организацией обязанностей по выполнению квоты для приема на работу инвалидов влечет наложение административного штрафа на юридических лиц в размере от пятидесяти тысяч до ста тысяч рублей. Из материалов дела об административном правонарушении усматривается, что постановлением прокурора Красноармейского района Самарской области от 18 ноября 2011 г. в отношении ФГУП \"Почта России\" возбуждено дело об административном правонарушении, предусмотренном ст. 2.23 Закона Самарской области от 1 ноября 2007 г. N 115-ГД \"Об административных правонарушениях на территории Самарской области\", согласно которому в ходе проверки соблюдения квоты для приема на работу инвалидов, проведенной прокуратурой Красноармейского района Самарской области в обособленном структурном подразделении \"Красноармейский почтамт\" Управления федеральной почтовой связи Самарской области - филиала ФГУП \"Почта России\" (далее - ОСП \"Красноармейский почтамт\"), установлено, что среднесписочная численность работников данного подразделения составляет 142 единицы, количество рабочих мест для трудоустройства инвалидов - 3, при этом только на одном рабочем месте работает инвалид. Привлекая ФГУП \"Почта России\" к административной ответственности, мировой судья в постановлении от 20 декабря 2011 г. указал на наличие в действиях названного предприятия состава административного правонарушения, предусмотренного ст. 2.23 Закона Самарской области от 1 ноября 2007 г. N 115-ГД \"Об административных правонарушениях на территории Самарской области\", поскольку в ОСП \"Красноармейский почтамт\" не была выполнена квота для трудоустройства инвалидов. Указанные выводы не могут быть признаны обоснованными. Административным правонарушением признается противоправное, виновное действие (бездействие) физического или юридического лица, за которое Кодексом Российской Федерации об административных правонарушениях или законами субъектов Российской Федерации об административных правонарушениях установлена административная ответственность (ч. 1 ст. 2.1 КоАП РФ). В соответствии с ч. 2 ст. 2.1 КоАП РФ юридическое лицо признается виновным в совершении административного правонарушения, если будет установлено, что у него имелась возможность для соблюдения правил и норм, за нарушение которых названным Кодексом или законами субъекта Российской Федерации предусмотрена административная ответственность, но данным лицом не были приняты все зависящие от него меры по их соблюдению. Согласно ч. 1 ст. 25 Закона РФ от 19 апреля 1991 г. N 1032-I \"О занятости населения в Российской Федерации\" работодатели содействуют проведению государственной политики занятости населения, в том числе на основе соблюдения установленной квоты для трудоустройства инвалидов. Квота для приема на работу инвалидов (далее - квота) - минимальное количество рабочих мест для приема на работу инвалидов в данной организации, включающее количество рабочих мест, на которых уже работают инвалиды у данного работодателя (ст. 1 Закона Самарской области от 26 декабря 2003 г. N 125-ГД \"О квотировании рабочих мест для инвалидов в Самарской области\" (далее - Закон о квотировании рабочих мест). Согласно ст.ст. 3, 4 Закона о квотировании рабочих мест квота устанавливается расположенной на территории Самарской области организации независимо от организационно-правовой формы и формы собственности, численность работников которой составляет более 100 человек, в размере 2% от среднесписочной численности работников. Положениями ч. 2 ст. 7 Закона о квотировании рабочих мест на работодателя возложена обязанность создавать или выделять рабочие места для трудоустройства инвалидов, предусмотрев при необходимости специальное оборудование данных рабочих мест, а также создавать инвалидам условия труда в соответствии с индивидуальной программой реабилитации инвалида (в ред., действовавшей на момент возникновения спорного правоотношения). Квота считается выполненной, если на все созданные, выделенные в счет установленной квоты рабочие места трудоустроены инвалиды. Трудоустроенными считаются инвалиды, оформившие трудовые отношения с работодателем в соответствии с трудовым законодательством Российской Федерации (ч. 3 указанной статьи). 10 октября 2011 г. и 10 ноября 2011 г. в ГУ \"Центр занятости населения муниципального района \"Красноармейский\" начальником ОСП \"Красноармейский почтамт\" направлена информация о выполнении квоты для приема на работу инвалидов, согласно которой среднесписочная численность работников ОСП \"Красноармейский почтамт\" составляет 142 единицы, количество рабочих мест, выделенных для трудоустройства инвалидов, - 3, количество работающих инвалидов на 10 октября 2011 г. - 0 человек, на 10 ноября 2011 г. - 1 человек. Согласно объяснениям начальника ОСП \"Красноармейский почтамт\" в указанном подразделении выделено для трудоустройства инвалидов 3 рабочих места, в штате работает 1 сотрудник-инвалид. Остальные рабочие места остаются вакантными, поскольку граждане данной категории в ОСП \"Красноармейский почтамт\" по вопросу трудоустройства не обращались. Сведений о случаях отказа лицам указанной категории в трудоустройстве в ОСП \"Красноармейский почтамт\" материалы дела не содержат. Таким образом, ОСП \"Красноармейский почтамт\" выполнило возложенную Законом о квотировании рабочих мест обязанность по выделению рабочих мест для трудоустройства инвалидов. При этом Законом о квотировании рабочих мест на работодателя не возложена обязанность по поиску работников указанной категории для замещения рабочих мест, выделенных в рамках квоты для трудоустройства инвалидов. Вышеизложенные обстоятельства свидетельствуют об отсутствии вины организации в совершении административного правонарушения, предусмотренного ст. 2.23 Закона Самарской области от 1 ноября 2007 г. N 115-ГД \"Об административных правонарушениях на территории Самарской области\". Судья Верховного Суда РФ постановил обжалуемые судебные постановления отменить, производство по делу об административном правонарушении прекратить на основании п. 2 ч. 1 ст. 24.5 КоАП РФ. Постановление N 46-АД12-17 5. Частично или полностью отбытое административное наказание в виде лишения права управления транспортными средствами не может быть заменено при пересмотре постановления по делу об административном правонарушении, решения, вынесенного по жалобе на постановление по делу об административном правонарушении. 16 июня 2011 г. в 11 ч. 00 мин. в районе д. 5 по Варшавскому шоссе в г. Москве водитель [ФИО], управляя транспортным средством - автомобилем \"Фольксваген Гольф\", в нарушение требований п. 8.4 Правил дорожного движения РФ, утвержденных постановлением Совета Министров - Правительства РФ от 23 октября 1993 г. N 1090, допустила столкновение с мотоциклом \"Хонда\" под управлением [ФИО] В результате дорожно-транспортного происшествия водитель [ФИО] получил телесные повреждения, повлекшие причинение вреда здоровью средней тяжести. В соответствии с ч. 2 ст. 12.24 КоАП РФ нарушение Правил дорожного движения или правил эксплуатации транспортного средства, повлекшее причинение средней тяжести вреда здоровью потерпевшего, влечет назначение административного наказания. 9 сентября 2011 г. по факту нарушения П. п. 8.4 Правил дорожного движения РФ инспектором полка ДПС ГИБДД УВД по ЮАО г. Москвы был составлен протокол об административном правонарушении, предусмотренном ч. 2 ст. 12.24 КоАП РФ. Постановлением судьи Нагатинского районного суда г. Москвы от 16 сентября 2011 г., оставленным без изменения решением судьи Московского городского суда от 18 октября 2011 г., [ФИО] привлечена к административной ответственности за совершение правонарушения, предусмотренного ч. 2 ст. 12.24 КоАП РФ, с назначением административного наказания в виде лишения права управления транспортными средствами на срок 1 год 6 месяцев. Постановлением заместителя председателя Московского городского суда от 13 февраля 2012 г. постановление судьи Нагатинского районного суда г. Москвы от 16 сентября 2011 г. и решение судьи Московского городского суда от 18 октября 2011 г. изменены: П. назначено административное наказание в виде административного штрафа в размере двух тысяч пятисот рублей, в остальной части указанные судебные постановления оставлены без изменения. Изучив материалы дела об административном правонарушении по надзорной жалобе потерпевшего [ФИО], судья Верховного Суда РФ пришел к следующим выводам. Из материалов дела об административном правонарушении следует, что 9 сентября 2011 г. при составлении протокола об административном правонарушении инспектором полка ДПС ГИБДД УВД по ЮАО г. Москвы у [ФИО] было изъято водительское удостоверение. 16 сентября 2011 г. постановлением судьи Нагатинского районного суда г. Москвы, оставленным без изменения решением судьи Московского городского суда 18 октября 2011 г., П. подвергнута административному наказанию в виде лишения права управления транспортными средствами на срок полтора года. Постановление судьи Нагатинского районного суда г. Москвы от 16 сентября 2011 г. было направлено в отдельный батальон ДПС ГИБДД УВД по ЮАО ГУ МВД России по г. Москве и исполнялось. Таким образом, на момент изменения заместителем председателя Московского городского суда состоявшихся в отношении П. судебных постановлений и назначения ей административного наказания в виде административного штрафа ранее назначенное ей административное наказание в виде лишения права управления транспортными средствами было частично отбыто. В силу требований ч. 5 ст. 4.1 КоАП РФ никто не может нести административную ответственность дважды за одно и то же административное правонарушение. При таких обстоятельствах постановление заместителя председателя Московского городского суда от 13 февраля 2012 г. не могло быть признано законным и было отменено. Постановление N 5-АД12-14 6. Принцип публичности и открытости деятельности государственных органов и органов местного самоуправления предполагает возможность и необходимость обнародования любых сведений, касающихся вопросов их деятельности, кроме сведений и данных, по отношению к которым установлены специальные правила распространения. Законодательным Собранием Приморского края принято постановление от 29 февраля 2012 г. N 78 \"О комиссии Законодательного Собрания Приморского края по контролю за достоверностью сведений о доходах, об имуществе и обязательствах имущественного характера, представляемых депутатами Законодательного Собрания Приморского края\" (далее - Постановление). Пунктом 1 Постановления создана комиссия Законодательного Собрания Приморского края по контролю за достоверностью сведений о доходах, об имуществе и обязательствах имущественного характера, представляемых депутатами Законодательного Собрания Приморского края (далее - комиссия). Пунктом 2 Постановления утверждено Положение о комиссии Законодательного Собрания Приморского края по контролю за достоверностью сведений о доходах, об имуществе и обязательствах имущественного характера, представляемых депутатами Законодательного Собрания Приморского края (далее - Положение). В п. 3 Постановления приведен состав указанной комиссии. В соответствии с п. 5.2 Положения комиссия проводит проверки достоверности и полноты сведений о доходах, об имуществе и обязательствах имущественного характера, представляемых депутатами Законодательного Собрания, а также проверки соблюдения депутатами Законодательного Собрания установленных ограничений и запретов в порядке, установленном Законом Приморского края от 20 марта 1995 г. N 2-КЗ \"О статусе депутата Законодательного Собрания Приморского края\", с учетом положений данного пункта. При установлении факта несоблюдения депутатом Законодательного Собрания установленных ограничений и запретов комиссия в семидневный срок со дня заседания размещает информацию об этом на официальном сайте Законодательного Собрания с соблюдением законодательства Российской Федерации о персональных данных и государственной тайне (подп. 5.2.15 п. 5.2 Положения). Пунктом 5.3 Положения установлено, что комиссия рассматривает заявление депутата Законодательного Собрания о невозможности по объективным причинам представить сведения о доходах, об имуществе и обязательствах имущественного характера своих супруги (супруга) и несовершеннолетних детей на заседании комиссии. Согласно подп. 5.3.3 п. 5.3 Положения по итогам рассмотрения заявления депутата Законодательного Собрания о невозможности по объективным причинам представить сведения о доходах, об имуществе и обязательствах имущественного характера своих супруги (супруга) и несовершеннолетних детей комиссия принимает одно из следующих решений: признать, что причина непредставления депутатом Законодательного Собрания сведений о доходах, об имуществе и обязательствах имущественного характера своих супруги (супруга) и несовершеннолетних детей является объективной и уважительной; признать, что причина непредставления депутатом Законодательного Собрания сведений о доходах, об имуществе и обязательствах имущественного характера своих супруги (супруга) и несовершеннолетних детей не является уважительной. В этом случае комиссия рекомендует депутату Законодательного Собрания принять меры по представлению указанных сведений; признать, что причина непредставления депутатом Законодательного Собрания сведений о доходах, об имуществе и обязательствах имущественного характера своих супруги (супруга) и несовершеннолетних детей необъективна и является способом уклонения от представления указанных сведений. В таком случае комиссия размещает информацию об этом на официальном сайте Законодательного Собрания в семидневный срок со дня заседания с соблюдением законодательства Российской Федерации о персональных данных и государственной тайне. Прокурор Приморского края обратился в суд с заявлением о признании недействующими подп. 5.2.15 п. 5.2 и второго предложения абз. 4 подп. 5.3.3 п. 5.3 Положения, ссылаясь на то, что они противоречат чч. 3.7 и 3.8 ст. 12 Федерального закона от 6 октября 1999 г. N 184-ФЗ \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\". По мнению прокурора, федеральным законодательством субъектам Российской Федерации предоставлено право определять порядок размещения в средствах массовой информации сведений о доходах, об имуществе и обязательствах имущественного характера, представляемых депутатами, а также публиковать в официальном печатном издании информацию о представлении депутатом заведомо недостоверных или заведомо неполных указанных сведений. При этом субъекту Российской Федерации не делегированы полномочия по нормативному регулированию порядка размещения в средствах массовой информации в отношении депутатов иных сведений в связи с противодействием коррупции, в частности о несоблюдении ими ограничений, нарушении запретов и непредставлении сведений о доходах, об имуществе и обязательствах имущественного характера. Решением Приморского краевого суда от 5 июня 2012 г. заявление прокурора удовлетворено. Удовлетворяя заявленные прокурором требования, суд пришел к выводу о том, что оспариваемые нормы Положения дают комиссии возможность публиковать больший объем информации, представляемой депутатами, чем это предусмотрено федеральным законом и законом субъекта Российской Федерации, что недопустимо и противоречит федеральному законодательству. Проверив материалы дела по апелляционной жалобе Законодательного Собрания Приморского края, Судебная коллегия по административным делам Верховного Суда РФ данный вывод суда сочла ошибочным, указав следующее. Статьей 12 Федерального закона от 6 октября 1999 г. N 184-ФЗ установлены ограничения, связанные с депутатской деятельностью. Так, согласно п. 3.1 данной статьи депутат ежегодно не позднее 1 апреля года, следующего за отчетным финансовым годом, представляет в комиссию законодательного (представительного) органа государственной власти субъекта Российской Федерации по контролю за достоверностью сведений о доходах, об имуществе и обязательствах имущественного характера, представляемых депутатами законодательного (представительного) органа государственной власти субъекта Российской Федерации (далее - комиссия), сведения о своих доходах, об имуществе и обязательствах имущественного характера, а также сведения о доходах, об имуществе и обязательствах имущественного характера своих супруги (супруга) и несовершеннолетних детей. В силу п. 3.3 ст. 12 Федерального закона от 6 октября 1999 г. N 184-ФЗ комиссия проводит в порядке, определяемом законом субъекта Российской Федерации, проверки: а) достоверности и полноты сведений о доходах, об имуществе и обязательствах имущественного характера, представляемых депутатами; б) соблюдения депутатами ограничений и запретов, установленных названным Федеральным законом, другими федеральными законами, конституцией (уставом) и законами субъекта Российской Федерации. Согласно п. 3.7 указанной статьи Федерального закона от 6 октября 1999 г. N 184-ФЗ информация о представлении депутатом заведомо недостоверных или неполных сведений о доходах, об имуществе и обязательствах имущественного характера, выявленных комиссией, подлежит опубликованию в официальном печатном издании законодательного (представительного) органа государственной власти субъекта Российской Федерации и размещению на официальном сайте законодательного (представительного) органа государственной власти субъекта Российской Федерации. Порядок размещения сведений о доходах, об имуществе и обязательствах имущественного характера, представляемых депутатами, на официальном сайте законодательного (представительного) органа государственной власти субъекта Российской Федерации и порядок предоставления этих сведений средствам массовой информации для опубликования в связи с их запросами определяются законами субъектов Российской Федерации (п. 3.8 Федерального закона от 6 октября 1999 г. N 184-ФЗ). Во исполнение предоставленных субъекту Российской Федерации полномочий Законодательным Собранием Приморского края издано Постановление, которым утверждено Положение, отдельные нормы которого оспариваются прокурором. Оспариваемые нормы Положения устанавливают регулирование, при котором комиссия публикует больший объем информации, представляемой депутатами, чем предусмотрено федеральным законом. Однако это не может служить основанием для признания данных норм противоречащими федеральному законодательству, поскольку характер правоотношений не предполагает ограничительного, императивного федерального регулирования, установления закрытого, исчерпывающего перечня информации о деятельности органов государственной власти, в том числе о соблюдении действующего законодательства депутатами как лицами, замещающими государственные должности, которая может быть опубликована, размещена на сайте или иным образом обнародована. Иное означало бы существенное ограничение принципа гласности, открытости в деятельности органов государственной власти субъектов Российской Федерации, в частности в вопросах регулирования мер антикоррупционной направленности в сфере установления статуса депутата законодательного органа субъекта Российской Федерации. Вывод о противоречиях в оспариваемых прокурором нормах законодательства субъекта Российской Федерации сделан судом без достаточных оснований и без учета сферы правового регулирования, характера и направленности правового регулирования. Регулирование вопросов представления депутатами сведений об их имуществе, о соблюдении ими установленных запретов осуществляется с целью противодействия коррупции, что определено Федеральным законом от 25 декабря 2008 г. N 273-ФЗ \"О противодействии коррупции\". Правовую основу противодействия коррупции в соответствии со ст. 2 указанного Закона составляют в том числе нормативные правовые акты государственной власти субъектов Российской Федерации, а к числу принципов противодействия коррупции ст. 3 отнесены публичность и открытость деятельности государственных органов и органов местного самоуправления, приоритетное применение мер по предупреждению коррупции. Соответственно, принцип публичности и открытости деятельности государственных органов как основополагающее начало в регулировании вопросов противодействия коррупции может быть ограничен только федеральным законодательством и в целях, установленных ч. 3 ст. 55 Конституции Российской Федерации. Содержащиеся в оспариваемых нормах сведения, подлежащие обнародованию комиссией, не могут быть отнесены к числу подпадающих под указанные ограничения. Кроме того, размещение данных сведений, как это указано в оспариваемой норме, производится с соблюдением законодательства Российской Федерации о персональных данных и данных о государственной тайне. Таким образом, оспариваемые нормы приняты в соответствии с федеральным законодательством, устанавливающим принципы публичности и открытости деятельности государственных органов (ст. 3 Федерального закона от 25 декабря 2008 г. N 273-ФЗ), не устанавливают дополнительных ограничений прав депутатов, не возлагают на них каких-либо дополнительных обязанностей либо обременений по сравнению с законодательно установленными, не создают препятствий в осуществлении их законной деятельности. С учетом изложенного Судебная коллегия по административным делам Верховного Суда РФ решение Приморского краевого суда отменила и вынесла новое решение об отказе в удовлетворении заявленных прокурором требований. Определение N 56-АПГ12-11 Разъяснения по вопросам, возникающим в судебной практике Вопрос 1. Подлежат ли учету при предоставлении на основании п. 2 ч. 2 ст. 57 ЖК РФ жилого помещения детям-сиротам и детям, оставшимся без попечения родителей, лицам из числа детей-сирот и детей, оставшихся без попечения родителей, члены их семей? Ответ. Согласно ч. 1 ст. 57 ЖК РФ жилые помещения предоставляются гражданам, состоящим на учете в качестве нуждающихся в жилых помещениях, в порядке очередности исходя из времени принятия таких граждан на учет, за исключением случаев, установленных ч. 2 ст. 57 ЖК РФ. В соответствии с п. 2 ч. 2 ст. 57 ЖК РФ (в ред., действовавшей до 1 января 2013 г.) вне очереди жилые помещения по договорам социального найма предоставлялись детям-сиротам и детям, оставшимся без попечения родителей, лицам из числа детей-сирот и детей, оставшихся без попечения родителей, по окончании их пребывания в образовательных и иных учреждениях, в том числе в учреждениях социального обслуживания, в приемных семьях, детских домах семейного типа, при прекращении опеки (попечительства), а также по окончании службы в Вооруженных Силах РФ или по возвращении из учреждений, исполняющих наказание в виде лишения свободы. Согласно преамбуле Федерального закона от 21 декабря 1996 г. N 159-ФЗ \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\" данный Закон определяет общие принципы, содержание и меры социальной поддержки детей-сирот и детей, оставшихся без попечения родителей, а также лиц из числа детей-сирот и детей, оставшихся без попечения родителей. Статьей 8 (абз. 2 п. 1) указанного Федерального закона (в ред., действовавшей до 1 января 2013 г.) было установлено, что дети-сироты и дети, оставшиеся без попечения родителей, а также дети, находящиеся под опекой (попечительством), не имеющие закрепленного жилого помещения, после окончания пребывания в образовательном учреждении или учреждении социального обслуживания, а также в учреждениях всех видов профессионального образования, либо по окончании службы в рядах Вооруженных Сил РФ, либо после возвращения из учреждений, исполняющих наказание в виде лишения свободы, обеспечиваются органами исполнительной власти по месту жительства вне очереди жилой площадью не ниже установленных социальных норм. Правилами предоставления и распределения субсидий из федерального бюджета бюджетам субъектов Российской Федерации на обеспечение жилыми помещениями детей-сирот, детей, оставшихся без попечения родителей, а также детей, находящихся под опекой (попечительством), не имеющих закрепленного жилого помещения, утвержденными постановлением Правительства РФ от 31 декабря 2009 г. N 1203 (в ред., действовавшей до 1 января 2013 г.), предусматривалось предоставление и распределение из федерального бюджета таких субсидий только для обеспечения жилыми помещениями детей-сирот, детей, оставшихся без попечения родителей, а также детей, находящихся под опекой (попечительством). Таким образом, предоставление детям-сиротам и детям, оставшимся без попечения родителей, лицам из числа детей-сирот и детей, оставшихся без попечения родителей, жилых помещений во внеочередном порядке являлось льготой, которая носила адресный характер и была направлена на обеспечение органом исполнительной власти жилым помещением по договору социального найма именно указанной категории лиц. Поскольку установление тех или иных льгот, а также определение круга лиц, на которых они распространяются, относится к прерогативе законодателя, постольку расширение круга лиц, пользующихся льготой, также относится к компетенции законодателя. Учитывая, что федеральным законодательством не предусматривалось распространение льготы по предоставлению вне очереди жилого помещения по договору социального найма на членов семей указанных категорий граждан, при предоставлении жилого помещения этим гражданам члены их семей учету не подлежали. Исключение составляли случаи, когда законодательством субъектов Российской Федерации на основании положений пп. \"ж\", \"к\" ч. 1 ст. 72, ч. 2 ст. 76 Конституции Российской Федерации было предусмотрено предоставление жилого помещения детям-сиротам и детям, оставшимся без попечения родителей, лицам из числа детей-сирот и детей, оставшихся без попечения родителей, с учетом членов их семей. Вопрос 2. Подлежат ли применению нормы Федерального закона от 30 декабря 2004 г. N 214-ФЗ \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\" при рассмотрении дел по спорам об исполнении сделок по привлечению денежных средств граждан для строительства многоквартирных домов (иных объектов недвижимости), осуществляемому иными, помимо указанных в ч. 2 ст. 1 названного Федерального закона, способами (предварительные договоры купли-продажи, договоры о совместной деятельности и т.д.)? Распространяется ли на эти отношения действие Закона РФ от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\"? Ответ. Согласно ч. 2 ст. 1 Федерального закона от 30 декабря 2004 г. N 214-ФЗ \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\" привлечение денежных средств граждан, связанное с возникающим у них правом собственности на жилые помещения в многоквартирных домах, которые на момент привлечения таких средств не введены в эксплуатацию в порядке, установленном законодательством о градостроительной деятельности, допускается только указанными в нем способами: 1) на основании договора участия в долевом строительстве; 2) путем выпуска эмитентом, имеющим в собственности или на праве аренды, праве субаренды земельный участок и получившим в установленном порядке разрешение на строительство на этом земельном участке многоквартирного дома, жилищных сертификатов; 3) жилищно-строительными и жилищными накопительными кооперативами в соответствии с федеральными законами, регулирующими деятельность таких кооперативов. Исходя из чч. 1 и 2 ст. 1 и ч. 2 ст. 27 Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\", данный Федеральный закон регулирует основанные на договоре участия в долевом строительстве отношения, связанные с привлечением денежных средств, в частности, граждан для долевого строительства многоквартирных домов и (или) иных объектов недвижимости, разрешения на строительство которых получены после его вступления в силу - начиная с 1 апреля 2005 г. [ФИО] закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\" распространяется также на отношения, возникшие при совершении, начиная с указанной выше даты, сделок по привлечению денежных средств граждан иными способами (заключении предварительных договоров купли-продажи жилых помещений в объекте строительства, договоров об инвестировании строительства многоквартирного жилого дома или иного объекта недвижимости, договоров займа, обязательства по которому в части возврата займа прекращаются с передачей жилого помещения в многоквартирном доме или ином объекте недвижимости после завершения его строительства в собственность, договоров о совместной деятельности в целях осуществления строительства многоквартирного жилого дома или иного объекта недвижимости и т.д.) в случаях, если судом с учетом существа фактически сложившихся отношений установлено, что сторонами действительно имелся в виду договор участия в долевом строительстве. Частью 2 ст. 6 Федерального закона \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\" установлена ответственность застройщика за нарушение предусмотренного договором срока передачи гражданину - участнику долевого строительства объекта долевого строительства в виде уплаты застройщиком гражданину - участнику долевого строительства неустойки (пени) в размере одной стопятидесятой ставки рефинансирования Банка России, действующей на день исполнения обязательства, от цены договора за каждый день просрочки. Нормы Закона РФ \"О защите прав потребителей\" в этой части к указанным отношениям не применяются. В соответствии с ч. 9 ст. 4 названного Федерального закона к отношениям, вытекающим из договора, заключенного гражданином - участником долевого строительства исключительно для личных, семейных, домашних, бытовых и иных нужд, не связанных с осуществлением предпринимательской деятельности, законодательство Российской Федерации о защите прав потребителей применяется лишь в части, им не урегулированной. Вопрос 3. Подлежит ли немедленному исполнению в соответствии со ст. 211 ГПК РФ решение суда общей юрисдикции в части восстановления на службе сотрудника органов внутренних дел? Ответ. Частью 3 ст. 74 Федерального закона от 30 ноября 2011 г. N 342-ФЗ \"О службе в органах внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\" определены основания для восстановления сотрудника органов внутренних дел на службе в органах внутренних дел, одним из которых является вступившее в законную силу решение суда. Указанный Закон не регулирует вопросы, связанные с исполнением решения суда. Вместе с тем ст. 211 ГПК РФ устанавливает, что решение суда о восстановлении на работе подлежит немедленному исполнению. Под решением суда о восстановлении на работе понимается и решение суда о восстановлении на службе незаконно уволенного гражданина, реализующего закрепленное ст. 37 Конституции Российской Федерации право на труд путем осуществления профессиональной служебной деятельности на должностях в органах внутренних дел Российской Федерации. Таким образом, решение суда общей юрисдикции в части восстановления на службе сотрудника органов внутренних дел подлежит немедленному исполнению. Вопрос 4. На кого возлагается обязанность возместить ущерб по договорам обязательного страхования ответственности владельцев транспортных средств, если до наступления страхового случая у страховой организации отозвана лицензия либо страховая организация ликвидирована или исключена из Российского союза автостраховщиков? Ответ. На основании ст. 18 Федерального закона от 25 апреля 2002 г. N 40-ФЗ \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\" (далее - Федеральный закон N 40-ФЗ) компенсационная выплата в счет возмещения вреда, причиненного жизни, здоровью, а также имуществу потерпевшего, осуществляется в случаях, если страховая выплата по обязательному страхованию не может быть осуществлена. Обязанность производить указанные компенсационные выплаты по требованию потерпевших согласно п. 1 ст. 19 Федерального закона N 40-ФЗ возложена на профессиональное объединение страховщиков. В настоящий момент функции такого объединения выполняет Российский союз автостраховщиков, Уставом которого осуществление этих выплат потерпевшим отнесено к основному предмету деятельности (подп. 3 п. 2.2 Устава Российского союза автостраховщиков, утвержденного учредительным собранием 8 августа 2002 г.). В соответствии с подп. \"б\" п. 1 и подп. \"б\" п. 2 ст. 18 Федерального закона N 40-ФЗ одним из оснований для производства компенсационных выплат является отзыв у страховщика лицензии, дающей право осуществлять страховую деятельность. Ликвидация страховой организации или исключение ее из Российского союза автостраховщиков порождают для потерпевших такие же правовые последствия, как и отзыв у страховщика лицензии, а именно невозможность получения страховой выплаты непосредственно со страховщика. На этом основании ликвидация страховой организации или исключение ее из Российского союза автостраховщиков должны рассматриваться в качестве основания для производства компенсационных выплат применительно к подп. \"б\" п. 1 и подп. \"б\" п. 2 ст. 18 Федерального закона N 40-ФЗ (п. 1 ст. 6 ГК РФ). С учетом изложенного, если до наступления страхового случая у страховой организации отозвана лицензия либо страховая организация ликвидирована или исключена из Российского союза автостраховщиков, обязанность возместить ущерб по договорам обязательного страхования ответственности владельцев транспортных средств путем осуществления компенсационных выплат возлагается на Российский союз автостраховщиков. Вопрос 5. Подлежит ли перерасчету с 1 января 2012 г. в связи с принятием Федерального закона от 7 ноября 2011 г. N 306-ФЗ \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\" ежемесячное пожизненное содержание, назначенное судьям военных судов до вступления в силу Федерального конституционного закона от 29 июня 2009 г. N 3-ФКЗ \"О внесении изменений в Федеральный конституционный закон \"О военных судах Российской Федерации\"? Ответ. С принятием Федерального конституционного закона от 29 июня 2009 г. N 3-ФКЗ \"О внесении изменений в Федеральный конституционный закон \"О военных судах Российской Федерации\", вступившего в силу 29 июня 2009 г., денежное содержание судей военных судов претерпело изменения в части исключения из его состава оклада по воинскому званию и процентной надбавки за выслугу лет, установленной для военнослужащих. Пунктом 3 ст. 2 названного Федерального конституционного закона было предусмотрено, что в заработную плату судьи военного суда или судьи Военной коллегии, продолжающего на день вступления в силу данного Федерального конституционного закона замещать государственную должность Российской Федерации в военном суде или Военной коллегии, включаются дополнительные выплаты в размерах, соответствующих размерам оклада по воинскому званию, процентной надбавки за выслугу лет и ежемесячной надбавки за сложность, напряженность и специальный режим военной службы, установленные для них как для военнослужащих на день вступления в силу этого Федерального конституционного закона. Указанные выплаты учитываются при исчислении выходного пособия и ежемесячного пожизненного содержания независимо от времени почетного ухода (почетного удаления) в отставку судьи военного суда или судьи Военной коллегии. Как следует из данной нормы, оклад по воинскому званию и процентная надбавка за выслугу лет были преобразованы в дополнительные выплаты. Размеры этих дополнительных выплат соответствовали размерам окладов по воинскому званию и процентной надбавки за выслугу лет, установленным по состоянию на 29 июня 2009 г., что не предусматривает их увеличения. Поэтому принятие Федерального закона от 7 ноября 2011 г. N 306-ФЗ \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\" (вступил в силу с 1 января 2012 г.), закрепившего новую структуру денежного содержания военнослужащих, основу которой составили новые оклады по воинским званиям и воинским должностям, не повлекло повышения денежного содержания судей военных судов, пребывающих в должности. Установление судьям, пребывающим в отставке, ежемесячного пожизненного содержания является составляющей статуса судьи и обусловлено спецификой профессиональной деятельности судьи, а не фактором военной службы. При этом ежемесячное пожизненное содержание, назначенное судье, пребывающему в отставке, в том числе судье военного суда, увеличивается при повышении денежного содержания судьи, работающего по соответствующей должности (п. 5 ст. 15 Закона Российской Федерации \"О статусе судей в Российской Федерации\" и п. 4.3 Инструкции о порядке назначения и выплаты ежемесячного пожизненного содержания судьям федеральных судов общей юрисдикции, федеральных арбитражных судов и мировым судьям, утвержденной Председателем Верховного Суда РФ 29 июля 2003 г., Председателем Высшего Арбитражного Суда РФ 9 июля 2003 г., Генеральным директором Судебного департамента при Верховном Суде РФ 3 июля 2003 г.). Такое правовое регулирование является проявлением единства статуса судьи. В этой связи увеличение ежемесячного пожизненного содержания пребывающим в отставке судьям военных судов в зависимости от того, являлись ли они военнослужащими, а также от того, до или после 29 июня 2009 г. им было назначено ежемесячное пожизненное содержание, приведет к неоправданному различию в их правовом положении. Из изложенного следует, что ежемесячное пожизненное содержание, назначенное судьям военных судов до 29 июня 2009 г., не подлежит перерасчету с 1 января 2012 г. в связи с принятием Федерального закона от 7 ноября 2011 г. N 306-ФЗ \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\". Ежемесячное пожизненное содержание, назначенное судьям военных судов, пересчитывается с 1 января 2013 г., поскольку именно с этой даты вступил в силу Федеральный закон от 25 декабря 2012 г. N 269-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации в части совершенствования системы оплаты труда судей Российской Федерации, а также признании утратившими силу отдельных законодательных актов (положений законодательных актов) Российской Федерации\". Вопрос 6. Возможно ли направление дела об административном правонарушении на новое рассмотрение по основаниям, предусмотренным п. 4 ч. 1 ст. 30.7 КоАП РФ, судье районного суда, вынесшему решение об отмене постановления должностного лица о назначении административного наказания и прекращении производства по делу, если на время рассмотрения жалобы истекли сроки давности привлечения к административной ответственности? Ответ. Частью 5 ст. 30.9 КоАП РФ должностным лицам, вынесшим постановление о привлечении к административной ответственности, предоставлено право обжаловать в вышестоящий суд решение судьи районного суда, принятое по результатам рассмотрения жалобы на это постановление. Подача в указанных случаях должностными лицами жалоб и их рассмотрение судьями регламентировано ст.ст. 30.2-30.8 КоАП РФ, т.е. осуществляется в порядке, предусмотренном для разрешения жалоб на не вступившие в законную силу постановления по делам об административных правонарушениях (ч. 3 ст. 30.9 КоАП РФ). Учитывая это, судья вышестоящего суда по результатам рассмотрения таких жалоб на основании п. 4 ч. 1 ст. 30.7 КоАП РФ вправе вынести решение об отмене решения судьи районного суда, которым производство по делу об административном правонарушении было прекращено, и о возвращении дела на новое рассмотрение в случаях, предусмотренных данной нормой. При этом следует иметь в виду, что согласно п. 6 ч. 1 ст. 24.5 КоАП РФ одним из обстоятельств, исключающих производство по делу об административном правонарушении, является истечение закрепленных в ст. 4.5 КоАП РФ сроков давности привлечения к административной ответственности. Проверяя соблюдение срока давности привлечения к административной ответственности, необходимо учитывать, что КоАП РФ не предусматривает возможности прерывания данного срока. Таким образом, срок давности привлечения к административной ответственности, предусмотренный ст. 4.5 КоАП РФ, может истечь и на дату вынесения решения судьей вышестоящего суда по жалобе должностного лица на решение судьи районного суда. Исходя из смысла указанных норм вопрос о возобновлении производства по делу при истечении сроков давности привлечения к административной ответственности обсуждаться не может, в том числе и в случае, когда решение судьи районного суда, которым было отменено постановление должностного лица о признании лица виновным в совершении административного правонарушения, не вступило в законную силу. Поэтому судья вышестоящего суда при пересмотре решения судьи районного суда и сделанных в этом решении выводов не может не учитывать действие ст. 4.5 КоАП РФ. Следовательно, по истечении сроков давности привлечения к административной ответственности судья вышестоящего суда может не согласиться с доводами судьи районного суда относительно правовой квалификации действий (бездействия). В то же время он не вправе этого делать в части прекращения судьей районного суда производства по делу, поскольку срок давности привлечения к административной ответственности к этому моменту истек. Таким образом, истечение сроков давности привлечения к административной ответственности на время рассмотрения жалобы должностного лица на решение судьи районного суда, отменившего вынесенное им постановление, является обстоятельством, исключающим возможность повторного рассмотрения дела судьей районного суда. То есть в рассматриваемом случае дело не может быть направлено на новое рассмотрение при наличии оснований, указанных в п. 4 ч. 1 ст. 30.7 КоАП РФ. Вопрос 7. Образует ли объективную сторону состава административного правонарушения, предусмотренного ст. 19.29 КоАП РФ, несоблюдение работодателем или заказчиком работ (услуг) обязанности сообщить о заключении трудового договора, а также гражданско-правового договора с бывшим государственным гражданским или муниципальным служащим? Ответ. Статья 19.29 КоАП РФ, в частности, предусматривает административную ответственность за привлечение работодателем либо заказчиком работ (услуг) к трудовой деятельности на условиях трудового договора либо к выполнению работ или оказанию услуг на условиях гражданско-правового договора бывшего государственного или муниципального служащего, замещавшего должность, включенную в перечень, установленный нормативными правовыми актами, с нарушением требований, предусмотренных Федеральным законом от 25 декабря 2008 г. N 273-ФЗ \"О противодействии коррупции\" (далее - Закон). В соответствии с ч. 2 ст. 12 Закона гражданин, замещавший должности государственной или муниципальной службы, перечень которых устанавливается нормативными правовыми актами Российской Федерации, в течение двух лет после увольнения с государственной или муниципальной службы обязан сообщать работодателю сведения о последнем месте своей службы при заключении трудового договора (независимо от размера оплаты труда), и (или) гражданско-правового договора (договоров), стоимость выполнения работ (оказания услуг) по которому (которым) в течение месяца превышает сто тысяч рублей. Если в должностные (служебные) обязанности указанных лиц входили отдельные функции государственного управления данной организацией, то такие договоры могут быть заключены этими лицами только с согласия соответствующей комиссии по соблюдению требований к служебному поведению государственных или муниципальных служащих и урегулированию конфликта интересов (ч. 1 ст. 12 Закона). Названные требования антикоррупционного законодательства, исходя из положений п. 1 Указа Президента Российской Федерации от 21 июля 2010 г. N 925 \"О мерах по реализации отдельных положений Федерального закона \"О противодействии коррупции\", распространяются на лиц, замещавших должности федеральной государственной службы, включенные в раздел I или раздел II перечня должностей федеральной государственной службы, при назначении на которые граждане и при замещении которых федеральные государственные служащие обязаны представлять сведения о своих доходах, об имуществе и обязательствах имущественного характера, а также сведения о доходах, об имуществе и обязательствах имущественного характера своих супруги (супруга) и несовершеннолетних детей, утвержденного Указом Президента Российской Федерации от 18 мая 2009 г. N 557, либо в перечень должностей, утвержденный руководителем государственного органа в соответствии с разделом III названного перечня. Перечни должностей государственной гражданской службы субъектов Российской Федерации и муниципальной службы, предусмотренные ст. 12 Закона, утверждаются органами государственной власти субъектов Российской Федерации и органами местного самоуправления (п. 4 Указа Президента Российской Федерации от 21 июля 2010 г. N 925). В свою очередь, на работодателе согласно ч. 4 ст. 12 Закона лежит обязанность при заключении с такими лицами указанных выше договоров на протяжении двух лет после их увольнения с государственной или муниципальной службы сообщать в десятидневный срок о заключении договоров представителю нанимателя (работодателю) государственного или муниципального служащего по последнему месту их службы в порядке, устанавливаемом нормативными правовыми актами Российской Федерации. При этом ст. 12 Закона не ставит обязанность работодателя сообщать о заключении названных выше договоров в зависимость от того, замещал ли бывший государственный гражданский или муниципальный служащий должность, включающую функции государственного, муниципального (административного) управления данной организацией. Таким образом, несоблюдение работодателем (заказчиком работ, услуг) обязанности, предусмотренной ч. 4 ст. 12 Федерального закона \"О противодействии коррупции\", в отношении бывшего государственного или муниципального служащего, замещавшего должность, включенную в указанные выше перечни, образует объективную сторону состава административного правонарушения, предусмотренного ст. 19.29 КоАП РФ, независимо от того, входили ли в должностные обязанности государственного или муниципального служащего функции государственного, муниципального (административного) управления организацией, заключившей с ним трудовой договор (независимо от размера оплаты труда) и (или) гражданско-правовой договор (договоры), стоимость выполнения работ (оказание услуг) по которому (которым) в течение месяца превышает сто тысяч рублей. Вопрос 8. Возможно ли привлечение юридического лица к административной ответственности за совершение административного правонарушения, предусмотренного ст. 19.28 КоАП РФ, до вступления в законную силу обвинительного приговора в отношении физического лица, действовавшего от его имени или в его интересах, а также в случае отказа должностного лица принять деньги, ценные бумаги, иное имущество, предлагаемые от имени или в интересах юридического лица за совершение им в интересах данного юридического лица действия (бездействие), связанного с занимаемым этим должностным лицом служебным положением? Ответ. Статьей 14 Федерального закона от 25 декабря 2008 г. N 273-ФЗ \"О противодействии коррупции\" предусмотрено, что в случае если от имени или в интересах юридического лица осуществляются организация, подготовка и совершение коррупционных правонарушений или правонарушений, создающих условия для совершения коррупционных правонарушений, к юридическому лицу могут быть применены меры ответственности в соответствии с законодательством Российской Федерации. Применение к юридическому лицу мер ответственности за коррупционное правонарушение не освобождает от ответственности за данное правонарушение виновное физическое лицо, равно как и привлечение к уголовной или иной ответственности за коррупционное правонарушение физического лица не освобождает от ответственности за это правонарушение юридическое лицо. Административная ответственность за незаконное вознаграждение от имени юридического лица установлена ст. 19.28 КоАП РФ. С объективной стороны правонарушение выражается в совершаемых от имени или в интересах юридического лица действиях, состоящих в незаконной передаче, предложении или обещании должностным лицам, указанным в данной статье, денег, ценных бумаг, иного имущества либо оказании услуг имущественного характера, предоставлении имущественных прав за совершение должностным лицом в интересах этого юридического лица действия (бездействие), связанного с занимаемым им служебным положением. Субъектом правонарушения является юридическое лицо, от имени или в интересах которого осуществлялись действия, указанные в диспозиции данной статьи. В соответствии со ст. 26.1 КоАП РФ по делу об административном правонарушении подлежат выяснению обстоятельства, свидетельствующие, в частности, о наличии события административного правонарушения, а также устанавливается лицо, совершившее противоправные действия (бездействие), за которые предусмотрена административная ответственность. В рамках рассмотрения дела об административном правонарушении, предусмотренном ст. 19.28 КоАП РФ, выяснению подлежит вопрос о том, имели ли место неправомерные действия, состоящие в передаче, предложении или обещании должностному лицу соответствующего имущества либо оказании услуг имущественного характера, предоставлении имущественных прав за совершение им в интересах определенного юридического лица действия (бездействие), связанного с занимаемым этим должностным лицом служебным положением. Анализ положений ст. 19.28 КоАП РФ и ст. 14 Федерального закона от 25 декабря 2008 г. N 273-ФЗ \"О противодействии коррупции\" позволяет прийти к выводу, что действующее законодательство не исключает возможность одновременного возбуждения уголовного дела в отношении физического лица (например, по ст. 291 УК РФ - дача взятки) и дела об административном правонарушении в отношении юридического лица по ст. 19.28 КоАП РФ (незаконное вознаграждение от имени юридического лица), в интересах которого действовало это физическое лицо. Таким образом, при рассмотрении дела об административном правонарушении, предусмотренном ст. 19.28 КоАП РФ, возможность привлечения юридического лица к административной ответственности не должна ставиться в зависимость от наличия обвинительного приговора в отношении физического лица, несмотря на то что противоправные действия фактически совершаются физическим лицом от имени или в интересах юридического лица. Кроме того, факт незаконной передачи названного в этой статье имущества, а также факт оказания услуг имущественного характера, предоставления имущественных прав может быть отражен не только в обвинительном приговоре, но и в постановлении суда или следователя о прекращении уголовного дела по нереабилитирующим основаниям (например, в связи со смертью обвиняемого). Следует также отметить, что в рассматриваемой ситуации действия физического лица, выразившиеся в обещании должностному лицу передать ему от имени или в интересах юридического лица определенное имущество, не являются деянием, преследуемым в уголовном порядке. Обвинительный приговор равно как и определение или постановление суда, постановление следователя о прекращении уголовного дела по нереабилитирующим основаниям не имеют заранее установленной силы при рассмотрении дела об административном правонарушении, в связи с чем подлежат оценке в совокупности со всеми собранными по делу доказательствами. Кодекс Российской Федерации об административных правонарушениях не предусматривает такое понятие, как покушение на правонарушение. В связи с этим наличие или отсутствие негативных последствий не имеет значения применительно к правонарушению, предусмотренному ст. 19.28 КоАП РФ, поскольку состав рассматриваемого правонарушения является оконченным с момента совершения неправомерных действий. Судебная практика Военной коллегии По уголовным делам 1. Обстоятельства, относящиеся к признакам состава преступления, предусмотренного соответствующей статьей Особенной части УК РФ, не могут быть повторно учтены при назначении наказания. Согласно приговору Спасск-Дальнего гарнизонного военного суда от 22 июля 2011 г., оставленному без изменения 15 декабря 2011 г. Тихоокеанским флотским военным судом, [ФИО] признан виновным в нарушении в состоянии опьянения Правил дорожного движения при управлении механическим транспортным средством, повлекшем по неосторожности причинение тяжкого вреда здоровью человека, и осужден по ч. 2 ст. 264 УК РФ к лишению свободы на два года шесть месяцев в колонии-поселении без лишения права управлять транспортным средством. Военная коллегия Верховного Суда РФ, рассмотрев дело по кассационной жалобе защитника осужденного, снизила [ФИО] срок лишения свободы до двух лет и трех месяцев. В обоснование принятого решения Военная коллегия указала на невыполнение судом в полной мере требований ст. 60 УК РФ, согласно которой лицу, признанному виновным в совершении преступления, назначается справедливое наказание, при этом учитываются характер и степень общественной опасности преступления и личность виновного, в том числе обстоятельства, смягчающие и отягчающие наказание, а также влияние назначенного наказания на исправление осужденного и на условия жизни его семьи. Согласно ч. 2 ст. 63 УК РФ отягчающие обстоятельства, относящиеся к признакам состава преступления, предусмотренного соответствующей статьей Особенной части УК РФ, не могут быть повторно учтены при назначении наказания. Между тем суд указал в приговоре, что при назначении наказания он учитывает характер и степень общественной опасности совершенного Б. преступления, а также последствия преступления, выразившиеся в причинении тяжкого вреда здоровью потерпевшего [ФИО] Однако причинение тяжкого вреда здоровью потерпевшего является квалифицирующим признаком преступления, предусмотренного ч. 2 ст. 264 УК РФ, и, следовательно, уже учтено законодателем в санкции данной правовой нормы. Несоблюдение требований указанных норм уголовного закона повлекло назначение Б. несправедливого наказания. Определение N 211-Д12-19С 2. Нарушение права подсудимого, находящегося на территории иностранного государства, на защиту повлекло отмену приговора, постановленного в его отсутствие. По приговору Северо-Кавказского окружного военного суда от 17 мая 2012 г. [ФИО] признан виновным в совершении в составе банды, в том числе вместе с [ФИО] и [ФИО], 11 разбойных нападений на территории Краснодарского края и Ростовской области в отношении 33 человек с применением огнестрельного оружия и других предметов и похищении у них денег, драгоценностей и другого имущества на сумму 300 тыс. рублей. На основании ч. 5 ст. 247 УПК РФ дело было рассмотрено в отсутствие подсудимого, поскольку привлекавшийся к ответственности за совершение тяжкого и особо тяжких преступлений [ФИО], находясь за пределами территории Российской Федерации, уклонился от явки в суд. Военная коллегия Верховного Суда РФ, рассмотрев уголовное дело по кассационной жалобе осужденного, приговор отменила, а дело направила на новое судебное разбирательство со стадии предварительного слушания в ином составе суда по следующим основаниям. В соответствии со ст. 6 Конвенции о защите прав человека и основных свобод каждый человек имеет право при рассмотрении любого уголовного обвинения, предъявляемого ему, на справедливое и публичное разбирательство дела в разумный срок независимым и беспристрастным судом, созданным на основании закона. Согласно ч. 1 ст. 247 УПК РФ судебное разбирательство уголовного дела проводится при обязательном участии подсудимого, за исключением случаев, предусмотренных чч. 4 и 5 ст. 247 УПК РФ. В соответствии с ч. 5 ст. 247 УПК РФ судебное разбирательство по уголовным делам о тяжких или особо тяжких преступлениях в исключительных случаях может проводиться в отсутствие подсудимого, который находится за пределами территории Российской Федерации и (или) уклоняется от явки в суд, если это лицо не было привлечено к уголовной ответственности на территории иностранного государства по данному уголовному делу. Как признал установленным суд, после отмены оправдательного приговора Северо-Кавказского окружного военного суда от 22 июня 1999 г. и направления дела на новое судебное рассмотрение, в том числе в отношении [ФИО], он скрылся, в связи с чем был объявлен в розыск. 2 декабря 2002 г. [ФИО] был задержан в г. Бобруйске Республики Беларусь за совершение преступлений, предусмотренных УК Республики Беларусь. 29 мая 2006 г. [ФИО] был осужден к лишению свободы и до 6 сентября 2012 г. отбывал наказание в Республике Беларусь. В период нахождения [ФИО] в местах лишения свободы на территории Республики Беларусь его розыск был отменен, и 17 мая 2012 г. он был осужден Северо-Кавказским окружным военным судом в его отсутствие. Обосновывая возможность рассмотрения дела в отсутствие [ФИО], суд указал, что тот находится на территории Республики Беларусь, привлекается к уголовной ответственности за совершение тяжкого и особо тяжких преступлений и скрылся от правоохранительных органов. Между тем вывод суда о том, что [ФИО] скрылся от правоохранительных органов, является необоснованным, так как с 20 декабря 2002 г. суду было известно о его задержании в г. Бобруйске по подозрению в совершении ряда преступлений на территории Республики Беларусь и его последующем нахождении в исправительной колонии строгого режима в г. Горки Могилевской области Республики Беларусь. В связи с этим его розыск был прекращен, и приостановленное производством уголовное дело в отношении его с этого момента подлежало возобновлению, что судом сделано не было. При таких данных суду необходимо было принять меры, предусмотренные ст.ст. 56-59 Конвенции о правовой помощи и правовых отношениях по гражданским, семейным и уголовным делам, заключенной в г. Минске 22 января 1993 г., по обеспечению рассмотрения дела с участием [ФИО], однако суд, несмотря на ходатайство [ФИО] о рассмотрении дела с его участием, вопрос о возможности продолжения рассмотрения дела без него в судебном заседании не разрешил и ограничился направлением [ФИО] через администрацию исправительной колонии копий судебных постановлений, принятых в его отсутствие. Кроме того, председательствующий при рассмотрении уголовного дела в отношении [ФИО] судья [ФИО] ранее, при постановлении приговора в отношении [ФИО] и [ФИО] 28 ноября 2011 г., высказал свое мнение по вопросам, которые вновь явились предметом судебного разбирательства в отношении [ФИО], обвинявшегося в совершении преступлений совместно с названными лицами. Данное обстоятельство могло определенным образом связывать судью [ФИО] при принятии решения по данному уголовному делу, могло повлиять на его беспристрастность, что в силу ч. 2 ст. 61 УК РФ исключало его участие в рассмотрении уголовного дела в отношении Л. Военная коллегия также указала в кассационном определении на нарушение судом права [ФИО] на защиту в связи с тем, что судом ему не было разъяснено право на участие защитника в судебном заседании, а ходатайство [ФИО] о допуске в качестве защитника его сестры оставлено без разрешения. На основании изложенного Военная коллегия приговор Северо-Кавказского окружного военного суда от 17 мая 2012 г. в отношении [ФИО] отменила и дело направила в тот же суд на новое судебное разбирательство в ином составе суда со стадии предварительного слушания. Определение N 205-О12-7 По гражданским делам 3. Установление судом обстоятельств, объективно препятствовавших заявителю обратиться в суд в срок, установленный ст. 256 ГПК РФ, послужило основанием для отмены определения об отказе в удовлетворении заявления в связи с пропуском срока обращения в суд. Барнаульский гарнизонный военный суд 12 июля 2011 г. удовлетворил заявление [ФИО], в котором он просил признать незаконным приказ командира воинской части от 7 декабря 2010 г. в части досрочного увольнения с военной службы в связи с несоблюдением условий контракта о ее прохождении. Рассмотрев дело в кассационном порядке 30 августа 2011 г., Западно-Сибирский окружной военный суд решение суда первой инстанции отменил и в удовлетворении требований [ФИО] отказал в связи с пропуском срока обращения с заявлением в суд. В кассационной жалобе [ФИО], утверждая об уважительности причин пропуска срока обращения с заявлением в суд и обоснованности его требований, просил отменить кассационное определение окружного военного суда и оставить в силе решение гарнизонного военного суда. Военная коллегия Верховного Суда РФ признала жалобу подлежащей удовлетворению, поскольку окружным военным судом при рассмотрении дела допущены существенные нарушения норм процессуального права, выразившиеся в следующем. Из материалов дела следует, что порядок увольнения [ФИО] с военной службы соблюден не был, а с приказом командира воинской части от 7 декабря 2010 г. об увольнении в запас и материалами, послужившими основанием для его увольнения, он был ознакомлен только в судебном заседании. По делу, в частности, установлено, что в ноябре 2010 г. [ФИО] было предложено уволиться с военной службы по собственному желанию и этот вопрос 18 ноября 2010 г. был предметом рассмотрения аттестационной комиссии. Когда же 10 декабря 2010 г. ему от сослуживцев стало известно об увольнении, он обратился в строевую часть с просьбой ознакомить его с основанием увольнения, однако с приказом [ФИО] не ознакомили и запись в военном билете об увольнении не произвели. Только после обращения в феврале 2011 г. в прокуратуру он узнал, что основанием для увольнения явилось якобы невыполнение им условий контракта, что и послужило причиной для обращения 24 марта 2011 г. в суд. Показания [ФИО] об этих обстоятельствах дела командованием в судебном заседании не только не опровергнуты, но и подтверждены объяснениями представителя воинского должностного лица [ФИО] о том, что аттестационная комиссия вопрос о соответствии заявителя занимаемой воинской должности, а также причины, которые могут служить основанием для его досрочного увольнения с военной службы, не рассматривала. При этом согласно протоколу судебного заседания от 8 апреля 2011 г. выписка из приказа командира воинской части от 7 декабря 2010 г. об увольнении [ФИО] в запас, а также письменные документы, подтверждающие обоснованность его увольнения, до сведения заявителя были доведены только в суде. Кроме того, свидетель [ФИО] показал в суде, что на построении 18 ноября 2010 г. до них, в том числе до [ФИО], довели информацию о предстоящем заседании аттестационной комиссии по вопросу их предстоящего увольнения по собственному желанию, после чего они пошли в военную прокуратуру, где им были разъяснены положения действующего законодательства. Из исследованной в судебном заседании копии заявления [ФИО] в военную прокуратуру от 7 февраля 2011 г. усматривается, что поводом к его обращению послужили неосведомленность, по каким статье и пункту Федерального закона \"О воинской обязанности и военной службе\" он был уволен, а также отказ в выдаче ему копии приказа об увольнении и материалов, на основании которых произведено увольнение. Таким образом, судом установлено, что [ФИО] по независящим от него причинам в течение длительного времени после издания приказа об увольнении с военной службы не был осведомлен об основаниях и причинах своего увольнения, то есть был лишен возможности сделать вывод о наличии нарушений своих прав указанными действиями командования и представить в суд сведения, подтверждающие факт совершения оспариваемых действий. Это обстоятельство имеет существенное значение для дела. Согласно ч. 1 ст. 247 ГПК РФ во взаимосвязи с пп. 4, 5 ч. 1 ст. 131 и ст. 132 ГПК РФ в заявлении заинтересованного лица в суд должно быть указано, в чем заключается нарушение либо угроза нарушения его прав и свобод, какие решения, действия (бездействие) должны быть признаны незаконными, какие права и свободы лица нарушены этими решениями, действиями (бездействием), обстоятельства, на которых лицо основывает свои требования, с приложением документов, подтверждающих обстоятельства, на которых основываются эти требования. Наличие перечисленных обстоятельств, объективно препятствующих заявителю обратиться в суд в срок, установленный ст. 256 ГПК РФ, послужило основанием для рассмотрения судом первой инстанции его заявления по существу. Отменяя решение гарнизонного военного суда и принимая по делу новое решение об отказе в удовлетворении заявления, суд кассационной инстанции, напротив, исходил из того, что [ФИО] узнал о нарушении своих прав 10 декабря 2010 г. и с этого момента имел возможность оспорить приказ о своем увольнении. Однако этот вывод противоречит установленным в судебном заседании обстоятельствам дела, согласно которым заявитель только в феврале 2011 г., после обращения в военную прокуратуру, смог точно установить основания своего увольнения и прийти к выводу о нарушении своих прав на прохождение военной службы. Согласно ч. 1 ст. 256 ГПК РФ гражданин вправе обратиться в суд с заявлением в течение трех месяцев со дня, когда ему стало известно о нарушении его прав и свобод. Поскольку [ФИО] обратился в суд 24 марта 2011 г., т.е. менее чем через три месяца после того, когда ему стало известно о нарушении его прав увольнением в запас в связи с несоблюдением условий контракта, т.е. в установленный ст. 256 ГПК РФ срок, Военная коллегия признала вывод гарнизонного военного суда о соблюдении им срока обращения с заявлением в суд и правомерности рассмотрения его заявления по существу обоснованным. На основании изложенного, а также установив правильность решения гарнизонного военного суда по существу заявления [ФИО], Военная коллегия отменила кассационное определение Западно-Сибирского окружного военного суда от 30 августа 2011 г. и оставила в силе решение Барнаульского гарнизонного военного суда от 12 июля 2011 г. Определение N 206-КГ12-3 Извлечения из постановлений Европейского Суда по правам человека В постановлении по делу \"Безруковы против России\" от 10 мая 2012 г. Европейский Суд по правам человека (далее - Европейский Суд) установил нарушение п. 1 ст. 6 Конвенции о защите прав человека и основных свобод (далее - Конвенция) и ст. 1 Протокола N 1 к Конвенции в связи с нарушением принципа правовой определенности в результате восстановления областным судом срока для кассационного обжалования вступившего в законную силу решения суда, вынесенного в пользу истцов [ФИО]. Обстоятельства дела. 20 декабря 2004 г. районный суд удовлетворил исковое заявление [ФИО] к Агентству по реструктуризации кредитных организаций (далее - АРКО) и Центральному банку Российской Федерации о возврате вкладов с процентами в размере 24 490 долларов США и 32 931 доллар США соответственно. 19 июля 2005 г. областной суд, рассмотрев кассационную жалобу АРКО на указанное решение суда, прекратил кассационное производство в связи с ликвидацией АРКО. Банк России принял участие в заседании в качестве соответчика. 2 августа 2005 г. районный суд выдал исполнительный лист для исполнения указанного решения суда, вступившего в законную силу 19 июля 2005 г. 6 декабря 2005 г. Банк России подал кассационную жалобу на решение суда от 20 декабря 2004 г. и одновременно ходатайство о восстановлении срока для его обжалования, указывая на то, что был лишен возможности представить на рассмотрение суда кассационной инстанции доводы о незаконности решения суда. 2 марта 2006 г. областной суд восстановил срок для подачи кассационной жалобы, а 9 марта 2006 г. отменил указанное решение суда. Позиция Европейского Суда, \"...принципы, устанавливающие, что вступившее в законную силу решение не может быть оспорено и должно исполняться в обязательном порядке, представляют собой две составляющие одного и того же общего понятия - право на доступ к суду... ...В предыдущих делах против России Европейский Суд отстаивал принцип правовой определенности как в случае пересмотра судебного акта в порядке надзора (см. ...постановление... по делу \"Рябых против России\"), так и в случае пересмотра дела в связи с вновь открывшимися обстоятельствами (см. постановление... по делу \"Праведная против России\"). ...Кроме того, Европейский Суд считал целесообразным следовать той же логике, когда этот основополагающий принцип подрывался с помощью других процессуальных механизмов, таких как продление срока для обжалования. ...Хотя продление срока обжалования и производится преимущественно на усмотрение национальных судов, последние, по мнению Европейского Суда, должны определять, оправдывают ли основания для подобного продления вмешательство в принцип...\" недопустимости повторного рассмотрения однажды решенного дела, \"...особенно когда национальное законодательство не ограничивает пределы усмотрения суда ни в продолжительности, ни в основаниях для определения новых временных сроков... Европейский Суд полагает, что так же как при отмене судебного решения в порядке надзора, аналогичным образом законные ожидания выигравшей стороны с точки зрения принципа...\" недопустимости повторного рассмотрения однажды решенного дела \"...могут быть подорваны продлением сроков обжалования... Отступления от принципа правовой определенности оправданы только в случае необходимости при обстоятельствах существенного и непреодолимого характера...\". Применительно к обстоятельствам данного дела Европейский Суд отметил, что представитель Банка России присутствовал на слушании дела по рассмотрению кассационной жалобы 19 июля 2005 г., доказательств того, что он возражал против прекращения областным судом кассационного производства на основании упразднения АРКО, не имеется. Европейский Суд посчитал несправедливым то, что возможные процессуальные ошибки Центрального банка России или самого областного суда исправлялись только в ущерб заявителям спустя долгое время после вступления в силу вынесенного в их пользу решения, а факт того, \"...что назначенная судом компенсация должна была выплачиваться АРКО, впоследствии упраздненным, заведомо не освобождает государство от обязательства исполнить указанное решение, учитывая статус АРКО как государственной корпорации... ...упразднение учреждения государства-ответчика по существу не освобождает государство от обязательства по выплате долгов по обязательному и подлежащему исполнению судебному решению...\". Европейский Суд пришел к выводу, что \"...продление срока для обжалования вступившего в силу решения, вынесенного в пользу заявительниц, и последующая отмена этого решения составили нарушение положений п. 1 ст. 6 Конвенции и ст. 1 Протокола N 1\". В постановлении по делу \"Развязкин против России\" от 3 июля 2012 г. Европейский Суд констатировал нарушение ст. 3 Конвенции в связи с неоднократным переводом заявителя для одиночного содержания в помещение камерного типа исправительной колонии; не установил нарушения ст. 13 в совокупности со ст. 3 Конвенции в части отсутствия эффективного национального средства правовой защиты в отношении жалобы заявителя на одиночное содержание в помещении камерного типа и ст. 6 Конвенции в связи с отсутствием справедливого судебного разбирательства по гражданскому делу с его участием. Обстоятельства дела. По приговору суда от 6 апреля 2001 г. [ФИО] приговорен к тринадцати годам лишения свободы. В период отбывания наказания за нарушения правил колонии заявитель неоднократно помещался в штрафные изоляторы и помещения камерного типа для одиночного содержания. 28 мая 2008 г. заявитель оспорил в суде законность его перевода в помещение камерного типа 14 марта 2008 г. При этом просил рассмотреть дело в присутствии его представителя. 30 июня 2008 г., в день проведения заседания по месту отбывания заявителем наказания, его представитель, а также эксперт из фонда \"В защиту прав заключенных\" прибыли в колонию для участия в судебном заседании. Однако начальник колонии не пропустил их в здание, т.к. у представителя заявителя были с собой диктофон, мобильный телефон, камера и ноутбук, которые он отказался оставить на входе, а эксперт не представил документов, устанавливающих его статус. Слушание дела началось без указанных лиц. [ФИО] отказался принимать участие в заседании суда без его представителя и покинул зал. Суд продолжил заседание без заявителя. Решением суда от 30 июня 2008 г., оставленным без изменения областным судом, [ФИО] отказано в удовлетворении жалобы. Позиция Европейского Суда в отношении нарушения ст. 3 Конвенции. \"Для того, чтобы избежать любого риска произвола, должны быть представлены существенные основания в случае продления длительного периода одиночного заключения. Таким образом, решение должно позволять установить, что власти провели повторную оценку, которая принимает во внимание любые изменения в обстоятельствах, ситуации или поведении осужденного. Изложение оснований должно быть максимально подробным и обязывающим по прошествии времени. Кроме того, такие меры, которые являются одной из форм \"заключения в тюрьме\", следует применять только в исключительных случаях и после того, как все меры предосторожности были приняты. Система регулярного мониторинга физического и психического состояния осужденного должна быть создана для того, чтобы обеспечить его совместимость с продолжающимся одиночным заключением...\". Применительно к обстоятельствам данного дела Европейский Суд отметил, что \"...заявителя регулярно помещали в ПКТ в отсутствие каких-либо достаточных на то оснований, объективной оценки того, достигало ли своих целей повторяющееся применение рассматриваемой меры, без учета физического и психического состояния заявителя и действия длительного заключения в одиночной камере на его психическое, физическое и социальное здоровье\", в связи с чем констатировал нарушение ст. 3 Конвенции. Позиция Европейского Суда в отношении ст. 13 Конвенции. \"Европейский Суд ранее установил нарушение ст. 13 Конвенции в связи с отсутствием эффективных и доступных средств правовой защиты согласно российскому законодательству для обжалования условий содержания под стражей...\". Однако в данном деле Европейский Суд пришел к выводу, что заявитель обжаловал в суд длительное содержание его в помещении камерного типа. \"Более того, он поднимал вопрос об условиях его содержания в ПКТ перед прокурором... В каждом случае национальные органы власти рассматривали существо жалоб заявителя и обосновывали свои решения. Действительно, исход рассматриваемых разбирательств был не в пользу заявителя, так как его требования отклонялись. Однако этот факт не может сам по себе считаться демонстрирующим несоответствие рассматриваемого средства правовой защиты требованиям ст. 13 Конвенции\". Позиция Европейского Суда в отношении ст. 6 Конвенции. Заявитель жаловался на то, что слушание дела 30 июня 2008 г. не было публичным и справедливым, поскольку проводилось на территории исправительной колонии, т.е. закрытого учреждения с ограниченным доступом, общественность не могла присутствовать на заседании без разрешения начальника исправительной колонии. \"Более того, в соответствии с правилами внутреннего распорядка исправительных учреждений на слушании не позволено было присутствовать желающим, если те проносят на него средства связи, записывающие устройства или устройства для хранения данных\". Европейский Суд напомнил, что \"...проведение судебного заседания публично представляет собой основополагающий принцип, закрепленный в п. 1 ст. 6 Конвенции. Такой публичный характер разбирательства защищает стороны от отправления правосудия тайно без общественного контроля... ...Пункт 1 ст. 6 не запрещает тем не менее отступать судам от этого принципа в свете особого характера рассматриваемого ими дела:...пресса и публика могут не допускаться на судебные заседания в течение всего процесса или его части по соображениям морали, общественного порядка или национальной безопасности в демократическом обществе, а также когда того требуют интересы несовершеннолетних, или для защиты частной жизни сторон, или в той мере, в какой это, по мнению суда, строго необходимо - при особых обстоятельствах, когда гласность нарушала бы интересы правосудия\"; проведение заседания полностью или частично при закрытых дверях должно быть строго необходимо в связи с обстоятельствами дела...\". Что касается состязательности процесса и равноправия сторон Европейский Суд отметил, что \"ст. 6 Конвенции явным образом не предусматривает права на присутствие при проведении слушания; более широкое понятие справедливого судебного разбирательства, напротив, подразумевает, что судебный процесс по уголовному делу должен проходить в присутствии обвиняемого... Тем не менее по неуголовным вопросам не представлено абсолютного права, которое гарантирует присутствие лица в суде, за исключением ограниченной категории дел, например, таких, где личные качества или образ жизни рассматриваемого лица имеет непосредственное отношение к существу дела либо в случае, если решение касается вопросов поведения такого лица...\". Применительно к делу [ФИО] Европейский Суд отметил, что \"...национальный суд все-таки рассмотрел дополнительную возможность для обеспечения личного участия заявителя в слушании дела по гражданскому иску и провел выездное заседание в колонии, в которой заявитель отбывал наказание\". Суд принял к сведению, что \"...у всех желающих принять участие в слушаниях по делу заявителя имелась возможность присутствовать на выездном заседании при условии соблюдения определенных правил, связанных с особым статусом заявителя как осужденного, отбывающего наказание в исправительном учреждении, и что, следовательно, слушание не было лишено публичности... ...Широкую общественность и средства массовой информации могут не оповестить о слушании, которое скорее всего пройдет в помещении, не позволяющем разместить возможных зрителей, которым в любом случае придется пройти строгие проверки для установления личности и соблюдения мер безопасности и подчиниться другим требованиям для доступа в колонию... неблагоприятное влияние, оказанное на публичный характер слушания практикой его проведения на территории исправительной колонии, уравновешивалось предоставлением заявителю соответствующей возможности выступать в суде в защиту своих требований по гражданскому иску посредством, прежде всего, личного участия, которое в противном случае было бы невозможно.\". В отношении принципов состязательности процесса и равноправия сторон Европейский Суд отметил, что \"...адвокат заявителя должен нести ответственность за несоблюдение правил внутреннего распорядка колонии и за то, что вынудил заявителя представлять свои интересы самостоятельно\". Европейский Суд посчитал, что \"...проведя выездное заседание на территории исправительной колонии, в которой заявитель отбывал наказание, национальный суд предоставил ему уникальную возможность для участия в слушании на равных с другой стороной. Узнав, однако, что его адвокат на слушание допущен не был, заявитель явно и недвусмысленно отказался от своего права участвовать в слушании. Европейский Суд повторяет в связи с этим, что ни буква, ни дух ст. 6 Конвенции не препятствуют лицу в отказе по своей собственной воле, в явной и неявной форме, от права на гарантии справедливого разбирательства...\". В постановлении по делу \"Карпенко против России\" от 13 марта 2012 г. Европейский Суд констатировал нарушение п. 1 и подп. \"d\" п. 3 ст. 6 Конвенции в связи с отсутствием у заявителя надлежащей и достаточной возможности оспорить показания свидетелей со стороны обвинения, п. 1 ст. 6 Конвенции в связи с непредоставлением заявителю возможности лично участвовать в судебном разбирательстве при рассмотрении гражданского дела о лишении его родительских прав. Обстоятельства дела. Приговором от 29 мая 2003 г. [ФИО] признан виновным в грабеже, совершенном при отягчающих обстоятельствах. Областной суд оставил приговор в силе. 20 мая 2003 г. областной суд признал заявителя виновным в незаконном хранении оружия, подделке документов, в организации убийства, совершенного при отягчающих обстоятельствах. 9 декабря 2003 г. Верховный Суд РФ оставил приговор без изменений, прекратив производство по уголовному делу по факту подделки документов. В период, когда заявитель отбывал наказание в виде лишения свободы, его бывшая супруга обратилась в районный суд с заявлением о лишении его родительских прав. Заявитель неоднократно просил суд разрешить ему участвовать в судебном заседании. 16 декабря 2005 г. районный суд с участием представителя заявителя лишил [ФИО] родительских прав. 28 февраля 2006 г. областной суд также в присутствии представителя заявителя оставил указанное решение суда без изменения. Позиция Европейского Суда в отношении нарушения п. 1 ст. 6 и подп. \"d\" п. 3 ст. 6 Конвенции. Заявитель жаловался на то, что не получил возможности оспорить в открытом судебном заседании показания четырех его предполагаемых сообщников в ограблении. Европейский Суд отметил, что \"...городской суд огласил показания, данные десятью свидетелями обвинения, в том числе [ФИО], [ФИО], [ФИО] и [ФИО], предполагаемыми сообщниками заявителя в совершении грабежа. Никто из них на заседании суда не присутствовал и показания в открытом судебном заседании не давал\". В отношении показаний [ФИО] и [ФИО], которые были допрошены лишь в качестве обвиняемых по уголовному делу, Европейский Суд указал, что \"смерть [ФИО] и исчезновение [ФИО] сделали их допрос или очную ставку с заявителем на более позднем этапе судебного разбирательства невозможным. В связи с этим ... к оценке показаний обвиняемых должен применяться более тщательный подход, поскольку положение, в котором находятся соучастники во время дачи показаний, отличается от показаний обычных свидетелей. Они не дают свои показания под присягой, то есть не подтверждают истинность своих заявлений, что в ином случае могло бы подвергнуть их наказанию за умышленную дачу ложных показаний. ...для соблюдения гарантий, изложенных в ст. 6 Конвенции, в отношении допустимости заявлений о признании вины одного из соучастников данные заявления должны допускаться лишь для установления факта совершения преступления лицом, делающим такое заявление, а не другим подсудимым и судья обязательно должен указать, что признание вины само по себе не доказывает, что подсудимый принимал участие в данном преступлении... Европейский Суд... считает, что ни [ФИО], ни [ФИО] не являлись свидетелями, показания которых могли иметь существенное значение для осуждения заявителя\". В отношении показаний, данных [ФИО] и [ФИО] в ходе предварительного следствия и оглашенных городским судом, Европейский Суд указал, что они \"...являлись едва ли не единственным прямым и объективным доказательством, на котором были основаны выводы судов о виновности заявителя\", который участвовал без защитника в очных ставках с [ФИО] и [ФИО] на стадии предварительного следствия. Однако это само по себе не может лишить его права на вызов этих свидетелей в суд, и сторона защиты должна \"...обладать возможностью опросить данных свидетелей в открытом судебном заседании... проведение очной ставки в отсутствие защитника следователем не может рассматриваться в качестве подходящей замены допроса свидетеля в открытом судебном заседании... Данный вывод является более существенным в ситуации, когда один из главных свидетелей уже привлекался к ответственности за дачу заведомо ложных показаний... В связи с этим имело место нарушение п. 1 ст. 6 в совокупности с подп. \"d\" п. 3 ст. 6 Конвенции\". Позиция Европейского Суда в отношении нарушения п. 1 ст. 6 Конвенции. \"...Европейский Суд придает особое значение характеру спора, одной из сторон которого являлся заявитель. ...рассматриваемое судебное разбирательство касалось лишения родительских прав и требовало от национальных судов оценки особых правовых и фактических отношений, которые существуют между родителем и ребенком. Европейский Суд считает, что прежде чем принять решение, суды должны выслушать доводы заявителя, представленные им лично. Защита заявителя в основном строится на его личном опыте. В такой ситуации Европейский Суд не убежден, что участие представителя в судах обеспечивало эффективное, надлежащее и удовлетворительное представление дела заявителя. ...устные показания заявителя о его отношениях с ребенком - информация, которой мог обладать только он сам, - явились бы неотъемлемой частью изложения его позиции по делу... Только сам заявитель мог представить свою позицию по делу и ответить на вопросы судей, если бы таковые возникли.\". Европейский Суд пришел к выводу, что имело место нарушение п. 1 ст. 6 Конвенции. В постановлении по делу \"Алим против России\" от 27 сентября 2011 г. Европейский Суд установил, что исполнение российскими властями постановления суда о выдворении заявителя будет являться нарушением ст. 8 Конвенции в связи с несоблюдением права [ФИО] на уважение его семейной жизни. Обстоятельства дела. В 1995 году заявитель прибыл в Российскую Федерацию и стал проживать на основании визы. С 2003 или 2004 г. заявитель сожительствовал с гражданкой Российской Федерации. В апреле 2005 г. гражданка [ФИО] родила сына. Заявитель официально признал отцовство. 9 сентября 2006 г. истек срок действия документа, представляющего заявителю право на пребывание в Российской Федерации. 25 октября 2006 г. гражданка [ФИО] родила дочь. Хотя заявитель никогда официально не признавал отцовство, он никогда его не оспаривал, и девочка получила его отчество. В ноябре 2006 г. заявитель был привлечен к административной ответственности в связи с нарушением им как иностранным гражданином режима пребывания (проживания) в Российской Федерации. В январе 2007 г. заявитель повторно привлечен судом к административной ответственности за нарушение режима пребывания (проживания) в Российской Федерации, и в качестве наказания ему назначен административный штраф и административное выдворение за пределы Российской Федерации. В целях исполнения постановления об административном выдворении заявитель был помещен в специальное помещение, где содержался с 11 января по 16 июля 2007 г. Адвокат заявителя безуспешно пытался оспорить постановление по делу об административном правонарушении в части назначения наказания в виде административного выдворения за пределы Российской Федерации. Позиция Европейского Суда. Для оценки того, \"является ли мера по выдворению необходимой... и соответствует ли она преследуемой законной цели\", следует руководствоваться следующими критериями: характером и тяжестью правонарушения, совершенного заявителем; длительностью пребывания заявителя в стране, из которой он/она должен (должна) быть выдворен(а); периодом времени, истекшим с момента совершения правонарушения, и поведением заявителя в этот период; гражданством различных заинтересованных лиц; семейным положением заявителя, в частности длительностью брака, и другими факторами, выражающими наличие семейной жизни у пары; знал(а) ли супруг(а) о правонарушении на тот момент, когда она(а) вступал(а) в брак с заявителем; есть ли в браке дети, и если есть, сколько им лет; тяжестью трудностей, с которыми вероятно столкнется супруг (а) заявителя в стране, в которую должен быть выдворен заявитель\". При этом Европейский Суд, во-первых, указал, что \"понятие \"семьи\" не ограничивается основанными на браке взаимоотношениями и может включать другие фактические \"семейные\" отношения, когда стороны проживают совместно вне брака. Во-вторых, ...ребенок, рожденный в результате брачных отношений, в силу закона является частью соответствующей \"семьи\" с момента и в силу самого факта его или ее рождения. Существование или отсутствие \"семейной жизни\" в смысле ст. 8 Конвенции зависит от фактического существования на практике тесных личных связей, в частности очевидной заинтересованности и обязательств отца в отношении ребенка до и после рождения\". В настоящем деле Европейский Суд сделал вывод, что \"отсутствие оценки органами власти влияния их решений на семейную жизнь заявителя должно рассматриваться в качестве выходящего за пределы свободы усмотрения властей\". Применительно к обстоятельствам данного дела Европейский Суд указал, что \"... вопрос в отношении существования личной и (или) семейной жизни не был рассмотрен на национальном уровне, также отсутствует оценка органами власти влияния их решений на семейную жизнь заявителя\". При таких обстоятельствах Европейский Суд признает, что \"...не было убедительно доказано, что несоблюдение заявителем требований о регистрации иностранных граждан явно перевешивает тот факт, что заявитель проживал в Российской Федерации в течение значительного времени в сожительстве с гражданкой России, с которой он имеет двоих детей\". Европейский Суд пришел к выводу, что высылка гражданина из Российской Федерации являлась бы нарушением ст. 8 Конвенции. В постановлении по делу \"Лю против России (N 2)\" от 26 июля 2011 г. Европейский Суд констатировал нарушение ст. 8 Конвенции в связи с несоблюдением права заявителя на уважение семейной жизни ввиду отказа [ФИО] в выдаче разрешения на временное проживание в Российской Федерации, а также последующим административным выдворением заявителя в Китайскую Народную Республику. Заявители: гражданин Китая [ФИО] (муж - первый заявитель), граждане России [ФИО] (жена), [ФИО] и [ФИО] (дети) обратились с жалобой в Европейский Суд. Обстоятельства дела. В 1994 году [ФИО] прибыл в Россию с действующей визой и женился. В 2003 году [ФИО] обратился с заявлением для получения разрешения на временное проживание, однако УВД края ему в этом отказало. 4 ноября 2004 г. районный суд по жалобе заявителя признал отказ законным, при этом указал, что [ФИО] представлял угрозу для государственной безопасности. \"Данная информация являлась государственной тайной и не подлежала изучению в судебном заседании\". 12 ноября 2005 г. директор Федеральной миграционной службы утвердил решение о депортации [ФИО]. 6 декабря 2007 г. Европейский Суд вынес постановление по жалобе [ФИО] и его жены, в котором установил нарушение ст. 8 Конвенции и указал, что отношения заявителей приравнивались к семейной жизни и что отказ предоставить [ФИО] вид на жительство и решение о его депортации представляли собой вмешательство в право заявителей на уважение семейной жизни, а сокрытие засекреченной информации от судов лишило их способности оценить, действительно ли вывод о том, что [ФИО] представлял угрозу государственной безопасности, имел под собой разумные ограничения. Кроме того, Европейский Суд указал, что в случае исполнения решения о депортации [ФИО] имело бы место нарушение ст. 8 Конвенции. 4 августа 2008 г. Федеральная миграционная служба отменила решение о депортации [ФИО]. 2 декабря 2008 г. районный суд отменил свое постановление от 4 ноября 2004 г. по новым обстоятельствам и направил дело на новое рассмотрение. При новом рассмотрении суд изучил засекреченные документы и уведомил заявителей об их содержании, а 17 марта 2009 г. признал отказ в предоставлении вида на жительство [ФИО] законным, установив при этом, что заявитель действительно представлял угрозу государственной безопасности. Согласно решению городского суда от 22 октября 2009 г. заявитель подлежал административному выдворению. 27 ноября 2009 г. [ФИО] выдворен в Китай. Позиция Европейского Суда. \"...Государство имеет право контролировать въезд иностранцев на его территорию и их проживание на этой территории... Конвенция не гарантирует право иностранного гражданина на въезд и проживание в конкретной стране... Договаривающиеся государства имеют полномочия выдворить иностранного гражданина, обвиняемого в совершении уголовных преступлений. Однако их решения в этой сфере должны соответствовать законодательству в той мере, в какой они могут представлять собой вмешательство в право, защищаемое п. 1 ст. 8, и быть необходимыми в демократическом обществе, то есть обоснованными какой-либо неотложной общественной необходимостью и, в частности, пропорциональными преследуемым законным целям\". Заявитель был подвергнут административному выдворению из России, тем самым разлучен со своей семьей. \"Соответственно, нет сомнений в том, что имело место вмешательство в право заявителей на уважение их семейной жизни...\". В отношении оценки тяжести правонарушения, совершенного [ФИО], и установлением угрозы государственной безопасности Европейский Суд отметил, что \"государственные судебные решения не содержали никаких указаний на то, почему первый заявитель представлял угрозу государственной безопасности, и каких-либо фактов, на основании которых был сделан данный вывод\". В заключение Европейский Суд подчеркнул, что \"...отказ от предоставления разрешения первому заявителю на временное проживание и его последующее выдворение в Китай не сопровождались адекватными процессуальными гарантиями и не были \"необходимыми в демократическом обществе\". Учитывая, что правонарушение, совершенное первым заявителем было незначительным, что угроза национальной безопасности не была убедительно установлена и что, с другой стороны, связь с Россией семьи первого заявителя была очень крепкой, Суд считает, что его административное выдворение из России не было пропорциональным преследуемой законной цели\". Тексты постановлений получены из аппарата Уполномоченного Российской Федерации при Европейском Суде по правам человека Информация для сведения 1. Из обзора судебной практики Верховного Суда РФ за III квартал 2012 г. исключен пункт 11 (процессуальные вопросы). 2. Судебная коллегия по административным делам и Судебная коллегия по гражданским делам Верховного Суда РФ обсудили вопрос о применении судами Федерального закона от 28 декабря 2012 г. N 272-ФЗ \"О мерах воздействия на лиц, причастных к нарушениям основополагающих прав и свобод человека, прав и свобод граждан Российской Федерации\", вступившего в силу с 1 января 2013 г. В связи с этим дается следующее разъяснение. В соответствии с п. 3 ст. 125 СК РФ, ч. 2 ст. 274 ГПК РФ при удовлетворении заявления об усыновлении права и обязанности усыновителей (усыновителя) и усыновленного ребенка возникают со дня вступления в законную силу решения суда об усыновлении ребенка. Исходя из этого по делам, по которым решения об усыновлении гражданами Соединенных Штатов Америки детей, являющихся гражданами Российской Федерации, вынесены судами до 1 января 2013 г. и вступили в законную силу (в том числе после 1 января 2013 г.), дети подлежат передаче усыновителям."
}