{
  "title": "Обзор кассационной практики СК по уголовным делам Верховного Суда РФ за второе полугодие 2009 г. (утв. постановлением Президиума Верховного Суда РФ от 24 марта 2010 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор кассационной практики СК по уголовным делам Верховного Суда РФ за второе полугодие 2009 г. (утв. постановлением Президиума Верховного Суда РФ от 24 марта 2010 г.) Во втором полугодии 2009 г. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации (далее - Судебная коллегия) в кассационном порядке рассмотрела 2452 уголовных дела и материала в отношении 3804 человек, что на 8,4% больше, чем во втором полугодии 2008 г. По кассационным жалобам и представлениям на приговоры, определения о прекращении дела и постановления о применении принудительных мер медицинского характера (т.е. на судебные решения по существу дела) рассмотрено 1166 дел в отношении 2124 человек. Из них проверены обвинительные приговоры в отношении 1976 осуждённых, оправдательные приговоры в отношении 133 человек, определения о прекращении дела в отношении 6 лиц, постановления о применении мер медицинского характера в отношении 9 лиц. По данным статистического учёта более половины рассмотренных дел (по числу лиц) составляют дела о преступлениях против жизни и здоровья - 63,0% (в том числе об убийстве - 61,9%, об умышленном причинении тяжкого вреда здоровью - 0,7%). При этом удельный вес дел о других преступлениях составляет: против собственности - 10,7% (в том числе о разбое - 6,2%, о мошенничестве - 1,8%, о краже - 1,0%, о грабеже - 0,8%); против государственной власти, интересов государственной службы и службы в органах местного самоуправления - 5,6% (в том числе о получении и даче взятки - 4,8%); против общественной безопасности - 3,9% (в том числе о бандитизме - 2,1%); против половой неприкосновенности и половой свободы личности - 3,3% (в том числе об изнасиловании - 2,7%); против правосудия - 3,0%; против порядка оборота наркотических средств - 6,1%; против порядка управления - 2,2%; против свободы, чести и достоинства граждан - 0,6% (в том числе о похищении человека - 0,6%). Отменены и изменены приговоры в отношении 383 осуждённых, или 18,0% от числа лиц, дела в отношении которых были рассмотрены в кассационном порядке. Основания отмены и изменения приговоров: неправильное применение уголовного закона - 38,9%; несоответствие назначенного по приговору наказания тяжести совершённого преступления, личности осуждённого (несправедливость приговора) - 37,3%; нарушения уголовно-процессуального закона - 16,4%; несоответствие выводов суда, изложенных в приговоре, фактическим обстоятельствам дела - 7,0%. Отменены приговоры, определения о прекращении дела и постановления о применении принудительных мер медицинского характера в отношении 104 человек (4,9% от числа лиц, в отношении которых судебные решения по существу дела рассмотрены в кассационном порядке, включая лиц, в отношении которых дела прекращены в связи со смертью). Отменены обвинительные приговоры в отношении 75 осуждённых (3,5% от числа осуждённых, в отношении которых дела рассмотрены в кассационном порядке), из них: в отношении 72 лиц - в полном объёме с направлением дела на новое судебное разбирательство (в том числе в отношении 4 лиц ввиду мягкости назначенного наказания); в отношении 2 лиц - с прекращением дела в полном объёме по реабилитирующим основаниям; в отношении одного лица - частично с оставлением в силе другого, менее тяжкого, обвинения с направлением дела на новое рассмотрение. Отменены оправдательные приговоры в отношении 22 лиц (16,5% от числа всех оправданных, в том числе и судом с участием присяжных заседателей, в отношении которых дела рассмотрены в кассационном порядке). Из числа рассмотренных по существу уголовных дел приговоры отменены: в отношении 52 лиц, осуждённых за убийство (3,9% от числа лиц данной категории, приговоры в отношении которых были предметом рассмотрения в кассационной инстанции Верховного Суда Российской Федерации); в отношении 16 лиц - за преступления против собственности (7,0%); в отношении 16 лиц - за преступления против государственной власти, интересов государственной службы и службы в органах местного самоуправления (13,3%), в том числе в отношении 13 лиц - за получение взятки (13,5%); в отношении 6 лиц - за преступления против общественной безопасности (7,3%), в том числе в отношении 4 лиц - за бандитизм (9,1%); в отношении 5 лиц - за преступления против порядка управления (10,9%); в отношении 3 лиц - за преступления против правосудия (6,3%); в отношении 2 лиц - за похищение человека (15,4%). Изменены приговоры в отношении 279 осуждённых (13,3% от числа лиц, в отношении которых судебные решения по существу дела рассмотрены в кассационном порядке), из них: в отношении 31 осуждённого - с изменением квалификации преступления (в том числе в отношении 30 лиц - со смягчением наказания); в отношении 248 осуждённых - со смягчением наказания без изменения квалификации. Судебной коллегией рассмотрено в кассационном порядке 253 дела в отношении 514 человек, приговоры по которым вынесены судами с участием присяжных заседателей. Эти дела рассмотрены в отношении 408 осуждённых и 106 оправданных. Отменены приговоры в отношении 25 осуждённых, или 6,1% от числа осуждённых, в отношении которых дела рассмотрены в кассационном порядке (без участия присяжных заседателей этот показатель равен 4,0%), и 22 оправданных, или 20,1% от числа оправданных судом с участием присяжных заседателей, в отношении которых дела рассмотрены в кассационном порядке (без участия присяжных заседателей - 15,8%). Приговоры отменены в отношении 24 осуждённых в полном объёме с направлением дел на новое судебное разбирательство. Изменены приговоры в отношении 47 осуждённых. В отношении 101 лица вынесены другие кассационные определения с удовлетворением жалобы или представления, но без отмены или изменения приговоров в части квалификации или меры наказания (исключение эпизода, изменение законодательства и т.п.). Приговоры в отношении 1640 лиц оставлены без изменения. Из числа рассмотренных Судебной коллегией дел не отменялись и не изменялись приговоры, постановленные Кировским областным судом (проверены приговоры в отношении 11 лиц), Ленинградским областным судом (19 лиц), Липецким областным судом (в отношении 7 лиц), Мурманским областным судом (в отношении 13 лиц), Курским областным судом (в отношении 11 лиц), Верховным Судом Республики Северная Осетия - Алания (в отношении 16 лиц), Верховным Судом Республики Калмыкия (в отношении одного лица). В кассационном порядке рассмотрено 1286 материалов (определения (постановления), вынесенные в стадии судебного производства, в порядке судебного контроля и в порядке исполнения приговора) в отношении 1680 лиц. Из них рассмотрены: о продлении срока содержания под стражей - в отношении 1050 человек, в том числе с удовлетворением жалобы или представления в отношении 55 человек (5,2%); о возвращении дела прокурору в отношении 183 человек, в том числе отменены судебные решения в отношении 122 человек (66,7%); об экстрадиции в отношении 67 человек, в том числе в отношении 6 человек с удовлетворением жалобы или представления (9,0%). По рассмотренным кассационным делам вынесено 28 частных определений (в том числе по 3 делам - о нарушениях закона, допущенных при производстве следствия, по 14 делам - о нарушениях закона, допущенных при рассмотрении дел судом, по одному делу - о причинах и условиях, способствующих совершению преступления, по 10 делам - другого характера). Ошибки при применении норм уголовного закона 1. Ошибки в квалификации преступлений Для квалификации содеянного как покушения на преступление необходимо, чтобы лицо выполнило действия, непосредственно направленные на достижение преступного результата. Если его действия лишь создавали условия для совершения преступления, то содеянное им является приготовлением к преступлению. По этим основаниям Судебная коллегия изменила приговор Ростовского областного суда с участием присяжных заседателей от 5 марта 2009 г. в отношении [ФИО], признанной виновной в организации и руководстве покушения на убийство [ФИО], группой лиц по предварительному сговору и по найму; В. - в подстрекательстве и пособничестве в покушении на убийство [ФИО] и А. - в покушении на убийство [ФИО] обстоятельств, установленных в ходе судебного разбирательства уголовного дела судом с участием присяжных заседателей, следует, что [ФИО] и [ФИО] с целью убийства [ФИО] проникли в летнюю кухню домовладения потерпевшего, где [ФИО] достал металлический прут, приготовившись использовать его в качестве оружия, однако его действия были пресечены работниками милиции. То есть преступные действия исполнителя преступления [ФИО] были пресечены на стадии приготовления к убийству [ФИО], а не на стадии покушения на это преступление. Действия, направленные непосредственно на лишение жизни потерпевшего, исполнитель [ФИО] совершить не успел, поскольку был задержан сотрудниками милиции. При таких данных Судебная коллегия переквалифицировала действия [ФИО] на ч. 1 ст. 30, пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ; действия [ФИО] на чч. 4, 5 ст. 33, ч. 1 ст. 30, пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ и действия Л. - на ч. 3 ст. 33, ч. 1 ст. 30, пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ. Если совершённое хищение чужого имущества было неочевидно для других, и это обстоятельство осознает виновный, то содеянное им надлежит квалифицировать как кражу. По приговору Иркутского областного суда от 18 июня 2009 г. [ФИО] осуждён по пп. \"а\", \"в\" ч. 2 ст. 161 УК РФ за открытое хищение чужого имущества группой лиц по предварительному сговору, с незаконным проникновением в жилище. Проверив материалы уголовного дела, Судебная коллегия согласилась с доводами кассационного представления о неправильной квалификации действий осуждённого и указала в определении на следующее. Доказательства, исследованные в судебном заседании, не давали суду оснований полагать, что [ФИО], совершая хищение, осознавал очевидность его действий для потерпевшей. Так, из показаний второго осуждённого по тому же делу [ФИО] следует, что [ФИО] вошёл в квартиру, когда потерпевшая была уже мертва. Допрошенный на предварительном следствии [ФИО] пояснил, что видел на кровати какой-то бугорок, накрытый одеялом, догадался, что это потерпевшая. Когда уходили из квартиры, [ФИО] задержался, заявив, что он сотрёт отпечатки пальцев, которые могли остаться в квартире. При этом [ФИО] не заявлял, что потерпевшая наблюдала за его действиями, что кто-то из других лиц, кроме [ФИО], находился в квартире. Эти показания [ФИО] свидетельствуют о том, что он был уверен, что за его действиями никто, в том числе и потерпевшая, не наблюдает. При таких обстоятельствах, учитывая то, что преступление, совершённое [ФИО], было неочевидным для других лиц, Судебная коллегия переквалифицировала его действия на п. \"а\" ч. 3 ст. 158 УК РФ как тайное хищение чужого имущества, совершённое группой лиц по предварительному сговору, с незаконным проникновением в жилище. Для признания лица виновным в совершении им преступления, предусмотренного ст. 174.1 УК РФ, необходимо установить факт получения денежных средств или иного имущества в результате совершения им преступления. По приговору Свердловского областного суда от 9 июня 2009 г. [ФИО], [ФИО] и [ФИО] наряду с другими преступлениями признаны виновными в совершении финансовых операций и сделок с денежными средствами и иным имуществом, приобретёнными в результате совершения ими преступлений. Судебная коллегия не согласилась с выводами суда о наличии в действиях [ФИО] состава преступления, предусмотренного ч. 3 ст. 33, ч. 1 ст. 174.1 УК РФ, а в действиях [ФИО] и К. - ч. 1 ст. 174.1 УК РФ, указав в определении на следующее. Под легализацией денежных средств или иного имущества следует понимать, в частности, совершение финансовых операций и других сделок с денежными средствами или иным имуществом, приобретёнными лицом в результате совершения им преступления. Как видно из установленных судом фактических обстоятельств дела, в результате преступлений, в совершении которых осуждённые признаны виновными, они получили 21 тыс. рублей, которые в тот же день у них были изъяты, а обвинение в совершении осуждёнными каких-либо иных конкретных преступлений, связанных с незаконным оборотом наркотиков, в результате которых ими были получены денежные средства или иное имущество, им не предъявлялось, и их виновность в совершении этих преступлений не установлена. В связи с этим Судебная коллегия признала, что факт осуществления осуждёнными денежных переводов в Таджикистан и приобретения легкового автомобиля Ш. за счёт денежных средств, полученных в результате совершения ими преступлений, связанных с незаконным оборотом наркотиков, не установлен, и выводы суда в этой части основаны на предположениях. При таких обстоятельствах приговор Свердловского областного суда в части осуждения [ФИО] по ч. 3 ст. 33 и ч. 1 ст. 174.1 УК РФ (по всем эпизодам), а [ФИО] и [ФИО] по ч. 1 ст. 174.1 УК РФ (по всем эпизодам) Судебная коллегия признала незаконным и подлежащим отмене, а уголовное дело в этой части - прекращению на основании п. 2 ч. 1 ст. 24 УПК РФ за отсутствием в этих деяниях данных составов преступлений. Если лицо, содержащееся под стражей, подробно рассказало после его задержания об изготовлении и месте хранения пистолета, который по просьбе следователя выдан матерью задержанного, то такое лицо в силу примечаний к ст. 222 и ст. 223 УК РФ подлежит освобождению от уголовной ответственности. Судебная коллегия отменила приговор Рязанского областного суда от 30 января 2009 г. в части осуждения [ФИО] за незаконное хранение и ношение огнестрельного оружия и за незаконное изготовление огнестрельного оружия. Как видно из материалов дела, сразу после задержания [ФИО] подробно рассказал об изготовлении им пистолета и месте, где он находится, но поскольку [ФИО] содержался под стражей, то спустя пять дней по просьбе следователя прокуратуры его мать выдала указанный пистолет. Судебная коллегия указала в определении, что в данном случае фактически имела место добровольная сдача оружия, и согласно примечаниям к ст. 222 и ст. 223 УК РФ [ФИО] подлежал освобождению от уголовной ответственности по этим статьям Уголовного кодекса. 2. Ошибки, связанные с назначением наказания При указании в вердикте коллегии присяжных заседателей на то, что виновный заслуживает снисхождения, назначение максимального размера наказания, предусмотренного статьёй за конкретное преступление, является недопустимым. По приговору Магаданского областного суда от 11 августа 2009 г. [ФИО] осуждён по ч. 1 ст. 297 УК РФ к 240 часам обязательных работ. Судебная коллегия согласилась с доводами, изложенными в кассационном представлении, и снизила назначенное [ФИО] наказание до 160 часов обязательных работ, указав в определении на следующее. При вердикте присяжных заседателей о том, что виновный заслуживает снисхождения, председательствующий не вправе был назначить лицу более двух третей предусмотренных статьёй максимального срока или размера наиболее строгого вида наказания. В соответствии с действующим уголовным законодательством на день постановления приговора в отношении [ФИО] наиболее строгим наказанием, которое могло быть назначено осуждённому по ч. 1 ст. 297 УК РФ, являются обязательные работы (положения УК РФ о наказании в виде ареста до настоящего времени не введены). Сроки давности, предусмотренные ст. 78 УК РФ, при решении вопроса об освобождении несовершеннолетних от уголовной ответственности сокращаются наполовину. Судебная коллегия отменила приговор Верховного Суда Республики Тыва от 7 апреля 2009 г. в отношении М.-Н. в части его осуждения по п. \"а\" ч. 2 ст. 175 УК РФ с прекращением уголовного дела в этой части в связи с истечением сроков давности уголовного преследования. В определении отмечается, что действия М.-Н., квалифицированные судом по п. \"а\" ч. 2 ст. 175 УК РФ, относятся к категории преступлений средней тяжести. На основании п. \"б\" ч. 1 ст. 78 УК РФ лицо освобождается от уголовной ответственности, если со дня совершения преступления истекло шесть лет после совершения преступления средней тяжести. Осужденный М.-Н. на момент совершения преступления являлся несовершеннолетним. В соответствии со ст. 94 УК РФ этот срок давности при освобождении несовершеннолетних от уголовной ответственности или от отбывания наказания сокращается наполовину. Поскольку к моменту поступления уголовного дела в суд истекли три года с момента совершения М.-Н. преступления, то уголовное дело в части его осуждения по п. \"а\" ч. 2 ст. 175 УК РФ подлежало прекращению. Конфискации подлежат деньги и иное имущество, полученные в результате преступлений, виновность в совершении которых установлена в предусмотренном законом порядке. По приговору Свердловского областного суда от 9 июня 2009 г. в отношении [ФИО], [ФИО], [ФИО] и [ФИО] постановлено конфисковать в собственность Российской Федерации у [ФИО] денежные средства в сумме 774 960 рублей; у Ш. - легковой автомобиль марки \"ВАЗ-21093\", а также изъятые у неё и [ФИО] деньги в сумме 31 510 рублей и сотовые телефоны \"Самсунг\" и \"Бенк Сименс\", у [ФИО] телефон \"Самсунг\". Судебная коллегия нашла приговор в части конфискации имущества подлежащим изменению по следующим основаниям. Принимая решение о применении конфискации имущества, суд указал в приговоре, что данные денежные средства и имущество получены осуждёнными в результате совершения ими преступлений, связанных с незаконным сбытом наркотических средств. Вместе с тем выводы суда в этой части, как это видно из материалов дела, какими-либо доказательствами не подтверждаются и основаны на предположениях. При таких данных Судебная коллегия пришла к выводу, что, поскольку в результате преступлений, в совершении которых осуждённые признаны виновными, они получили лишь 21 000 рублей, решение суда в части конфискации остальных денежных средств, изъятых у [ФИО] и [ФИО], а также конфискации у [ФИО] 774 960 рублей и у [ФИО] принадлежащего ей автомобиля принято судом с нарушением требований ст. 104.1 УК РФ, по смыслу которой, конфискации подлежат лишь деньги и иное имущество, полученные в результате преступлений, виновность в совершении которых установлена в предусмотренном законом порядке. Ошибки в применении норм уголовно-процессуального закона Территориальная подсудность уголовного дела изменена при отсутствии оснований, предусмотренных в ст. 35 УПК РФ. Постановлением заместителя [ФИО] Верховного Суда Республики Алтай от 17 июля 2009 г. была изменена территориальная подсудность уголовного дела по обвинению [ФИО] и [ФИО] в совершении преступления, предусмотренного пп. \"а\", \"б\" ч. 2 ст. 199 УК РФ, и принято решение о передаче дела для рассмотрения из Турочакского районного суда в Чойский районный суд Республики Алтай. Проверив материалы уголовного дела, Судебная коллегия пришла к выводу о наличии оснований для отмены обжалуемого адвокатом постановления и указала в определении на следующее. Статья 47 Конституции Российской Федерации предусматривает право каждого на рассмотрение его дела в том суде и тем судьёй, к подсудности которых оно отнесено законом. Данное уголовное дело по обвинению [ФИО] и [ФИО] в соответствии со ст. 32 УПК РФ подлежит рассмотрению в Турочакском районном суде Республики Алтай, то есть по месту совершения преступления. Статья 35 УПК РФ предусматривает возможность изменения территориальной подсудности уголовного дела председателем вышестоящего суда или его заместителем при наличии оснований, указанных в Законе. Принимая решение об изменении территориальной подсудности уголовного дела, заместитель Председателя Верховного Суда Республики Алтай исходил из того, что судьи Турочакского районного суда не могут принимать участие в рассмотрении уголовного дела, поскольку один из них выносил приговор по данному делу, который был отменён в кассационном порядке; второй судья устранился от участия в деле, поскольку имелись основания, предусмотренные ст. 61 УПК РФ; третий судья ([ФИО]), как указано в постановлении, \"в силу приказа председателя суда о распределении обязанностей рассматривает гражданские дела и дела об административных правонарушениях\", поэтому не может рассматривать уголовные дела; четвертый судья ([ФИО]) ранее выносила постановление о возвращении данного уголовного дела прокурору, которое отменено в кассационном порядке. Вместе с тем Судебная коллегия не согласилась с выводами заместителя Председателя Верховного суда Республики Алтай, изложенными в постановлении, и указала, что они сделаны без учёта следующих обстоятельств. В соответствии со ст. 63 УПК РФ судья, принимавший участие в рассмотрении уголовного дела в суде первой инстанции, не может участвовать в новом рассмотрении уголовного дела в суде первой инстанции в случае отмены вынесенных с его участием приговора, а также определения, постановления о прекращении уголовного дела. Как установлено заместителем Председателя Верховного Суда Республики Алтай, судья [ФИО] не участвовала в вынесении окончательных решений по данному делу (приговора или постановления о прекращении уголовного дела), которые бы отменялись в кассационном порядке. В постановлении заместителя Председателя Верховного Суда Республики Алтай также не содержится каких-либо сведений о том, что постановление судьи [ФИО] о возвращении уголовного дела прокурору судом кассационной инстанции было отменено ввиду незаконности состава суда, т.е. при наличии таких нарушений уголовно-процессуального закона, которые бы исключали участие судьи [ФИО] в производстве по данному уголовному делу по основаниям, предусмотренным ст. 61 или ст. 63 УПК РФ. В представленных суду кассационной инстанции материалах уголовного дела также не содержится каких-либо сведений о том, что судья [ФИО] в процессуальном решении о возвращении дела прокурору сделала выводы относительно наличия или отсутствия события преступления, в совершении которого обвиняются [ФИО] и [ФИО], достаточности или недостаточности доказательств их виновности или же по иным вопросам, которые могут стать предметом дальнейшего судебного разбирательства. Таким образом, в деле нет сведений о том, что судья [ФИО] ранее, в ходе производства по делу, высказывала своё мнение по предмету рассмотрения или же принимала процессуальные решения, которые могли бы определённым образом связывать её как судью при принятии итогового решения по данному уголовному делу. Не основан на законе и вывод заместителя Председателя Верховного Суда Республики Алтай о том, что судья [ФИО] не может принимать участие в данном уголовном деле, поскольку по приказу председателя районного суда на него возложены обязанности по рассмотрению гражданских дел и дел об административных правонарушениях. Данное обстоятельство (приказ председателя районного суда о распределении обязанностей между судьями) согласно закону (ст. 61 и ст. 63 УПК РФ) не относится к числу исключающих участие судьи в производстве по уголовному делу. При таких условиях постановление об изменении территориальной подсудности было отменено, а уголовное дело направлено в Турочакский районный суд Республики Алтай для рассмотрения по существу. Государственный обвинитель не может участвовать в производстве по уголовному делу, если он является близким родственником (супругом) прокурора, непосредственно участвовавшего в расследовании данного уголовного дела. Несоблюдение Брянским областным судом п. 3 ч. 1 ст. 61 УПК РФ повлекло за собой отмену приговора, постановленного с участием присяжных заседателей в отношении [ФИО], [ФИО] и [ФИО], признанных виновными в совершении ряда преступлений на территории Брянской области и в г. Брянске. Проверив материалы уголовного дела, Судебная коллегия отметила, что в нарушение установленного законом запрета государственное обвинение в суде по данному уголовному делу поддерживала прокурор отдела прокуратуры Брянской области [ФИО], являющаяся супругой прокурора Фокинского района г. Брянска А., непосредственно участвовавшего в расследовании данного уголовного дела. Супруги [ФИО] и [ФИО] являются близкими родственниками (п. 4 ст. 5 УПК РФ). Указанное обстоятельство даёт основание полагать возможным проявление необъективности со стороны [ФИО] как государственного обвинителя, управомоченного поддерживать от имени государства обвинение в суде. При удовлетворении гражданского иска суд не вправе взыскивать с осуждённых стоимость похищенного имущества, если оно было возвращено потерпевшему. Приговором Псковского областного суда от 3 сентября 2009 г. с [ФИО] постановлено взыскать в пользу Е. 4417 рублей в возмещение материального ущерба и 250 тыс. рублей в счёт компенсации морального вреда, а с [ФИО] и [ФИО] солидарно - 1221 рубль в возмещение материального ущерба. Судебная коллегия, рассмотрев дело в кассационном порядке, исключила из приговора указание суда о взыскании с осуждённых в пользу Е. 1221 рубля в возмещение материального ущерба, поскольку, как следует из материалов дела, похищенный [ФИО] совместно с [ФИО] телефон \"Самсунг\" был изъят в ходе предварительного следствия у свидетеля [ФИО], приобщён к делу в качестве вещественного доказательства, и при разрешении судьбы вещественных доказательств судом было принято решение о его возвращении [ФИО] на одну лишь тяжесть предъявленного обвинения является недостаточной для решения вопроса о продлении срока содержания под стражей. Постановлением Иркутского областного суда от 19 марта 2009 г. Ж., обвиняемому в совершении преступлений, связанных с незаконным оборотом наркотиков, продлён срок содержания под стражей. Судебная коллегия отменила данное постановление суда, указав на следующее. В соответствии с требованиями уголовно-процессуального закона (ст. 97, 99, 255 УПК РФ) суд вправе избрать или продлить обвиняемому или подсудимому меру пресечения в виде заключения под стражу лишь при наличии достаточных оснований полагать, что он скроется от дознания, предварительного следствия или суда; может продолжать заниматься преступной деятельностью; может угрожать свидетелю, иным участникам уголовного судопроизводства, уничтожить доказательства либо иным путем воспрепятствовать производству по уголовному делу. При этом должны учитываться также тяжесть преступления, сведения о личности обвиняемого или подсудимого, его возраст, состояние здоровья, семейное положение, род занятий и другие обстоятельства. Эти требования Закона судом были нарушены. В обоснование решения о продлении срока содержания под стражей суд в постановлении указал лишь, что [ФИО] обвиняется в совершении нескольких особо тяжких преступлений. Мотивы и основания продления срока содержания [ФИО] под стражей, конкретные обстоятельства, оправдывающие продление этого срока, а также доказательства, подтверждающие наличие этих обстоятельств, в постановлении не приведены. Между тем, как неоднократно указывал Европейский Суд по правам человека, \"необходимость продления срока содержания под стражей не может оцениваться с чисто абстрактной точки зрения, когда во внимание принимается только тяжесть совершенного преступления\"; тяжесть предъявленного обвинения не может сама по себе служить оправданием длительного срока содержания под стражей; необходимо наличие \"существенных\" и \"достаточных\" оснований для оправдания содержания под стражей вне рамок \"разумного срока\". Согласно постановлению Конституционного Суда РФ N 4-П от 22 марта 2005 г. при решении вопросов, связанных с содержанием под стражей в качестве меры пресечения, предполагается исследование судом фактических и правовых оснований для избрания или продления данной меры пресечения; продлевая действие меры пресечения в виде заключения под стражу либо отказываясь от ее продления, суд принимает соответствующее решение, исходя из анализа всего комплекса обстоятельств, предусмотренных Законом. В соответствии с разъяснениями, содержащимися в п. 14 постановления Пленума Верховного Суда РФ от 10 октября 2003 г. \"О применении судами общей юрисдикции общепризнанных принципов и норм международного права и международных договоров Российской Федерации\", к обстоятельствам, которые могли бы оправдать изоляцию лица от общества, в частности, может относиться возможность того, что подозреваемый, обвиняемый или подсудимый могут продолжить преступную деятельность либо скрыться от предварительного следствия или суда, либо сфальсифицировать доказательства по уголовному делу, вступить в сговор со свидетелями. При этом указанные обстоятельства должны быть реальными, обоснованными, то есть подтверждаться достоверными сведениями. В случае продления сроков содержания под стражей суды должны указывать конкретные обстоятельства, оправдывающие продление этих сроков, а также доказательства, подтверждающие наличие этих обстоятельств. Согласно требованиям п. 1 ч. 10 ст. 109 УПК РФ в срок содержания под стражей засчитывается время, на которое лицо было задержано в качестве подозреваемого. Постановлением Ростовского областного суда от 6 ноября 2009 г. [ФИО] срок содержания под стражей на 2 месяца 23 суток, а всего до 18 месяцев, т.е. до 10 февраля 2010 г. включительно. Невыполнение судом требований, предусмотренных п. 1 ч. 10 ст. 109 УПК РФ послужило основанием для изменения Судебной коллегией этого постановления. Срок содержания под стражей [ФИО] продлен до 31 января 2010 г., поскольку, как видно из материалов дела, [ФИО] был задержан 31 июля 2008 г. Отсутствие решения о форме судопроизводства при вынесении постановления о назначении судебного заседания по итогам предварительного слушания препятствует дальнейшему движению уголовного дела. Судебной коллегией отменено постановление Хабаровского краевого суда от 22 декабря 2008 г. о назначении судебного заседания по итогам предварительного слушания в отношении [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО] В соответствии со ст. 227, 231 УПК РФ по поступившему в суд уголовному делу судья принимает одно из следующих решений: о направлении уголовного дела по подсудности, о назначении предварительного слушания, о назначении судебного заседания. Также он разрешает вопросы о месте, времени, дате судебного заседания, о рассмотрении уголовного дела судьёй единолично или судом коллегиально и другие вопросы, перечисленные в пунктах ч. 2 ст. 231 УПК РФ. Вопреки указанным требованиям уголовно-процессуального закона в постановлении суда не разрешён вопрос о форме судопроизводства, что препятствует дальнейшему движению дела. Подсудимый [ФИО] фактически ходатайствовал о рассмотрении уголовного дела судом с участием присяжных заседателей, как это следовало из его кассационной жалобы, а в соответствии с п. 5 ч. 2 ст. 229 УПК РФ предварительное слушание проводится для решения вопроса о рассмотрении уголовного дела судом с участием присяжных заседателей. Положения ч. 2 ст. 229 УПК РФ не предусматривают возможности проведения предварительного слушания только для решения вопроса о мере пресечения. Судебная коллегия отменила постановление Иркутского областного суда от 20 августа 2009 г., которым для решения вопроса о мере пресечения обвиняемым по делу было назначено предварительное слушание на 31 августа 2009 г. По результатам предварительного слушания суд вынес постановление о назначении уголовного дела к рассмотрению на 14 сентября 2009 г. судьёй единолично. Мера пресечения подсудимым оставлена прежняя - заключение под стражу. 1 сентября 2009 г. в Иркутский областной суд поступило ходатайство одного из обвиняемых по делу [ФИО], поданное им 24 августа 2009 г. через администрацию учреждения ИЗ-38/5 г. Тулуна Иркутской области, о рассмотрении уголовного дела с участием присяжных заседателей, в связи с чем в судебном заседании 14 сентября 2009 г. судьёй было назначено на 15 сентября 2009 г. предварительное слушание. Постановлением судьи Иркутского областного суда от 15 сентября 2009 г. по итогам предварительного слушания уголовное дело было назначено к рассмотрению на 30 сентября 2009 г. в составе судьи и коллегии присяжных заседателей. Мера пресечения подсудимым оставлена прежняя - заключение под стражу. В соответствии с постановлением Конституционного Суда РФ N 4-П от 28 марта 2005 г. по делу \"О проверке конституционности ряда положений Уголовно-процессуального кодекса Российской Федерации, регламентирующих порядок и сроки применения в качестве меры пресечения заключения под стражу на стадиях уголовного судопроизводства, следующих за окончанием предварительного расследования и направлением уголовного дела в суд, в связи с жалобами ряда граждан\" вопрос о мере пресечения в виде заключения под стражу на стадии подготовки к судебному заседанию рассматривается в соответствии с процедурой, предусмотренной ст. 108, 109, 255 УПК РФ. В связи с этим Судебная коллегия признала незаконным постановление судьи от 20 августа 2009 г. о назначении предварительного слушания для решения вопроса о мере пресечения и отменила его. Судебное разбирательство проводится в отношении обвиняемого и лишь по предъявленному ему обвинению. Изменение обвинения допускается, если этим не ухудшается положение подсудимого и не нарушается его право на защиту. По приговору Верховного Суда Республики Дагестан с участием присяжных заседателей от 7 сентября 2009 г. [ФИО] осуждён за покушение на убийство [ФИО] группой лиц и за хулиганство группой лиц по предварительному сговору. Так, органами предварительного следствия [ФИО] предъявлено обвинение в совершении преступлений при следующих обстоятельствах. 29 декабря 2008 г. [ФИО] и [ФИО], используя ссору как незначительный повод, договорились совершить убийство двух и более лиц общеопасным способом из хулиганских побуждений, для чего [ФИО] вооружился гладкоствольным охотничьим помповым ружьём неустановленной марки, а У. - автоматом АКМ. [ФИО] свой преступный умысел, они с целью убийства открыли беспорядочную стрельбу из имевшегося при них огнестрельного оружия по помещению летней кухни дома [ФИО], где на тот момент находились [ФИО], [ФИО], [ФИО] и С. В результате выстрелов [ФИО] было причинено сквозное огнестрельное ранение лица и шеи, повлекшее его смерть. Н. был причинен лёгкий вред здоровью. Выбежавшему во двор [ФИО] выстрелом из ружья причинил сквозное ранение головы, от которого тот скончался. Эти действия [ФИО] квалифицированы по пп. \"а\", \"е\", \"ж\" ч. 2 ст. 105 УК РФ как убийство двух лиц, совершённое общеопасным способом, группой лиц по предварительному сговору. Далее [ФИО], находясь во дворе дома [ФИО], продолжая реализацию своего преступного умысла, после убийства [ФИО] и [ФИО] произвёл выстрел в убегавшего [ФИО], [ФИО] также произвёл выстрел в убегавшего [ФИО], но оба не довели преступление до конца, так как [ФИО] успел скрыться. Затем [ФИО] по указанию [ФИО] с целью убийства [ФИО] приставил ствол автомата к голове последнего и произвёл два нажатия на спусковой крючок, однако преступление до конца не довёл, так как в автоматном рожке закончились патроны, а [ФИО] в это время скрылся от преследования. Эти действия [ФИО] были квалифицированы по ч. 3 ст. 30, пп. \"а\", \"ж\" ч. 2 ст. 105 УК РФ. Вердиктом коллегии присяжных заседателей [ФИО] признан виновным в производстве совместно с [ФИО] беспорядочных выстрелов по помещению летней кухни, в которой в это время находились [ФИО] и [ФИО], а также в том, что [ФИО] и [ФИО] произвели по одному выстрелу в убегавшего со двора дома [ФИО], но не попали в потерпевшего. Действия [ФИО] по производству выстрела из ружья в Ж. были квалифицированы судом по ч. 3 ст. 30, \"ж\" ч. 2 ст. 105 УК РФ как покушение на убийство, совершённое группой лиц. Действия [ФИО] по производству беспорядочной стрельбы из ружья во дворе дома [ФИО] квалифицированы судом по ч. 2 ст. 213 УК РФ как хулиганство, совершённое группой лиц по предварительному сговору. Вместе с тем, как отметила Судебная коллегия, такое обвинение [ФИО] органами предварительного следствия не предъявлялось. Мотивируя вывод о наличии в действиях М. хулиганства, суд сослался на то, что по эпизоду беспорядочной стрельбы [ФИО] предъявлено обвинение в убийстве совместно с [ФИО], но поскольку вердиктом установлено, что [ФИО] не пострадал от действий [ФИО], что смерть потерпевшего наступила в результате выстрелов из автомата, то переход от обвинения в убийстве к обвинению в хулиганстве не ухудшает положение подсудимого. Данное решение суда Судебная коллегия признала незаконным и указала в определении на следующее. Как следует из вердикта коллегии присяжных заседателей и отмечено в приговоре, участие [ФИО] в причинении смерти [ФИО] и [ФИО] признано недоказанным, в связи с чем судом по обвинению [ФИО] в убийстве [ФИО] и [ФИО] по пп. \"а\", \"е\", \"ж\" ч. 2 ст. 105 УК РФ постановлен оправдательный приговор, что исключало возможность переквалификации действий [ФИО] с убийства [ФИО] на хулиганство. Судебная коллегия согласилась с доводами, изложенными в жалобе о том, что, приняв такое решение, суд не изменил обвинение, а осудил [ФИО] за преступление, в совершении которого ему не было предъявлено обвинение. Допущенные судом нарушения Закона повлекли за собой отмену приговора в части осуждения [ФИО] по ч. 2 ст. 213 УК РФ и прекращения уголовного дела в этой части на основании п. 2 ч. 1 ст. 24 УПК РФ за отсутствием в его действиях состава преступления. Нарушение судом требований ст. 252 УПК РФ повлекло за собой изменение приговора в части разрешения гражданского иска. По приговору Верховного Суда Республики Дагестан от 31 марта 2009 г. [ФИО] осуждён по ч. 1 ст. 222, ч. 2 ст. 208, ст. 279 и ст. 317 УК РФ к пожизненному лишению свободы. В порядке компенсации морального вреда с [ФИО] в пользу [ФИО], [ФИО], [ФИО], [ФИО] взыскано соответственно 2 млн. рублей, 1 млн рублей, 200 тыс. рублей и 1 млн рублей. Судебная коллегия нашла приговор в отношении [ФИО] подлежащим изменению, в том числе и в части разрешения гражданских исков, по следующим основаниям. Мотивируя удовлетворение гражданских исков потерпевших, суд указал в приговоре, что, поскольку посягательство на жизнь [ФИО] и других военнослужащих было совершено [ФИО] по предварительному сговору группой лиц, охвачено единым умыслом, он несёт ответственность за смерть всех перечисленных военнослужащих. Вместе с тем, излагая приведённые обоснования удовлетворения гражданских исков, суд не принял во внимание, что [ФИО] обвинялся в посягательстве на жизнь одного [ФИО], а посягательство на жизнь [ФИО], [ФИО], [ФИО] и [ФИО] было совершено другими участниками незаконного вооруженного формирования. Не обвинялся [ФИО] и в посягательстве на жизнь военнослужащего, совершённом группой лиц по предварительному сговору. С учётом изложенного Судебная коллегия исключила из приговора в отношении [ФИО] указания о совершении им посягательства на жизнь [ФИО] и других военнослужащих по предварительному сговору группой лиц, а также о взыскании с осужденного соответствующих денежных сумм в порядке компенсации морального вреда в пользу [ФИО], [ФИО], [ФИО] и [ФИО] При решении вопроса о взыскании расходов по оплате труда адвокатов суд нарушил право осуждённого на защиту. По приговору Иркутского областного суда от 18 апреля 2005 г. [ФИО] осуждён по пп. \"а\", \"и\" ч. 2 ст. 105 УК РФ. Постановлением того же суда от 1 июня 2005 г. с [ФИО] взысканы расходы по оплате труда адвоката, осуществлявшего его защиту. В кассационной жалобе осуждённый [ФИО] просил постановление отменить, считая его незаконным, необоснованным, нарушающим его права, в частности, на участии адвоката он не настаивал, от оплаты услуг защитника был освобождён. Кроме того, постановление вынесено в его отсутствие. Судебная коллегия отменила постановление Иркутского областного суда от 1 июня 2005 г., указав на следующее. В силу ст. 247 УПК РФ судебное разбирательство проводится при обязательном участии подсудимого, за исключением случаев, предусмотренных чч. 4, 5 ст. 247 УПК РФ. В соответствии со ст. 259 УПК РФ в судебном заседании ведётся протокол. Указанные положения Закона судом не выполнены. Из материалов дела видно, что протокол судебного заседания от 1 июня 2005 г. отсутствует, вследствие чего проверить доводы жалобы [ФИО] о рассмотрении в его отсутствие вопроса о взыскании с него судебных издержек не представляется возможным. Данных об извещении [ФИО] о рассмотрении вопроса, касающегося его интересов, и об отказе его от участия в судебном заседании в деле не имеется. Из протокола судебного заседания от 23 марта - 18 апреля 2005 г. следует, что вопрос о взыскании с [ФИО] судебных издержек в виде расходов на оплату труда адвоката участниками судопроизводства не обсуждался. Приведённые данные дают основание считать, что [ФИО] был лишен возможности в целях защиты своих интересов участвовать в судебном заседании, в процессе рассмотрения вопроса в суде заявлять ходатайства и отводы и довести до сведения суда свою позицию относительно всех аспектов дела. Суд не вправе рассматривать уголовное дело при неявке потерпевшего, если его явка признана обязательной. Приговором Верховного Суда Карачаево-Черкесской Республики с участием присяжных заседателей от 17 июня 2009 г. [ФИО] оправдан в совершении преступлений, предусмотренных ст. 317, ч. 2 ст. 222 УК РФ, в связи с непричастностью к ним на основании оправдательного вердикта коллегии присяжных заседателей. Отменяя приговор и направляя уголовное дело на новое судебное рассмотрение, Судебная коллегия отметила в определении следующее. Из протокола судебного заседания усматривается, что начиная с 6 мая 2009 г. потерпевший [ФИО] перестал являться в судебные заседания. Ходатайства о рассмотрении уголовного дела в его отсутствие он не заявлял. При неявке потерпевшего суд в соответствии с положениями ст. 272 УПК РФ должен был выслушать мнения сторон о возможности судебного разбирательства в его отсутствие и вынести постановление об отложении судебного разбирательства или о его продолжении, а также о вызове или приводе неявившегося потерпевшего. В нарушение этого требования Закона суд ни 6 мая, ни в последующие дни судебных заседаний не обсуждал вопрос о судебном разбирательстве в отсутствие [ФИО] Сведения о получении потерпевшим извещений о днях, времени и месте судебных заседаний, а также причины его неявок судом не выяснялись. Между тем, как указано в определении, в период с 29 мая по 16 июня 2009 г. потерпевший находился в госпитале. Допустив приведённые нарушения уголовно-процессуального закона, суд лишил потерпевшего права участвовать в судебном разбирательстве уголовного дела в суде первой инстанции, выступать в судебных прениях, поддерживать обвинение. Нарушение этих прав, гарантированных УПК РФ, ограничило право потерпевшего на представление доказательств, что могло повлиять на постановление законного, обоснованного и справедливого приговора. Нарушение данных положений Закона послужило основанием для отмены оправдательного приговора. Вынесение вердикта незаконным составом коллегии присяжных заседателей является основанием для отмены приговора. Иркутским областным судом с участием присяжных заседателей 15 июня 2009 г. [ФИО], обвиняемый в убийстве 5 человек и в покушении на убийство 10 человек из хулиганских побуждений, общеопасным способом, с особой жестокостью, т.е. по пп. \"а\", \"д\", \"е\", \"и\" ч. 2 ст. 105, ч. 3 ст. 30, пп. \"а\", \"д\", \"е\", \"и\" ч. 2 ст. 105 УК РФ, был оправдан за непричастностью к совершению преступлений. Рассмотрев в кассационном порядке данное уголовное дело, Судебная коллегия установила нарушения уголовно-процессуального закона, которые могли повлиять на постановление законного, обоснованного и справедливого приговора, в связи с чем приговор отменила и указала в определении на следующее. Приговор, постановленный на основании оправдательного вердикта присяжных заседателей, может быть отменён по представлению прокурора либо по жалобе потерпевшего или его представителя лишь при наличии таких нарушений уголовно-процессуального закона, которые ограничили право прокурора, потерпевшего или его представителя на представление доказательств либо повлияли на содержание поставленных перед присяжными заседателями вопросов и ответов на них (ч. 2 ст. 385 УПК РФ). В соответствии с п. 2 ч. 2 ст. 381 УПК РФ основанием отмены приговора в любом случае является вынесение вердикта незаконным составом коллегии присяжных заседателей. Как видно из протокола судебного заседания, при формировании коллегии кандидатов в присяжные заседатели на вопрос: \"Есть ли среди вас лица, состоящие на учёте в наркологическом или психоневрологическом диспансерах в связи с лечением от алкоголизма, наркомании, токсикомании, хронических и затяжных психических расстройств?\" никто из кандидатов в присяжные заседатели не поднял руки и не дал положительного ответа. Между тем, как следует из справки Иркутского областного психоневрологического диспансера, участвовавший в рассмотрении данного уголовного дела в качестве присяжного заседателя [ФИО], 1953 года рождения, состоит на диспансерном учёте с декабря 2007 г. в связи с лечением от алкоголизма средней степени тяжести. Эти обстоятельства не отрицал и сам [ФИО] в письменном объяснении. Коллегия указала, что сокрытие приведённого факта не позволило государственному обвинителю заявить отвод присяжному заседателю, что могло способствовать вынесению незаконного оправдательного приговора. В соответствии с требованиями, содержащимися в п. 4 ч. 2 ст. 3 Федерального закона от 20 августа 2004 г. N 113-ФЗ \"О присяжных заседателях федеральных судов общей юрисдикции в Российской Федерации\", присяжными заседателями и кандидатами в присяжные заседатели не могут быть лица, состоящие на учёте в наркологическом или психоневрологическом диспансере в связи с лечением от алкоголизма, наркомании, токсикомании, хронических и затяжных психических расстройств. Указанные положения Закона носят императивный характер и не позволяют признать законным состав коллегии присяжных заседателей, а следовательно, и состав суда, участвовавший в рассмотрении данного уголовного дела. С учётом изложенного постановленный оправдательный приговор был отменён с направлением дела на новое рассмотрение, при котором суду необходимо принять меры к выполнению Закона, регламентирующего производство с участием присяжных заседателей, и создать надлежащие условия для объективного и справедливого разрешения дела. При роспуске коллегии присяжных заседателей председательствующим не соблюдены требования ч. 5 ст. 348 УПК РФ и нарушена процедура решения этого вопроса. Судебная коллегия отменила постановление о роспуске коллегии присяжных заседателей и направила уголовное дело на новое судебное разбирательство с момента, следующего за провозглашением вердикта присяжных заседателей, в ином составе суда, указав на следующее. Органами предварительного следствия [ФИО] обвинялся в хищении ружья и убийстве двух человек. Коллегия присяжных заседателей признала доказанным событие по каждому преступлению и виновность [ФИО] в совершении вменённых ему в вину действий. В постановлении о роспуске коллегии присяжных заседателей суд привёл определённые суждения относительно недоказанности хищения [ФИО] ружья, однако при этом ничего не сказал по поводу наличия либо отсутствия оснований для постановления оправдательного приговора в остальной части обвинения, признанной доказанной коллегией присяжных заседателей. Отметила коллегия и несоблюдение судом процедуры рассматриваемого вопроса. В соответствии со ст. 345 УПК РФ старшина присяжных заседателей провозгласил вердикт. Как того требуют положения ч. 2 ст. 346 УПК РФ, председательствующий, поблагодарив присяжных заседателей, объявил об окончании их участия в судебном разбирательстве, что усматривается из протокола судебного заседания. Впоследствии в суде были совершены действия, указанные в чч. 3, 4 и 5 ст. 347 УПК РФ, после чего судья удалился в совещательную комнату для вынесения решения по уголовному делу, вернувшись из которой, он огласил постановление о роспуске коллегии присяжных заседателей. При таких обстоятельствах, как отметила Судебная коллегия в своем определении, непонятно, какую коллегию присяжных заседателей председательствующий распустил, ведь она уже закончила свою работу. При этом судья не учёл требований ч. 2 ст. 348 УПК РФ об обязательности для него обвинительного вердикта. Суд, признав, что психическое расстройство лица не установлено или что заболевание лица, совершившего преступление, не является препятствием для применения к нему уголовного наказания, своим постановлением возвращает уголовное дело прокурору. Прекращение уголовного дела в данном случае недопустимо. Органами предварительного следствия вынесено постановление о направлении уголовного дела в отношении [ФИО] в суд для применения в отношении его принудительной меры медицинского характера в связи с совершением им общественно опасных деяний, предусмотренных пп. \"в\", \"з\" ч. 2 ст. 105, ч. 3 ст. 30 и пп. \"а\", \"в\", \"з\" ч. 2 ст. 105, пп. \"б\", \"в\" ч. 3 ст. 162 УК РФ. Калининградский областной суд, признав что [ФИО] совершил общественно опасные деяния, предусмотренных п. \"з\" ч. 2 ст. 105 и ч. 3 ст. 30, п. \"з\" ч. 2 ст. 105 УК РФ, принял решение о прекращении в отношении его уголовного дела и отказал в применении к нему принудительных мер медицинского характера. В кассационном представлении прокурора Калининградской области ставился вопрос об отмене постановления суда и направлении дела в отношении [ФИО] на новое рассмотрение. В обоснование своей позиции прокурор указывал, что в соответствии с заключением амбулаторной судебно-психиатрической экспертизы от 25 февраля 1999 г. [ФИО] на момент совершения общественно опасного деяния, запрещённого законом, признаков какого-либо, в том числе и временного болезненного расстройства психической деятельности, не обнаруживал. Способность осознавать фактический характер и общественную опасность своих действий и руководить ими у него в тот период времени была не нарушена. Из заключения дополнительной стационарной судебно-психиатрической экспертизы от 18 июня 2007 г. следует, что [ФИО] обнаруживает клинические признаки временного психиатрического расстройства - реактивной депрессии в форме умеренного депрессивного эпизода и по своему психическому состоянию нуждается в применении принудительных мер медицинского характера до выхода из временного психического расстройства. Допрошенный в судебном заседании эксперт [ФИО] пояснил, что после освидетельствования [ФИО] он пришёл к выводу о наличии у него признаков лёгкого депрессивного расстройства, выраженность которого не столь значительна, не достигает степени психоза и не лишает его возможности осознавать характер своих общественно опасных действий и руководить ими. По мнению прокурора, в случае выздоровления лица суд должен был возвратить уголовное дело прокурору для составления обвинительного заключения, а для устранения неясностей при наличии противоречивых выводов экспертов о психическом состоянии Б. суд должен был назначить в отношении его судебно-психиатрическую экспертизу. Судебная коллегия отменила постановление судьи и дело направила на новое рассмотрение со стадии судебного разбирательства по следующим основаниям. В соответствии с ч. 5 ст. 443 УПК РФ, признав, что психическое расстройство лица не установлено или что заболевание лица, совершившего преступление, не является препятствием для применения к нему уголовного наказания, суд своим постановлением возвращает уголовное дело прокурору. Суд, установив факт совершения Б. преступлений в состоянии без какого-либо расстройства психической деятельности, а также то обстоятельство, что на момент рассмотрения дела [ФИО] не нуждается в применении принудительных мер медицинского характера, принял ошибочное решение о прекращении уголовного дела в отношении его. *** Проведённый анализ кассационной практики Судебной коллегии по уголовным делам Верховного Суда Российской Федерации показал, что в целом количество допускаемых ошибок осталось на прежнем уровне. Несмотря на публикацию обзоров судебной практики, решений по конкретным уголовным делам, на настоящий момент не удалось добиться существенного снижения количества отменённых и изменённых решений. Обращает на себя внимание тот факт, что многие анализируемые в этом обзоре ошибки систематически повторяются. Следует отметить, что увеличилась доля ошибок, связанных с неправильным применением уголовного закона - примерно 50% (такая тенденция наблюдается последние три года), при этом само уголовное законодательство кардинальным образом в этот период не менялось. Необходимость отмены судебных решений или внесения в них изменений в кассационном порядке часто возникает в связи с невыполнением судами разъяснений, содержащихся в постановлениях Пленума Верховного Суда Российской Федерации. Председателям верховных судов республик, краевых, областных судов, Московского и Санкт-Петербургского городских судов, судов автономных округов и автономной области, а также городских и районных судов необходимо повысить эффективность работы по ознакомлению судей с судебной практикой Верховного Суда РФ в целях учёта её в правоприменительной деятельности. СК по уголовным делам Верховного Суда РФ"
}