{
  "title": "Обзор законодательства и судебной практики Верховного Суда РФ за третий квартал 2004 года (утв. постановлением Президиума Верховного Суда РФ от 8 декабря 2004 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор законодательства и судебной практики Верховного Суда РФ за третий квартал 2004 года (утв. постановлением Президиума Верховного Суда РФ от 8 декабря 2004 г.) I. Нормативные акты Федеральные законы О государственной гражданской службе Российской Федерации Федеральный закон принят Государственной Думой 7 июля 2004 г. (Собрание законодательства Российской Федерации* 2004, N 31, ст. 3215) О внесении изменений в часть вторую Налогового кодекса Российской Федерации Федеральный закон принят Государственной Думой 2 июля 2004 г. (СЗ РФ 2004, N 30, ст. 3083) О внесении изменений в статью 74 Уголовного кодекса Российской Федерации Федеральный закон принят Государственной Думой 2 июля 2004 г. (СЗ РФ 2004, N 30, ст. 3096) О потребительской корзине в целом по Российской Федерации в 2004 году Федеральный закон принят Государственной Думой 2 июля 2004 г. (СЗ РФ 2004, 31, ст. 3218) О внесении изменений в Кодекс Российской Федерации об административных правонарушениях Федеральный закон принят Государственной Думой 7 июля 2004 г. (СЗ РФ 2004, N 31, ст. 3229) О внесении изменений в Гражданский процессуальный кодекс Российской Федерации Федеральный закон принят Государственной Думой 9 июля 2004 г. (СЗ РФ 2004, N 31, ст. 3230) О внесении изменений в Главу 22 части второй Налогового кодекса Российской Федерации Федеральный закон принят Государственной Думой 9 июля 2004 г. (СЗ РФ 2004, N 31, ст. 3222) О внесении изменений в часть вторую Налогового кодекса Российской Федерации, изменения в статью 19 Закона Российской Федерации \"Об основах налоговой системы в Российской Федерации\", а также о признании утратившими силу отдельных законодательных актов Российской Федерации Федеральный закон принят Государственной Думой 10 июля 2004 г. (СЗ РФ 2004, N 31, ст. 3219) О внесении изменения в статью 23.11 Кодекса Российской Федерации об административных правонарушениях Федеральный закон принят Государственной Думой 7 июля 2004 г. (СЗ РФ 2004, N 30, ст. 3095) О выплатах Банка России по вкладам физических лиц в признанных банкротами банках, не участвующих в системе обязательного страхования вкладов физических лиц в банках Российской Федерации Федеральный закон принят Государственной Думой 10 июля 2004 г. (СЗ РФ 2004, N 31, ст. 3232) О коммерческой тайне Федеральный закон принят Государственной Думой 9 июля 2004 г. (СЗ РФ 2004, N 32, ст. 3283) О внесении изменений в Кодекс Российской Федерации об административных правонарушениях и Таможенный кодекс Российской Федерации Федеральный закон принят Государственной Думой 31 июля 2004 г. (СЗ РФ 2004, N 34, ст. 3533) О внесении изменений в Кодекс Российской Федерации об административных правонарушениях Федеральный закон принят Государственной Думой 31 июля 2004 г. (СЗ РФ 2004, N 34, ст. 3529) О внесении изменений в статьи 220 и 224 части второй Налогового кодекса Российской Федерации Федеральный закон принят Государственной Думой 31 июля 2004 г. (СЗ РФ 2004, N 34, ст. 3527) О внесении изменения в статью 256 части второй Налогового кодекса Российской Федерации Федеральный закон принят Государственной Думой 31 июля 2004 г. (СЗ РФ 2004, N 34, ст. 3525) О внесении изменений в статьи 146 и 149 части второй Налогового кодекса Российской Федерации Федеральный закон принят Государственной Думой 31 июля 2004 г. (СЗ РФ 2004, N 34, ст. 3524) О внесении изменения в статью 284 части второй Налогового кодекса Российской Федерации Федеральный закон принят Государственной Думой 20 августа 2004 г. (СЗ РФ 2004, N 34, ст. 3522) О внесении изменений в статьи 250 и 251 части второй Налогового кодекса Российской Федерации Федеральный закон принят Государственной Думой 31 июля 2004 г. (СЗ РФ 2004, N 34, ст. 3520) О присяжных заседателях федеральных судов общей юрисдикции в Российской Федерации Федеральный закон принят Государственной Думой 31 июля 2004 г. (СЗ РФ 2004, N 34, ст. 3528) О государственной защите потерпевших, свидетелей и иных участников уголовного судопроизводства Федеральный закон принят Государственной Думой 31 июля 2004 г. (СЗ РФ 2004, N 34, ст. 3634) О накопительно-ипотечной системе жилищного обеспечения военнослужащих Федеральный закон принят Государственной Думой 5 августа 2004 г. (СЗ РФ 2004, N 34, ст. 3532) О внесении изменений в статьи 359 и 361 части второй Налогового кодекса Российской Федерации Федеральный закон принят Государственной Думой 5 августа 2004 г. (СЗ РФ 2004, N 34, ст. 3623) О внесении изменений в статью 217 части второй Налогового кодекса Российской Федерации Федеральный закон принят Государственной Думой 5 августа 2004 г. (СЗ РФ 2004, N 34, ст. 3518) О внесении изменений в часть вторую Налогового кодекса Российской Федерации и некоторые другие акты законодательства Российской Федерации Федеральный закон принят Государственной Думой 5 августа 2004 г. (СЗ РФ 2004, N 34, ст. 3517) О внесении изменений в Федеральный закон \"Об органах судейского сообщества в Российской Федерации\" Федеральный закон принят Государственной Думой 5 августа 2004 г. (СЗ РФ 2004, N 33, ст. 3369) О внесении изменения в статью 277 части второй Налогового кодекса Российской Федерации Федеральный закон принят Государственной Думой 24 сентября 2004 г. (СЗ РФ 2004, N 41, ст. 3994) О внесении изменений в Земельный кодекс Российской Федерации, Федеральный закон \"О введении в действие Земельного кодекса Российской Федерации\" и Федеральный закон \"Об обороте земель сельскохозяйственного назначения\" Федеральный закон принят Государственной Думой 24 сентября 2004 г. (СЗ РФ 2004, N 41, ст. 3993) Указы Президента Российской Федерации О центральном органе Российской Федерации по Конвенции о вручении за границей судебных и внесудебных документов по гражданским или торговым делам Указ Президента РФ от 24 августа 2004 г. N 1101 (СЗ РФ 2004, N 35, ст. 3608) Постановление Правительства Российской Федерации Об установлении размеров базовых частей трудовых пенсий и утверждении коэффициента индексации с 1 августа 2004 г. страховой части трудовой пенсии. Постановление Правительства РФ от 21 июля 2004 г. N 363 (СЗ РФ 2004, N 30, ст. 3177) О дополнительных мерах по осуществлению компенсационных выплат за утраченное жилье и имущество пострадавшим в результате разрешения кризиса в Чеченской республике гражданам, постоянно проживающим на ее территории Постановление Правительства РФ от 29 июля 2004 г. N 388 (СЗ РФ 2004, N 32, ст. 3336) О порядке и условиях оплаты гражданами жилья и коммунальных услуг Постановление Правительства РФ от 30 июля 2004 г. N 392 (СЗ РФ 2004, N 32, ст. 3339) О лицензировании деятельности, связанной с оборотом наркотических средств и психотропных веществ Постановление Правительства РФ от 12 августа 2004 г. N 412 (СЗ РФ 2004, N 33, ст. 3499) О миграционной карте Постановление Правительства РФ от 16 августа 2004 г. N 413 (СЗ РФ 2004, N 34, ст. 3553) О федеральных стандартах оплаты жилья и коммунальных услуг и порядке возмещения расходов на капитальный ремонт жилья на 2005 год Постановление Правительства РФ от 26 августа 2004 г. N 441 (СЗ РФ 2004, N 36, ст. 3669) О предоставлении субсидий на оплату жилья и коммунальных услуг Постановление Правительства РФ от 30 августа 2004 г. N 444 (СЗ РФ 2004, N 36, ст. 3671) Об утверждении Положения об использовании наркотических средств и психотропных веществ в ветеринарии Постановление Правительства РФ от 3 сентября 2004 г. N 453 (СЗ РФ 2004, N 37, ст. 3733) О запрещении культивирования на территории Российской Федерации растений, содержащих наркотические вещества Постановление Правительства РФ от 3 сентября 2004 г. N 454 (СЗ РФ 2004, N 37, ст. 3734) Об утверждении Положения о переводе лесных земель в нелесные земли для использования их в целях, не связанных с ведением лесного хозяйства и пользованием лесным фондом Постановление Правительства РФ от 3 сентября 2004 г. N 455 (СЗ РФ 2004, N 37, ст. 3735) Об упорядочении установки и использования на транспортных средствах специальных сигналов и особых государственных регистрационных знаков Постановление Правительства РФ от 17 сентября 2004 г. N 482 (СЗ РФ 2004, N39, ст. 3864) Постановления и определения Конституционного Суда Российской Федерации \"Об отказе в принятии к рассмотрению жалобы Уполномоченного по правам человека в Российской Федерации на нарушение конституционных прав гражданина [ФИО] пунктом 1 статьи 86 УПК РСФСР и гражданина Исмайлова [ФИО] оглы - пунктом 1 части третьей статьи 81 УПК Российской Федерации, а также жалобы гражданина [ФИО] на нарушение его конституционных прав положениями статьи 81 УПК Российской Федерации\" Определение Конституционного Суда РФ от 8 июля 2004 N 251-О (СЗ РФ 2004, N 40, ст. 3992) \"По жалобе гражданина Бадиловского [ФИО] на нарушение его конституционных прав частью восьмой статьи 162 Уголовно-процессуального кодекса Российской Федерации\" Определение Конституционного Суда РФ от 8 июля 2004 N 239-О (СЗ РФ 2004, N 40, ст. 3990) \"По жалобе гражданина Тимонина [ФИО] на нарушение его конституционных прав пунктом 1 части первой статьи 134, статьей 248, частями первой и восьмой статьи 251 Гражданского процессуального кодекса Российской Федерации\" Определение Конституционного Суда РФ от 8 июля 2004, N 238-О \"Об отказе в принятии к рассмотрению жалобы гражданина Межмала [ФИО] на нарушение конституционных прав пунктом 2 статьи 278 Трудового кодекса Российской Федерации\" Определение Конституционного Суда РФ от 8 июля 2004 N 235-О \"По жалобе гражданина [ФИО] на нарушение его конституционных прав частью первой статьи 388 и частью третьей статьи 408 Уголовно-процессуального кодекса Российской Федерации\" Определение Конституционного Суда РФ от 8 июля 2004 N 237-О (СЗ РФ 2004, N 42, ст. 4168) \"Об отказе в принятии к рассмотрению запроса Каневского районного суда Краснодарского края о проверке конституционности статьи 76 Уголовного кодекса Российской Федерации\" Определение Конституционного Суда РФ от 8 июля 2004 N 256-О По делу о проверке конституционности части 5 статьи 59 Арбитражного процессуального кодекса Российской Федерации в связи с запросами Государственного Собрания Курултая Республики Башкортостан, Губернатора Ярославской области, Арбитражного суда Красноярского края, жалобами ряда организаций и граждан Постановление Конституционного Суда РФ от 16 июля 2004 г. N 15-П (СЗ РФ 2004, N 31, ст. 3282) \"Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав положениями статьи 211 Уголовно-процессуального кодекса Российской Федерации\" Определение Конституционного Суда РФ от 15 июля 2004 N 269-О \"По жалобе Уполномоченного по правам человека в Российской Федерации на нарушение конституционных прав гражданина [ФИО] частью седьмой статьи 236 Уголовно-процессуального кодекса Российской Федерации\" Определение Конституционного Суда РФ от 30 сентября 2004 N 252-О (СЗ РФ 2004, N 41, ст. 4087) \"По жалобам гражданки [ФИО] на нарушение ее конституционных прав положениями пункта 1 статьи 3 Закона Российской Федерации \"О налоге с имущества, переходящего в порядке наследования или дарения и граждан [ФИО] и [ФИО] на нарушение их конституционных прав теми же положениями Закона Российской Федерации \"О налоге с имущества, переходящего в порядке наследования или дарения\", а также положениями статьи 1111 и пункта 2 статьи 1152 Гражданского кодекса Российской Федерации\" Определение Конституционного Суда РФ от 30 сентября 2004 N 316-О (СЗ РФ 2004, N 46 (ч.2), ст. 4570) Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав частями второй и третьей статьи 255 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 30 сентября 2004 г. N 300-О Нормативные акты федеральных органов исполнительной власти Об утверждении Инструкции о порядке государственной регистрации прав несовершеннолетних на недвижимое имущество и сделок с ним Приказ Минюста РФ от 20 июля 2004 г. N 126 (Бюллетень нормативных актов федеральных органов исполнительной власти** 2004, N 31) О предоставлении дополнительных гарантий и компенсаций сотрудникам и гражданскому персоналу уголовно-исполнительной системы, участвующим в контртеррористических операциях и обеспечивающим правопорядок и общественную безопасность на территории Северо-Кавказского региона Российской Федерации Приказ Минюста РФ от 23 июля 2004 г. N 130 (БНА 2004, N 33) Об утверждении Инструкции о порядке государственной регистрации договоров аренды недвижимого имущества Приказ Минюста РФ от 6 августа 2004 г. N 135 (БНА 2004, N 34) Об организации деятельности органов внутренних дел Российской Федерации и Федеральной миграционной службы по депортации либо административному выдворению за пределы Российской Федерации иностранного гражданина или лица без гражданства Приказ МВД РФ от 26 августа 2004 г. N 533 (БНА 2004, N 40) ────────────────────────────── * Далее СЗ РФ ** Далее БНА"
}