{
  "title": "Обзор практики рассмотрения судами дел, связанных с применением глав 26.2 и 26.5 Налогового кодекса Российской Федерации в отношении субъектов малого и среднего предпринимательства (утв. Президиумом Верховного Суда РФ 4 июля 2018 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики рассмотрения судами дел, связанных с применением глав 26.2 и 26.5 Налогового кодекса Российской Федерации в отношении субъектов малого и среднего предпринимательства (утв. Президиумом Верховного Суда РФ 4 июля 2018 г.) В соответствии с пунктом 1 статьи 7 Федерального закона от 24.07.2007 N 209-ФЗ \"О развитии малого и среднего предпринимательства в Российской Федерации\" установление специальных налоговых режимов, упрощенных правил ведения налогового учета и упрощенных форм налоговых деклараций является одной из мер, предусмотренных в целях реализации государственной политики в области развития малого и среднего предпринимательства (далее - Закон о развитии малого и среднего предпринимательства). К числу таких специальных налоговых режимов, в частности, относятся упрощенная система налогообложения и патентная система налогообложения, предусмотренные соответственно главами 26.2 и 26.5 Налогового кодекса Российской Федерации (далее - Налоговый кодекс). Президиум Верховного Суда Российской Федерации рассмотрел материалы изучения и обобщения судебной практики по спорам, связанным с применением глав 26.2 и 26.5 Налогового кодекса, и в целях обеспечения единообразных подходов к разрешению данных категорий споров, на основании статьи 126 Конституции Российской Федерации, статей 2 и 7 Федерального конституционного закона от 05.02.2014 N 3-ФКЗ \"О Верховном Суде Российской Федерации\", рекомендует судам учитывать следующие позиции. 1. Налоговый орган не вправе ссылаться на несвоевременность уведомления вновь созданным субъектом предпринимательства о применении упрощенной системы налогообложения, если ранее им фактически признана обоснованность применения специального налогового режима налогоплательщиком. Вновь созданное хозяйственное общество (далее - общество) по окончании первого налогового периода своей деятельности представило в налоговый орган (далее - инспекция) декларацию по упрощенной системе налогообложения. По результатам камеральной налоговой проверки инспекция пришла к выводу о неправомерности применения обществом специального налогового режима, поскольку уведомление о его использовании было направлено несвоевременно. В связи с непредставлением отчетности по общей системе налогообложения инспекцией также вынесено решение о приостановлении операций общества по счетам в банке. Общество оспорило решение, вынесенное по результатам камеральной налоговой проверки, и решение о приостановлении операций в арбитражном суде. Суд удовлетворил заявленные требования, руководствуясь следующим. Пунктом 2 статьи 346.13 Налогового кодекса установлено, что вновь созданная организация и вновь зарегистрированный индивидуальный предприниматель вправе уведомить о переходе на упрощенную систему не позднее 30 календарных дней с даты постановки на учет в налоговом органе, указанной в свидетельстве о постановке на учет в налоговом органе, выданном в соответствии с пунктом 2 статьи 84 Налогового кодекса. В этом случае организация и индивидуальный предприниматель признаются налогоплательщиками, применяющими упрощенную систему налогообложения, с даты постановки их на учет в налоговом органе, указанной в свидетельстве о постановке на учет в налоговом органе. В силу подпункта 19 пункта 3 статьи 346.12 Налогового кодекса организации и индивидуальные предприниматели, не уведомившие о переходе на упрощенную систему налогообложения в сроки, установленные пунктами 1 и 2 статьи 346.13 Налогового кодекса, не вправе применять этот специальный налоговый режим. Вместе с тем налоговые органы обязаны своевременно осуществлять налоговый контроль и принимать меры в отношении состоящих на учете налогоплательщиков, в том числе требовать представления налоговой отчетности, приостанавливать операции налогоплательщиков по счетам в банках в случае ее непредставления по установленной форме в отношении тех налогов, которые налогоплательщик обязан уплачивать (пункт 2 статьи 22, подпункты 1 и 5 пункта 1 статьи 31, пункт 2 статьи 32 Налогового кодекса). В данном случае общество фактически применяло упрощенную систему налогообложения (уплачивало авансовые платежи по данному налоговому режиму, не исчисляло и не уплачивало налоги по общей системе налогообложения, в том числе не предъявляло налог на добавленную стоимость контрагентам) без возражений со стороны налогового органа в течение всего первого налогового периода своей деятельности. Получив сведения о нарушении срока направления указанного уведомления, инспекция не требовала от общества представления отчетности по общей системе налогообложения, а напротив - выставила требование об уплате авансового платежа по упрощенной системе налогообложения. Таким образом, своим поведением в течение налогового периода налоговый орган фактически признал правомерность применения упрощенной системы налогообложения. Соответственно, инспекция утратила право ссылаться на положения подпункта 19 пункта 3 статьи 346.12 Налогового кодекса в обоснование изменения статуса налогоплательщика. Постановлением суда апелляционной инстанции и суда округа решение суда оставлено без изменения. 2. Организация, созданная в результате преобразования юридического лица, применявшего упрощенную систему налогообложения, и продолжившая использовать данный специальный налоговый режим, не может быть переведена на общую систему налогообложения вопреки ее волеизъявлению. Общество с ограниченной ответственностью обратилось в арбитражный суд с заявлением, в котором просило признать недействительным решение налогового органа о приостановлении операций по счетам налогоплательщика в банке. Как следовало из материалов дела, организация создана в результате преобразования публичного акционерного общества, которое являлось плательщиком налога по упрощенной системе налогообложения. После преобразования общество также продолжило применять упрощенную систему налогообложения. Полагая, что вновь созданное общество не воспользовалось своим правом на переход на упрощенную систему налогообложения ввиду непредставления соответствующего уведомления согласно пункту 2 статьи 346.13 Налогового кодекса, инспекция пришла к выводу об отсутствии у налогоплательщика права применить данный режим налогообложения. Суд первой инстанции, с выводами которого согласились суд апелляционной инстанции и суд округа, признал позицию инспекции правомерной и отказал в удовлетворении требований общества. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные акты и удовлетворила требования общества, указав следующее. В силу пунктов 6 и 7 статьи 3 Налогового кодекса акты законодательства о налогах и сборах должны быть сформулированы таким образом, чтобы каждый точно знал, какие налоги (сборы), когда и в каком порядке он должен платить, а все неустранимые сомнения, противоречия и неясности актов законодательства о налогах и сборах толкуются в пользу налогоплательщика (плательщика сборов). В рассматриваемом случае суды применили пункт 2 статьи 346.13 Налогового кодекса, которым установлена обязательность уведомления о переходе на упрощенную систему налогообложения для вновь созданных организаций. Применение данной нормы к организациям, поставленным на налоговый учет в результате реорганизации в форме преобразования, с однозначностью из ее содержания не вытекает. Учитывая изложенное, при отсутствии в главе 26.2 Налогового кодекса специальных правил, регулирующих применение упрощенной системы налогообложения в случае реорганизации, общество было вправе исходить из сохранения у него в неизменном состоянии права на применение данного специального налогового режима как неотъемлемого элемента своей правоспособности. При этом налогоплательщик однозначно выразил намерение продолжить применение упрощенной системы налогообложения, исчислив авансовый платеж по специальному налоговому режиму и совершив действия по его уплате в бюджет. Волеизъявление налогоплательщика относительно сохранения за ним права на применение упрощенной системы налогообложения должно быть учтено налоговым органом, поскольку применение данного специального налогового режима носит уведомительный, а не разрешительный характер, и, согласно пункту 1 статьи 7 Закона о развитии малого и среднего предпринимательства, выступает одной из мер, предусмотренных в целях реализации государственной политики в области развития малого и среднего предпринимательства. Действия инспекции, приостановившей операции общества по счетам в банке, по существу, привели к принудительному изменению условий налогообложения субъекта предпринимательства в худшую для налогоплательщика сторону и вопреки его волеизъявлению, что не может быть признано правомерным 3. Ведение деятельности через обособленное подразделение не является препятствием для применения упрощенной системы налогообложения, если подразделению не придан статус филиала. Однако создание филиала без намерения осуществлять деятельность через это обособленное подразделение не может служить основанием для прекращения применения специального налогового режима до истечения календарного года. Хозяйственное общество обратилось в арбитражный суд с заявлением о признании недействительным решения налогового органа, в котором сделан вывод об утрате обществом права на применение упрощенной системы налогообложения в связи с созданием ряда обособленных подразделений. Суд удовлетворил требования общества, указав следующее. Исчерпывающий перечень лиц, не имеющих право на применение упрощенной системы налогообложения, приведен в пункте 3 статьи 346.12 Налогового кодекса. В частности, согласно подпункту 1 пункта 3 данной статьи запрет на применение упрощенной системы налогообложения установлен для организаций, имеющих филиалы. Законодательство о налогах и сборах не содержит определения понятия \"филиал\" для целей налогообложения, в связи с чем, в силу пункта 1 статьи 11 Налогового кодекса, данный термин следует применять в том значении, в котором он используется в гражданском законодательстве. В соответствии со статьей 55 Гражданского кодекса Российской Федерации (далее - Гражданский кодекс) филиалом является обособленное подразделение юридического лица, расположенное вне места его нахождения и осуществляющее все его функции или их часть, в том числе функции представительства. Филиалы не являются юридическими лицами. Они наделяются имуществом создавшим их юридическим лицом и действуют на основании утвержденных им положений. Руководители филиалов назначаются юридическим лицом и действуют на основании его доверенности. Филиалы должны быть указаны в едином государственном реестре юридических лиц. Следовательно, само по себе создание обособленных подразделений (рабочих мест) вне места нахождения налогоплательщика не является препятствием для применения упрощенной системы налогообложения, если подразделениям не придан статус филиалов. Постановлением суда апелляционной инстанции, оставленным без изменения судом округа, решение суда оставлено без изменения. В другом деле суд согласился с доводами инспекции о неправомерном прекращении применения упрощенной системы налогообложения и переходе налогоплательщика на общую систему налогообложения до окончания календарного года в ситуации, когда создание филиала ограничилось лишь внесением сведений о нем в учредительные документы (единый государственный реестр юридических лиц) и не сопровождалось реальным намерением осуществлять деятельность через обособленное подразделение. Как указал суд первой инстанции, с выводами которого согласились суд апелляционной инстанции и суд округа, пунктом 3 статьи 346.13 Налогового кодекса предусмотрено, что, по общему правилу, налогоплательщики, применяющие упрощенную систему налогообложения, не вправе до окончания налогового периода (календарного года) перейти на иной режим налогообложения. В той мере, в какой наличие филиала является препятствием для применения упрощенной системы налогообложения согласно подпункту 1 пункта 3 статьи 346.12 Налогового кодекса, создание филиала может служить исключением из этого правила и основанием для перехода налогоплательщика к общей системе налогообложения до окончания налогового периода (календарного года). Однако, как следовало из материалов дела, необходимые признаки филиала, упомянутые в статье 55 Гражданского кодекса, по существу, отсутствовали: филиал не имел собственного офиса (обособленных рабочих мест), штата работников и имущества, его руководитель назначен лишь номинально и не участвовал в управлении деятельностью филиала, которая фактически не велась. При этом формальное создание филиала позволило обществу претендовать на возмещение из бюджета налога на добавленную стоимость. На основании изложенного суд пришел к выводу, что действия налогоплательщика были направлены на обход положений пункта 3 статьи 346.13 Налогового кодекса и получение необоснованной налоговой выгоды в результате досрочного перехода к общей системе налогообложения. 4. Сам по себе факт взаимозависимости налогоплательщика и его контрагентов не является основанием для консолидации их доходов и для вывода об утрате права на применение упрощенной системы налогообложения данными лицами, если каждый из налогоплательщиков осуществляет самостоятельную хозяйственную деятельность. По результатам выездной налоговой проверки хозяйственного общества налоговый орган пришел к выводу о получении налогоплательщиком необоснованной налоговой выгоды за счет создания искусственных условий для применения упрощенной системы налогообложения. Как указала инспекция, общество участвовало в схеме \"дробления бизнеса\" путем создания подконтрольных (взаимозависимых) лиц и реализации им товаров, что формально позволяло соблюдать ограничение на применение упрощенной системы налогообложения, установленное пунктом 4 статьи 346.13 Налогового кодекса, связанное с предельным уровнем дохода, до достижения которого использование данного специального налогового режима является допустимым. Рассмотрев дело по заявлению общества об оспаривании решения инспекции, суд удовлетворил требования налогоплательщика, отметив следующее. На основании пункта 7 статьи 3 Налогового кодекса судебная практика разрешения налоговых споров исходит из презумпции добросовестности налогоплательщиков и иных участников правоотношений в сфере экономики. В связи с этим предполагается, что действия налогоплательщика, имеющие своим результатом получение налоговой выгоды, экономически оправданны, а сведения, содержащиеся в налоговой декларации и бухгалтерской отчетности, - достоверны. Принимая во внимание, что судебный контроль не призван проверять экономическую целесообразность решений, принимаемых субъектами предпринимательской деятельности, возможность достижения того же экономического результата с меньшей налоговой выгодой (при уплате налогов в большем размере) не может являться основанием для признания налоговой выгоды необоснованной, если соответствующая налоговая экономия получена в связи с осуществлением реальной хозяйственной деятельности. Вместе с тем налоговый орган не лишен права приводить доказательства, указывающие на направленность действий налогоплательщика и взаимозависимых с ним лиц в обход установленных главой 26.2 Налогового кодекса ограничений в применении упрощенной системы налогообложения как специального налогового режима, предназначенного для субъектов малого и среднего предпринимательства. На налоговом органе в этом случае лежит бремя доказывания того, что имело место деление по существу единого хозяйствующего субъекта, чья деятельность в силу значительности своего объема фактически не отвечает (перестала отвечать) ограничениям, установленным пунктом 3 статьи 346.12, пунктом 4 статьи 346.13 Налогового кодекса, связанным, в частности, с размером полученного дохода, численностью работников, стоимостью основных средств. При оценке обоснованности налоговой выгоды судом могут учитываться такие обстоятельства, как: особенности корпоративной структуры (история создания взаимозависимых лиц, причины их реорганизации и др.), практика принятия управленческих решений внутри группы взаимозависимых лиц, использование общих трудовых и производственных ресурсов, особенности гражданско-правовых отношений внутри группы. Как следовало из материалов дела, общество являлось единственным дистрибьютором товаров определенной торговой марки на территории нескольких регионов и, в силу заключенного с правообладателем соглашения, имело право самостоятельно определять, каким образом выстраивать сеть продаж. Несмотря на взаимозависимость общества и его контрагентов - оптовых покупателей, каждый из контрагентов имел свой штат работников, клиентскую базу, а их деятельность осуществлялась раздельно по соответствующим сегментам рынка (оптовые продажи сельскохозяйственным производителям, мобильная торговля среди розничных покупателей, продажи через интернет-сайт). При таком положении сам по себе факт подконтрольности нескольких контрагентов одному лицу не мог являться основанием для консолидации их доходов и, соответственно, не давал достаточных оснований для вывода об утрате права на применение упрощенной системы налогообложения обществом и его контрагентами, поскольку каждый из участников группы компаний осуществляет самостоятельную хозяйственную деятельность и несет свою часть налогового бремени, относящегося к этой деятельности. Постановлением суда апелляционной инстанции, с выводами которого согласился суд округа, решение суда оставлено без изменения. В другом деле суд согласился с доводами налогового органа, что посредством распределения доходов от реализации товаров между взаимозависимыми лицами налогоплательщик создал ситуацию, при которой видимость действий нескольких юридических лиц прикрывала фактическую деятельность одного хозяйствующего субъекта, не отвечавшего установленным главой 26.2 Налогового кодекса условиям для применения упрощенной системы налогообложения. Как установил суд, создание каждой последующей организации - контрагента налогоплательщика совпадало по времени с периодом, когда налогоплательщиком и ранее созданными контрагентами достигалось пороговое значение дохода, предусмотренное пунктом 4 статьи 346.13 Налогового кодекса. Из материалов дела также следовало, что хранение товаров осуществлялось на общем складе без фактического разделения мест хранения, используемых в работе погрузочных машин и штата работников. Организации имели общий офис, состоящий из кабинетов директора, бухгалтера и операторов. При таких обстоятельствах у налогового органа имелись основания для определения прав и обязанностей указанных юридических лиц исходя из подлинного экономического содержания их деятельности путем консолидации доходов и исчисления налогов по общей системе налогообложения применительно к подпункту 7 пункта 1 статьи 31 Налогового кодекса. Суд апелляционной инстанции и суд округа согласились с выводами суда первой инстанции, оставив принятое им решение без изменения. 5. В целях определения права на применение упрощенной системы налогообложения в соответствии с пунктом 4 статьи 346.13 Налогового кодекса, по общему правилу, учитывается реально полученный налогоплательщиком доход, а не причитающиеся ему суммы (дебиторская задолженность). Хозяйственное общество обратилось в арбитражный суд с заявлением, в котором просило признать недействительным решение налогового органа, содержащее вывод об утрате обществом права на применение упрощенной системы налогообложения и о доначислении налогов по общей системе налогообложения. Основанием для принятия указанного решения послужил вывод налогового органа, что общество не предпринимало мер по истребованию задолженности за реализованные товары с контрагентов, чем искусственно создавало условия для сохранения права на применение упрощенной системы налогообложения. Суд удовлетворил требования общества, руководствуясь следующим. Согласно материалам дела общество осуществляло реализацию товаров покупателям, у каждого из которых на конец налогового периода перед налогоплательщиком имелась просроченная задолженность по оплате поставленной продукции. В случае своевременного погашения указанной задолженности величина доходов общества за налоговый период превысила бы установленное пунктом 4 статьи 346.13 Налогового кодекса ограничение. Между тем, в силу пункта 1 статьи 346.17 Налогового кодекса, для упрощенной системы налогообложения доходы признаются по дню поступления денежных средств на счета в банках и (или) в кассу, получения иного имущества (работ, услуг) и (или) имущественных прав, а также погашения задолженности (оплаты) налогоплательщику иным способом (кассовый метод). Таким образом, в целях определения права на применение упрощенной системы налогообложения в соответствии с пунктом 4 статьи 346.13 Налогового кодекса учитывается реально полученный налогоплательщиком доход, а не причитающиеся ему суммы (дебиторская задолженность). В отношениях между налогоплательщиком и его контрагентом отсутствовали признаки взаимозависимости, установленные пунктом 2 статьи 105.1 Налогового кодекса. При этом налоговым органом в материалы дела не представлены доказательства, позволяющие сделать вывод, что налогоплательщик оказывал влияние на хозяйственную деятельность контрагента. В такой ситуации само по себе непринятие мер по истребованию задолженности у контрагента не может служить признаком получения необоснованной налоговой выгоды со стороны налогоплательщика. Постановлениями суда апелляционной инстанции и суда округа решение суда первой инстанции оставлено без изменения. 6. Индивидуальные предприниматели наравне с организациями утрачивают право на применение упрощенной системы налогообложения в случае превышения предельного размера остаточной стоимости основных средств. По результатам налоговой проверки инспекция пришла к выводу о неправомерном прекращении применения предпринимателем упрощенной системы налогообложения до истечения календарного года, несмотря на то, что в течение года остаточная стоимость основных средств предпринимателя превысила предельное значение, установленное подпунктом 16 пункта 3 статьи 346.12 Налогового кодекса. В силу подпункта 16 пункта 3 статьи 346.12 Налогового кодекса не вправе применять упрощенную систему налогообложения организации, у которых остаточная стоимость основных средств, определяемая в соответствии с законодательством Российской Федерации о бухгалтерском учете, превышает 150 млн руб. По мнению инспекции, данная норма по своему буквальному содержанию распространяется только на организации, в связи с чем предприниматель не был вправе переходить на общую систему налогообложения до истечения календарного года и заявлять к возмещению налог на добавленную стоимость в рамках применения общей системы налогообложения за оставшуюся часть года. Не согласившись с решением инспекции, предприниматель оспорил его в арбитражном суде, который удовлетворил заявленные требования по следующим основаниям. Согласно пункту 4 статьи 346.13 Налогового кодекса, если по итогам отчетного (налогового) периода доходы налогоплательщика, определяемые в соответствии со статьей 346.15 и подпунктами 1 и 3 пункта 1 статьи 346.25 Налогового кодекса, превысили установленное данной нормой значение и (или) в течение отчетного (налогового) периода допущено несоответствие требованиям, установленным пунктами 3 и 4 статьи 346.12 и пунктом 3 статьи 346.14 Налогового кодекса, такой налогоплательщик считается утратившим право на применение упрощенной системы налогообложения с начала того квартала, в котором допущены указанное превышение и (или) несоответствие указанным требованиям. В формулировке пункта 4 статьи 346.13 Налогового кодекса используется понятие \"налогоплательщик\", включающее в себя как организации, так и предпринимателей. Следовательно, исходя из системного толкования приведенных норм, на предпринимателей наравне с организациями распространяется правило об утрате права на применение упрощенной системы налогообложения при несоблюдении требования, приведенного в подпункте 16 пункта 3 статьи 346.12 Налогового кодекса. Определение остаточной стоимости основных средств индивидуальным предпринимателем при этом производится по правилам, установленным данной нормой для организаций. 7. Выбор объекта налогообложения, сделанный в уведомлении о применении упрощенной системы налогообложения, является обязательным для налогоплательщика и не может быть изменен после начала налогового периода. Хозяйственное общество обратилось в арбитражный суд с заявлением, в котором просило признать недействительным решение налогового органа о доначислении налога по упрощенной системе налогообложения в связи с неправильным применением объекта налогообложения \"доходы, уменьшенные на величину расходов\" вместо \"доходы\". Как установил суд, после регистрации в качестве юридического лица общество направило в инспекцию уведомление о применении упрощенной системы налогообложения, в котором в качестве объекта налогообложения указало \"доходы\". Однако фактически общество исчисляло налог в отношении объекта налогообложения \"доходы, уменьшенные на величину расходов\", ведя соответствующим образом книгу учета доходов и расходов, заполняя налоговые декларации. Суд отказал в удовлетворении требований общества, руководствуясь следующим. В соответствии с пунктом 1 статьи 346.14 Налогового кодекса объектом налогообложения по упрощенной системе налогообложения признаются доходы либо доходы, уменьшенные на величину расходов. На основании пункта 2 статьи 346.14 Налогового кодекса, по общему правилу, выбор объекта налогообложения осуществляется самим налогоплательщиком. Объект налогообложения может изменяться налогоплательщиком ежегодно, однако в течение налогового периода налогоплательщик не может менять объект налогообложения. Выбранный объект налогообложения указывается в уведомлении (пункт 1 статьи 346.13 Налогового кодекса). Следовательно, законодательство о налогах и сборах, предоставляя налогоплательщикам право добровольного перехода на применение упрощенной системы налогообложения, возлагает на них обязанность выбора объекта налогообложения и уведомления налогового органа о выбранном объекте, который они не имеют права менять в течение налогового периода. В связи с этим налоговый орган правомерно проверил соответствие применяемого объекта налогообложения выбору, сделанному налогоплательщиком при переходе на специальный налоговый режим, и доначислил недоимку по результатам проведенных мероприятий налогового контроля. Постановлениями суда апелляционной инстанции и суда округа решение суда оставлено без изменения. 8. Доходы, относящиеся к деятельности, облагаемой по патентной системе налогообложения, но полученные в период применения упрощенной системы налогообложения, формируют налоговую базу по упрощенной системе. Индивидуальный предприниматель обратился в арбитражный суд с заявлением, в котором просил признать недействительным решение налогового органа о доначислении налога по упрощенной системе налогообложения с денежных средств, поступивших на счет предпринимателя, но не отраженных в регистрах налогового учета. Как следовало из материалов дела, спорная сумма денежных средств поступила предпринимателю от заказчика по договору подряда и являлась оплатой за работы по ремонту жилых помещений, выполненные в период применения предпринимателем патентной системы налогообложения, предусмотренной главой 26.5 Налогового кодекса. Однако на момент поступления денежных средств срок действия патента истек, и предпринимателем применялась упрощенная система налогообложения. Суд первой инстанции, с выводами которого согласился суд апелляционной инстанции, удовлетворил требования предпринимателя, руководствуясь тем, что денежные средства, поступившие на счет предпринимателя после окончания срока действия патента, но связанные с выполнением работ, в отношении которых налогоплательщиком ранее был получен патент за соответствующий период, не могут формировать базу по иной системе налогообложения. Суд округа отменил решение суда и постановление суда апелляционной инстанции и отказал в удовлетворении требований предпринимателя, указав следующее. Исходя из пункта 2 статьи 346.53 Налогового кодекса, датой получения дохода в денежной форме в рамках патентной системы налогообложения, в целях главы 26.5 Налогового кодекса, является день выплаты дохода (перечисления дохода на счета налогоплательщика в банке либо по его поручению на счета третьих лиц). Таким образом, доходом, полученным в рамках патентной системы налогообложения, являются денежные средства, поступившие на расчетный счет налогоплательщика с момента, когда индивидуальный предприниматель находился на патентной системе налогообложения, и до момента, когда истекло действие патента. В том случае, когда оплата за ранее выполненные работы поступает в период применения упрощенной системы налогообложения, на основании пункта 1 статьи 346.17 Налогового кодекса поступившие суммы должны учитываться при формировании налоговой базы по указанному специальному налоговому режиму. 9. Денежные средства, поступающие товариществу собственников жилья от его членов в качестве оплаты коммунальных услуг, не признаются налогооблагаемым доходом при условии их перечисления в том же размере поставщикам коммунальных ресурсов. Товарищество собственников жилья (далее - товарищество) оспорило в арбитражном суде решение инспекции о доначислении минимального налога по упрощенной системе налогообложения. Основанием для доначисления недоимки послужил вывод инспекции о том, что денежные средства, поступавшие товариществу от жителей многоквартирного дома, образуют доход налогоплательщика, в связи с чем должны учитываться при исчислении минимального налога в соответствии с пунктом 6 статьи 346.18 Налогового кодекса. Суд первой инстанции удовлетворил требования товарищества, посчитав выводы инспекции ошибочными. Постановлением суда апелляционной инстанции, оставленным без изменения судом округа, решение суда отменено, в удовлетворении требований товариществу отказано. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации, рассмотрев дело по жалобе товарищества, отменила постановления суда апелляционной инстанции, суда округа и оставила в силе решение суда первой инстанции по следующим основаниям. В силу пункта 1 статьи 135 Жилищного кодекса Российской Федерации (далее - Жилищный кодекс) товариществом собственников жилья признается объединение собственников помещений в многоквартирном доме. Согласно пункту 5 статьи 155 Жилищного кодекса члены товарищества собственников жилья вносят обязательные платежи и (или) взносы, связанные с оплатой расходов на содержание и текущий ремонт общего имущества в многоквартирном доме, а также с оплатой коммунальных услуг. В пункте 2 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 05.10.2007 N 57 \"О некоторых вопросах практики рассмотрения арбитражными судами дел, касающихся взимания налога на добавленную стоимость по операциям, связанным с предоставлением жилых помещений в пользование, а также с их обеспечением коммунальными услугами и с содержанием, эксплуатацией и ремонтом общего имущества многоквартирных домов\" разъяснен особый статус товарищества собственников жилья. Как указано в данном постановлении, товарищество не является хозяйствующим субъектом с самостоятельными экономическими интересами, отличными от интересов его членов. Таким образом, заключая договоры на оказание коммунальных услуг, эксплуатацию, содержание и ремонт жилых помещений и общего имущества в многоквартирных домах, а также трудовые договоры со специалистами, товарищество собственников жилья выступает в имущественном обороте не в своих интересах, а в интересах членов товарищества. В рассматриваемом деле все платежи за жилищно-коммунальные услуги, содержание, обслуживание и ремонт жилого фонда, поступившие от собственников помещений, ровно в той же сумме были перечислены поставщикам коммунальных ресурсов. При таких условиях, если фактическая деятельность товарищества собственников жилья соответствует предназначению, установленному жилищным законодательством, и, в частности, товарищество не получает какую-либо выгоду в связи с передачей от собственников помещений оплаты за вышеперечисленные коммунальные работы (услуги) их поставщикам, то, в отсутствие иных на то указаний в налоговом законодательстве, не имеется оснований полагать, что денежные средства, поступившие от собственников жилых помещений на оплату данных работ (услуг), являются доходом в смысле, придаваемом этому понятию пунктом 1 статьи 41 Налогового кодекса. Следовательно, поступления от собственников помещений, квалифицированные налоговым органом при проверке как доходы, подлежащие обложению по упрощенной системе налогообложения в соответствии с пунктом 1 статьи 346.14 НК РФ, в действительности доходами не являлись. Суд первой инстанции обоснованно квалифицировал дополнительные доначисления как незаконные. 10. Денежные средства, поступившие налогоплательщику в качестве обеспечения исполнения обязательства, учитываются при определении налоговой базы по упрощенной системе налогообложения, если они выполняют функцию аванса. По результатам выездной налоговой проверки инспекция установила, что в связи с заключением договора аренды нежилых помещений хозяйственное общество, применяющее упрощенную систему налогообложения, получило от арендатора денежные средства, поименованные как \"гарантийный платеж\", но не отразило их в составе доходов в регистрах налогового учета. По мнению инспекции, на основании пункта 1 статьи 346.17 Налогового кодекса, в момент поступления данной суммы на банковский счет налогоплательщик считается получившим доход и указанная сумма подлежала отражению в налоговой базе. В связи с этим решением инспекции обществу доначислена недоимка, пени и соответствующая сумма штрафа за неполную уплату налога по упрощенной системе. Не согласившись с решением инспекции, общество обратилось в арбитражный суд с заявлением, в котором просило признать решение недействительным. Суд отказал в удовлетворении требования общества по следующим основаниям. В силу пункта 1 статьи 41 Налогового кодекса возникновение облагаемого налогом дохода обусловлено фактом получение экономической выгоды, а также возможностью ее учета и оценки. Момент признания доходов по упрощенной системе налогообложения установлен пунктом 1 статьи 346.17 Налогового кодекса, исходя из которого при исчислении налоговой базы по упрощенной системе налогообложения учет доходов по упрощенной системе налогообложения производится не только в момент погашения задолженности (оплаты) налогоплательщику, но и в момент поступления денежных средств на счета в банках налогоплательщика в порядке предварительной оплаты (аванс). Следовательно, если денежные средства, поступившие налогоплательщику в качестве способа обеспечения исполнения обязательств, выполняют функцию аванса (экономической выгоды будущих периодов), данные поступления должны учитываться при формировании налоговой базы. По условиям заключенного обществом договора внесенный арендатором \"гарантийный платеж\" подлежал учету при осуществлении расчетов за последний период аренды либо за иной период, в котором арендатором будет допущена просрочка во внесении арендной платы. Таким образом, поступление данного платежа связано с экономической выгодой от исполнения договора аренды и, на основании пункта 1 статьи 346.17 Налогового кодекса, данная сумма денежных средств подлежала включению в налоговую базу по факту ее поступления. В другом деле суд удовлетворил требования налогоплательщика, не включившего в налоговую базу обеспечительный платеж, поступивший от арендатора. Как указал суд, из условий договора невозможно сделать вывод о намерении сторон соотнести поступившие денежные средства с тем или иным периодом исполнения договора аренды в будущем. Напротив, согласно договору, поступившее обеспечение могло быть использовано только в случае причинения убытков имуществу арендодателя и, по общему правилу, подлежало возврату арендатору по окончании действия договора. Принимая во внимание, что данные поступления носят возвратный характер, возможность их учета в качестве дохода не предусмотрена главой 26.2 Налогового кодекса, общество правомерно не включило полученные денежные средства в налоговую базу. 11. В том случае, когда передачей векселя оформлены заемные отношения, погашенная сумма векселя не подлежит включению в состав доходов налогоплательщика, а уплаченные при получении векселя денежные средства не уменьшают налоговую базу в качестве затрат. Налогообложению подлежит доход в виде процента по векселю. По результатам камеральной налоговой проверки декларации индивидуального предпринимателя по упрощенной системе налогообложения налоговый орган сделал вывод о необоснованном учете расходов на приобретение векселей, впоследствии предъявленных к оплате. По мнению инспекции, данные расходы не могли быть учтены для целей налогообложения. Предприниматель обратился в арбитражный суд с заявлением, в котором просил признать решение инспекции недействительным. Как установил суд, на основании договоров купли-продажи предприниматель приобрел ряд простых векселей, выпущенных продавцом и предусматривавших начисление дохода. В последующем налоговом периоде векселя предъявлены предпринимателем к оплате. По выводу суда погашение векселя является одним из способов реализации, поскольку приводит к выбытию данного имущества от налогоплательщика. Следовательно, оплатив затраты на приобретение векселей в качестве объектов имущества, налогоплательщик вправе учесть данные расходы на основании подпункта 23 пункта 1 статьи 346.16 Налогового кодекса, а при погашении векселя в последующем налоговом периоде, в силу пункта 1 статьи 346.17 Налогового кодекса, должен отразить поступившую сумму в составе доходов. Суд апелляционной инстанции, с выводами которого согласился суд округа, отменил решение суда и отказал в удовлетворении требований предпринимателя, обратив внимание на следующее. В рассматриваемом деле, несмотря на оформление приобретения векселей договорами купли-продажи, фактически имела место выдача собственных простых векселей предпринимателю со стороны векселедателя. По своему экономическому содержанию эти отношения являются заемными: в момент выдачи векселей указанные ценные бумаги выступали в качестве средства привлечения денежных средств векселедателем, а в момент погашения векселей - средством исполнения обязательств по возврату займа и уплате начисленных процентов. В соответствии с пунктом 1 статьи 346.15 Налогового кодекса налогоплательщики при определении объекта налогообложения по упрощенной системе налогообложения не учитывают доходы, указанные в статье 251 Налогового кодекса. Согласно подпункту 10 пункта 1 статьи 251 Кодекса к не учитываемым при налогообложении доходам относятся средства, полученные в погашение заимствований по договорам кредита или займа (иные аналогичные средства или иное имущество независимо от формы оформления заимствований, включая ценные бумаги по долговым обязательствам). Таким образом, погашенная сумма векселей не подлежала включению в состав доходов налогоплательщика в последующем налоговом периоде (налогообложению подлежали только доходы в виде процентов) и, соответственно, уплаченные предпринимателем при получении векселей денежные средства не могли уменьшать налоговую базу в качестве затрат на приобретение имущества. 12. Средства финансовой поддержки в виде субсидии, предоставленной субъекту малого и среднего предпринимательства для приобретения (создания) объектов недвижимости, не включаются в состав облагаемых доходов в соответствующей части, если затраты на приобретение (создание) данных объектов понесены налогоплательщиком в течение не более чем двух налоговых периодов после получении субсидии. В судебной практике возник вопрос о порядке налогообложения средств финансовой поддержки в виде субсидий, полученных субъектами малого и среднего предпринимательства, в тех ситуациях, когда за счет названных субсидий субъектами предпринимательства, применяющими упрощенную систему налогообложения, приобретаются (создаются) недвижимые объекты основных средств, права на которые подлежат государственной регистрации. С 01.01.2011 пункт 1 статьи 346.17 Налогового кодекса дополнен абзацем 6, устанавливающим, что средства финансовой поддержки в виде субсидий, полученные в соответствии с Законом о развитии малого и среднего предпринимательства, отражаются в составе доходов пропорционально расходам, фактически осуществленным за счет этого источника, но не более двух налоговых периодов с даты получения. Если по окончании второго налогового периода сумма полученных средств финансовой поддержки, указанных в данном пункте, превысит сумму признанных расходов, фактически осуществленных за счет этого источника, разница между указанными суммами в полном объеме отражается в составе доходов этого налогового периода. В соответствии с пунктом 2 статьи 346.17 Налогового кодекса при исчислении налоговой базы по упрощенной системе налогообложения расходы признаются при условии оплаты затрат, понесенных налогоплательщиком. Исходя из содержания данных норм, налогообложению подлежат суммы субсидий, которые фактически не были израсходованы субъектом предпринимательства по назначению к окончанию второго налогового периода считая с момента получения денежных средств. Обстоятельства, касающиеся момента ввода имущества в эксплуатацию, периода подачи документов на государственную регистрацию прав на имущество, в данном случае значения не имеют, поскольку определяют лишь момент, начиная с которого расходы на приобретение объектов основных средств уменьшают налоговую базу (подпункт 1 и абзац 12 пункта 3 статьи 346.16 Налогового кодекса), то есть порядок, а не факт признания расходов для целей налогообложения. Следовательно, условие пункта 1 статьи 346.17 Налогового кодекса об использовании субсидии в течение не более чем двух налоговых периодов после ее получения считается соблюденным, если до истечения указанного срока налогоплательщик оплатил затраты на приобретение (создание) объекта основных средств. Введение объекта в эксплуатацию и подача документов на государственную регистрацию права на объект основных средств за пределами названного срока не являются основанием для вывода о нарушении условий использования субсидии и доначисления дохода. 13. Перечень расходов, установленный пунктом 1 статьи 346.16 Налогового кодекса, носит закрытый характер и не подлежит расширительному толкованию. Расходы, не поименованные в данной норме, не учитываются при определении налоговой базы. По результатам налоговой проверки представленной индивидуальным предпринимателем налоговой декларации по упрощенной системе налогообложения налоговый орган исключил из налоговой базы расходы в виде вознаграждения, уплаченного налогоплательщиком в качестве цессионария за приобретение прав дольщика по договорам долевого участия в строительстве жилых помещений. По мнению налогового органа, рассматриваемые расходы связаны с приобретением имущественных прав и не могли учитываться в целях налогообложения, т. к. расходы данного вида не указаны в исчерпывающем перечне, установленном пунктом 1 статьи 346.16 Налогового кодекса. Не согласившись с решением инспекции, предприниматель оспорил его в арбитражном суде. Суд отказал в удовлетворении требований предпринимателя, руководствуясь следующими мотивами. На основании пункта 2 статьи 346.18 Налогового кодекса для налогоплательщиков, применяющих упрощенную систему налогообложения и определяющих объект налогообложения как доходы, уменьшенные на величину расходов, налоговой базой признается денежное выражение доходов, уменьшенных на величину расходов. В случае если налогоплательщик выбрал в качестве объекта налогообложения доходы, уменьшенные на величину расходов, при определении объекта налогообложения, он уменьшает полученные доходы, исчисленные в соответствии со статьей 346.15 Налогового кодекса. При этом перечень расходов, указанный в пункте 1 статьи 346.16 Налогового кодекса, носит закрытый характер и не подлежит расширительному толкованию. Расходы, не поименованные в данной норме, не учитываются при определении налоговой базы. Как следовало из материалов дела, в проверяемом периоде предпринимателем осуществлялись приобретение и последующая возмездная передача имущественных прав - прав на участие в договорах долевого участия жилых помещений в строящихся многоквартирных домах. Возможность уменьшения доходов от передачи имущественных прав на расходы, связанные с их приобретением, пункт 1 статьи 346.16 Налогового кодекса не предусматривает. Принимая во внимание, что последующая уступка прав дольщика производилась налогоплательщиком до получения в свою собственность оконченных строительством объектов недвижимости, спорные расходы также не могли быть учтены налогоплательщиком на основании подпункта 23 пункта 1 статьи 346.16 Налогового кодекса в качестве затрат на оплату стоимости товаров, предназначенных для продажи. Следовательно, инспекция правомерно доначислила налог по упрощенной системе налогообложения, исключив расходы на приобретение имущественных прав из налоговой базы. Постановлениями суда апелляционной инстанции и суда округа решение суда первой инстанции оставлено без изменения. 14. Налоговая ставка 0 процентов по упрощенной и патентной системам налогообложения, предусмотренная для впервые зарегистрированных индивидуальных предпринимателей, распространяется в том числе на граждан, ранее прекративших статус индивидуального предпринимателя и окончивших ведение предпринимательской деятельности, но решивших (ее) возобновить. Изучение судебной практики показало отсутствие единообразного подхода судов к разрешению споров, связанных с применение пониженных налоговых ставок, установленных в субъектах Российской Федерации для вновь зарегистрированных субъектов предпринимательства, применяющих упрощенную или патентную систему налогообложения. На основании пункта 4 статьи 346.20 Налогового кодекса законами субъектов Российской Федерации может быть установлена налоговая ставка в размере 0 процентов для налогоплательщиков - индивидуальных предпринимателей, выбравших объект налогообложения в виде доходов или в виде доходов, уменьшенных на величину расходов, впервые зарегистрированных после вступления в силу указанных законов и осуществляющих предпринимательскую деятельность в производственной, социальной и (или) научной сферах, а также в сфере бытовых услуг населению. Такие налогоплательщики вправе применять налоговую ставку в размере 0 процентов со дня их государственной регистрации в качестве индивидуальных предпринимателей непрерывно в течение двух налоговых периодов. Аналогичная норма предусмотрена пунктом 3 статьи 346.50 Налогового кодекса в отношении впервые зарегистрированных индивидуальных предпринимателей, применяющих патентную систему налогообложения. При толковании названных положений необходимо учитывать, что они установлены в целях поддержки субъектов малого предпринимательства, решивших возобновить свою деятельность. Из буквального содержания пункта 4 статьи 346.20 и пункта 3 статьи 346.50 Налогового кодекса при этом вытекает, что условием применения налоговой ставки 0 процентов является начало осуществления (возобновления) официальной предпринимательской деятельности гражданином впервые после начала действия соответствующего закона субъекта Российской Федерации, а не за весь период деятельности гражданина. Следовательно, физические лица, ранее обладавшие статусом индивидуальных предпринимателей и прекратившие свою деятельность, но решившие возобновить ее впервые после начала действия закона субъекта Российской Федерации, устанавливающего налоговую ставку 0 процентов, не исключаются из сферы применения положений пункта 4 статьи 346.20 и пункта 3 статьи 346.50 Налогового кодекса. Иной подход не отвечал бы принципу равенства налогоплательщиков, приводя к не основанной на объективных критериях дифференциации их прав (пункт 2 статьи 3 Налогового кодекса). 15. Организация, применявшая упрощенную систему налогообложения с объектом налогообложения \"доходы\", в случае перехода на общую систему налогообложения не лишена права начислять амортизацию по основным средствам, приобретенным в период применения специального налогового режима, исходя из остаточной стоимости, сформированной к моменту перехода на общий режим. По результатам выездной налоговой проверки хозяйственного общества, применявшего упрощенную систему налогообложения с объектом налогообложения \"доходы\", но перешедшего на общую систему налогообложения, инспекция установила занижение налоговой базы по налогу на прибыль вследствие неправомерного включения в состав затрат суммы начисленной амортизации по основным средствам, приобретенным и введенным в эксплуатацию в период применения упрощенной системы налогообложения. По мнению инспекции, для налогоплательщиков, выбравших объект налогообложения \"доходы\", отсутствует возможность определения остаточной стоимости объектов основных средств, приобретенных в период применения специального налогового режима, в связи с чем при переходе на общую систему налогообложения амортизационные начисления с остаточной стоимости не производятся. Не согласившись с решением инспекции, общество оспорило его в арбитражном суде. Суд первой инстанции отказал в удовлетворении требования общества, согласившись с выводами инспекции. Суд апелляционной инстанции отменил решение суда и удовлетворил требования общества исходя из следующего. Пункт 3 статьи 346.25 Налогового кодекса допускает возможность определения остаточной стоимости основных средств для случаев, когда организация переходит с упрощенной системы налогообложения (независимо от объекта налогообложения) на общий режим налогообложения и имеет основные средства, расходы на приобретение которых произведены в период применения общего режима налогообложения до перехода на упрощенную систему налогообложения. Аналогичная норма для случаев, когда основные средства приобретены в период применения упрощенной системы налогообложения, в главе 26.2 Налогового кодекса отсутствует. Однако это не означает, что налогоплательщик, перешедший на общий режим налогообложения, лишен права начисления амортизации в налоговом учете. Глава 25 Налогового кодекса в качестве общего правила предусматривает включение в состав расходов налогоплательщика сумм амортизации по объектам основных средств, находящимся в эксплуатации налогоплательщика и используемым в рамках деятельности, направленной на получение доходов (пункт 1 статьи 252, подпункт 3 пункта 2 статьи 253, пункт 1 статьи 256 и пункт 1 статьи 257 Налогового кодекса). Таким образом, с момента перехода на общую систему налогообложения факт износа (амортизации) объектов основных средств, находящихся в эксплуатации, приобретает юридическое значение. Отсутствие значения у этого факта в период применения субъектом предпринимательства упрощенной системы налогообложения (отсутствие возможности учитывать расходы на приобретение объекта основных средств в соответствующей части при исчислении налога по специальному налоговому режиму) не является препятствием для начисления амортизации в общеустановленном главой 25 Налогового кодекса порядке. Следовательно, налогоплательщик, перешедший на общую систему налогообложения, не лишен права начислять амортизацию за оставшийся срок полезного использования исходя из остаточной стоимости объектов основных средств, определенной применительно к правилам пункта 3 статьи 346.25 Налогового кодекса. 16. В случае перехода с упрощенной системы налогообложения на общую систему налогообложения налогоплательщик не лишен права принять к вычету суммы налога на добавленную стоимость по оконченным строительством объектам основных средств, если они введены в эксплуатацию после прекращения применения специального налогового режима. Хозяйственное общество оспорило в арбитражном суде решение инспекции, которым ему отказано в вычете налога на добавленную стоимость (далее - НДС), предъявленного подрядчиками в отношении объекта недвижимости, расходы на создание которого понесены в период применения обществом упрощенной системы налогообложения. По мнению общества, в рассматриваемой ситуации оно не лишено права на вычет НДС, поскольку оконченный строительством объект основных средств введен в эксплуатацию в период применения общей системы налогообложения и используется для получения выручки, облагаемой НДС. Суд удовлетворил требования общества, руководствуясь следующим. На основании пункта 3 статьи 3 Налогового кодекса следует учитывать, что по своей экономико-правовой природе НДС является налогом на потребление товаров (работ, услуг), взимаемым на каждой стадии их производства и реализации субъектами хозяйственного оборота до передачи потребителю исходя из стоимости (цены), добавленной на каждой из указанных стадий. В целях обеспечения взимания налога в соответствии с добавленной стоимостью глава 21 Налогового кодекса предусматривает, что НДС, исчисленный налогоплательщиком при совершении собственных облагаемых операций, уплачивается в бюджет за вычетом сумм так называемого \"входящего\" налога, предъявленного контрагентами в дополнение к цене товаров (работ, услуг), приобретенных налогоплательщиком (пункт 1 статьи 168, пункт 2 статьи 171 и пункт 1 статьи 173 Налогового кодекса). Следовательно, по общему правилу, налогоплательщику, использующему приобретенные товары (работы, услуг) для ведения облагаемой НДС деятельности, гарантируется право вычета \"входящего\" налога, предъявленного контрагентами, а исключения из указанного правила должны быть предусмотрены законом. Для случаев перехода налогоплательщика на общую систему налогообложения с упрощенной системы налогообложения пунктом 6 статьи 346.25 Налогового кодекса установлено следующее правило: суммы НДС, предъявленные налогоплательщику, применяющему упрощенную систему налогообложения, при приобретении им товаров (работ, услуг, имущественных прав), которые не были отнесены к расходам, вычитаемым из налоговой базы при применении данного специального налогового режима, принимаются к вычету при переходе на общий режим налогообложения в порядке, предусмотренном главой 21 Налогового кодекса. В силу подпункта 1 пункта 3 статьи 346.16 Налогового кодекса расходы на сооружение основных средств в период применения упрощенной системы налогообложения принимаются с момента ввода этих основных средств в эксплуатацию. Из названных положений вытекает, что налогоплательщик не вправе принимать к вычету НДС, если оконченный строительством объект основных средств введен в эксплуатацию в период применения упрощенной системы налогообложения. В ином случае суммы \"входящего\" налога принимаются к вычету на общих условиях, установленных статьями 171-172 Налогового кодекса. Как следовало из материалов дела, рассматриваемый объект недвижимости окончен строительством, введен в эксплуатацию в период применения общей системы налогообложения и предназначен для использования в деятельности по сдаче имущества в аренду, облагаемой НДС. При этом спорные суммы \"входящего\" налога не отнесены обществом в состав расходов при исчислении налога по упрощенной системе налогообложения. При таком положении суд пришел к выводу о правомерности заявленного налогового вычета. Постановлениями суда апелляционной инстанции и суда округа решение суда оставлено без изменения. 17. Утрата налогоплательщиком права на применение патентной системы налогообложения не влечет одновременную утрату им права на применение упрощенной системы налогообложения. Предпринимателем применялись упрощенная система налогообложения и патентная система налогообложения в отношении операций по сдаче в аренду недвижимого имущества. По результатам камеральной налоговой проверки налоговый орган пришел к выводу об утрате предпринимателем права на применение патентной системы налогообложения на основании пункта 6 статьи 346.45 Налогового кодекса и возникновении у него обязанности по уплате налогов, предусмотренных общей системой налогообложения, в частности налога на доходы физических лиц. В связи с этим доход предпринимателя от деятельности по сдаче имущества в аренду за соответствующий период был включен в налоговую базу по налогу на доходы физических лиц. Ссылаясь на то, что спорные суммы дохода от сдачи имущества в аренду были учтены им при исчислении и уплате налога по упрощенной системе налогообложения, предприниматель обратился в арбитражный суд с заявлением о признании решения налогового органа незаконным. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, требования предпринимателя удовлетворены. Постановлением суда округа названные судебные акты отменены, дело направлено на новое рассмотрение в суд первой инстанции. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации отменила постановление суда округа, оставив в силе решение суда первой инстанции и постановление суда апелляционной инстанции по следующим основаниям. Согласно пункту 1 статьи 346.11 Налогового кодекса упрощенная система налогообложения применяется индивидуальными предпринимателями наряду с иными режимами налогообложения, а патентная система налогообложения - в силу пункта 2 статьи 346.43 Налогового кодекса - в отношении отдельных видов предпринимательской деятельности. В случае применения патентной системы налогообложения в отношении отдельного вида предпринимательской деятельности вместо уплаты налога исходя из фактически полученной выручки от осуществления такой деятельности (пункт 1 статьи 346.17 Налогового кодекса) в бюджет уплачивается налог, определенный из денежного выражения потенциально возможного к получению индивидуальным предпринимателем годового дохода (статья 346.48 Налогового кодекса). Пунктом 4 статьи 346.13 Налогового кодекса также установлено, что при одновременном применении упрощенной и патентной систем налогообложения доходы, полученные от деятельности, в отношении которой налогоплательщиком был получен патент, суммируются с остальными полученными им доходами для целей определения суммового порога, необходимого для сохранения права на применение упрощенной системы налогообложения. Таким образом, взаимосвязанные положения глав 26.2 и 26.5 Налогового кодекса позволяют сделать вывод, что упрощенная система налогообложения в случае ее применения индивидуальным предпринимателем является общей по отношению к патентной системе налогообложения, в рамках которой осуществляется налогообложение доходов лишь по отдельным видам деятельности налогоплательщика. При этом глава 26.5 Налогового кодекса не содержит нормы, в силу которой утрата налогоплательщиком права на применение патентной системы налогообложения влекла бы одновременную утрату им права на применение упрощенной системы налогообложения либо изменение порядка исчисления налога, уплачиваемого в рамках упрощенной системы. Поскольку упрощенная система налогообложения применялась предпринимателем в 2014 году, общая сумма полученных им доходов не превысила порогового значения, установленного пунктом 4 статьи 346.13 Налогового кодекса, то, на основании пункта 1 статьи 346.14 и пункта 1 статьи 346.17 Налогового кодекса, при утрате права на применение патентной системы налогообложения предприниматель правомерно учел все полученные им доходы за этот год при исчислении налога по упрощенной системе налогообложения. 18. Выдача патента с нарушением срока после заявленной налогоплательщиком даты начала применения данного специального налогового режима может влечь изменение периода действия патента и соответствующий перенос сроков уплаты налога в рамках патентной системы налогообложения. Индивидуальный предприниматель обратился в арбитражный суд с заявлением, в котором просил признать недействительным решение налогового органа о неправомерном применении патентной системы налогообложения. Как следовало из материалов дела, предприниматель направил в инспекцию заявление на получение патента в отношении оказания услуг по перевозке грузов автомобильным транспортом сроком на шесть месяцев, выбрав дату начала действия патента - начало наступающего календарного года. Инспекция оформила патент, указав начало календарного года в качестве первого дня действия патента, но выдала его в конце первого месяца года. По мнению предпринимателя, в связи с допущенным налоговым органом нарушением срока выдачи патента начало шестимесячного периода действия патента должно быть перенесено на дату его фактической выдачи. Возражая на доводы предпринимателя, инспекция отметила, что несвоевременная выдача патента не влечет за собой изменение периода его действия. Суд удовлетворил требования предпринимателя, признав, что налогоплательщик правомерно применял патентную систему налогообложения с учетом переноса периода действия патента. Как указал суд, в силу пункта 1 статьи 346.45 Налогового кодекса, патент на осуществление одного из видов предпринимательской деятельности, в отношении которого законом субъекта Российской Федерации введена патентная система налогообложения, является документом, удостоверяющим право на применение патентной системы налогообложения. На основании пункта 3 статьи 346.45 Налогового кодекса налоговый орган обязан в течение пяти дней со дня получения заявления на получение патента, а в случае, предусмотренном абзацем третьим пункта 2 данной статьи, - со дня государственной регистрации физического лица в качестве индивидуального предпринимателя выдать или направить индивидуальному предпринимателю патент или уведомление об отказе в выдаче патента. Патент или уведомление об отказе в выдаче патента выдается индивидуальному предпринимателю под расписку или передается иным способом, свидетельствующим о дате его получения. Таким образом, при соблюдении установленных требований к применению патентной системы налогообложения налогоплательщик вправе ожидать, что условия применения патентной системы будут установлены в патенте, выданном ему в надлежащий срок. Значит, нарушение срока выдачи патента может учитываться при определении периода действия патента. Иной подход означал бы, что, оплатив патент за соответствующий период в полном объеме, налогоплательщик лишается возможности осуществлять деятельность в той части оплаченного периода, которая приходится на дни просрочки в выдаче патента. Исходя из этого, предприниматель был вправе исчислять срок действия патента со дня фактического получения патента и производить уплату налога в сроки, соответствующие скорректированному периоду действия патента. 19. Максимальный размер потенциально возможного к получению годового дохода, учитываемого для целей расчета налога по патентной системе налогообложения, применяется по соответствующему виду деятельности налогоплательщика. Предприниматель обратился в инспекцию с заявлением о выдаче патента на право применения патентной системы налогообложения в отношении осуществляемого им вида предпринимательской деятельности: сдача в аренду (наем) собственного нежилого недвижимого имущества. Инспекцией налогоплательщику оформлен и выдан патент с расчетом налога исходя из установленного законом субъекта Российской Федерации размера потенциально возможного к получению годового дохода - 5 млн руб. по каждому обособленному объекту аренды. Общая налоговая база в патенте определена налоговым органом путем суммирования годового дохода по трем объектам аренды и превысила 10 млн руб. По мнению предпринимателя, такой расчет налоговой базы является неправомерным, поскольку указываемая в патенте величина потенциально возможного к получению дохода не должна превышать максимальный размер дохода, устанавливаемый согласно пунктам 7 и 8 статьи 346.43 Налогового кодекса в целом для вида деятельности, осуществляемого налогоплательщиком в субъекте Российской Федерации, и составляющий 10 млн руб. В связи с этим при выдаче патента инспекция должна была применить максимальный размер дохода к совокупности всех объектов, в отношении которых предприниматель заявил о применении патентной системы налогообложения. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, в удовлетворении требований предпринимателя отказано. Постановлением суда округа судебные акты отменены, по делу принято новое решение об удовлетворении требований предпринимателя исходя из следующего. Согласно статье 346.48 Налогового кодекса налоговая база по патентной системе налогообложения определяется как денежное выражение потенциально возможного к получению индивидуальным предпринимателем годового дохода по виду предпринимательской деятельности, в отношении которого применяется патентная система налогообложения. В силу пункта 7 статьи 346.43 Налогового кодекса размеры потенциально возможного к получению индивидуальным предпринимателем дохода устанавливаются законами субъектов Российской Федерации и не могут превышать 1 млн руб., если иное не установлено пунктом 8 статьи 346.43 Налогового кодекса. Согласно подпункту 4 пункта 8 статьи 346.43 Налогового кодекса субъекты Российской Федерации вправе увеличивать максимальный размер потенциально возможного к получению индивидуальным предпринимателем годового дохода не более чем в десять раз по видам предпринимательской деятельности, указанным в подпунктах 19, 45 - 47 пункта 2 данной статьи. Как следует при этом из подпункта 3 пункта 8 статьи 346.43 Налогового кодекса, субъекты Российской Федерации вправе устанавливать размер потенциально возможного к получению индивидуальным предпринимателем годового дохода в зависимости от: средней численности наемных работников; количества транспортных средств, грузоподъемности транспортного средства, количества посадочных мест в транспортном средстве; количества обособленных объектов (площадей), а также территории действия патентов. Таким образом, величина налоговой базы в субъекте Российской Федерации может быть дифференцирована в зависимости от конкретных обстоятельств деятельности налогоплательщика, но, в силу подпункта 4 пункта 8 статьи 346.43 Налогового кодекса, величина налоговой базы в целом по соответствующему виду деятельности не должна превышать предельного значения, составляющего 10 млн руб. Публичный интерес в данном случае защищен положениями подпункта 1 пункта 6 статьи 346.45 Налогового кодекса, согласно которым налогоплательщик считается утратившим право на применение патентной системы налогообложения, если с начала календарного года доходы налогоплательщика от реализации по всем видам предпринимательской деятельности, в отношении которых применяется патентная система налогообложения, превысили 60 млн руб. Исходя из приведенного выше правового регулирования и наличия у предпринимателя нескольких обособленных объектов, сдаваемых в аренду, размер потенциально возможного к получению годового дохода по рассматриваемому виду деятельности для заявителя не мог превышать 10 млн руб. При таком положении выданный инспекцией патент подлежит признанию недействительным в части завышения налоговой базы и, соответственно, суммы налога к уплате. 20. Субъекты предпринимательства не вправе применять патентную систему налогообложения в отношении деятельности по ремонту построек, не связанных с проживанием граждан. Индивидуальный предприниматель обратился в арбитражный суд с заявлением, в котором просил признать недействительным решение налогового органа в части выводов о необоснованном применении патентной системы налогообложения по виду деятельности \"ремонт жилья и других построек\". По мнению налогового органа, предприниматель был не вправе применять патентную систему налогообложения, т.к. выполнял работы по ремонту объектов, не связанных с жильем. Рассмотрев дело, суд первой инстанции отказал в удовлетворении требований предпринимателя. Исходя из статьи 346.43 Налогового кодекса, применение патентной системы налогообложения возможно лишь в отношении тех видов предпринимательской деятельности, которые прямо перечислены в названной статье. Предпринимателем получен патент в отношении вида деятельности \"ремонт жилья и других построек\", предусмотренного подпунктом 12 пункта 2 статьи 346.43 Налогового кодекса. По смыслу данной нормы патентная система налогообложения может применяться при ведении деятельности по ремонту объектов, связанных с проживанием граждан (предназначенных для обслуживания жилья и т.п.). Однако предпринимателем осуществлялись работы по ремонту производственных объектов. Следовательно, инспекция пришла к обоснованному выводу о невозможности применения патентной системы налогообложения в рассматриваемой ситуации. Постановлениями суда апелляционной инстанции и суда округа решение суда оставлено без изменения."
}