{
  "title": "Обзор судебной практики Верховного Суда РФ за третий квартал 2003 года (по уголовным делам) (утв. постановлениями Президиума Верховного Суда РФ от 3 и 24 декабря 2003 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за третий квартал 2003 года (по уголовным делам) (утв. постановлениями Президиума Верховного Суда РФ от 3 и 24 декабря 2003 г.) Вопросы квалификации 1. Соучастие в форме пособничества в убийстве не образует квалифицирующий признак \"совершенное группой лиц по предварительному сговору\". Братья [ФИО] и [ФИО], а также [ФИО], вступив в сговор на завладение чужим имуществом, решили ограбить квартиру [ФИО] С этой целью они решили убить несовершеннолетнюю [ФИО], завладеть ключами от квартиры и совершить кражу денег и драгоценностей. [ФИО] и [ФИО] обманным путем вызвали из квартиры несовершеннолетнюю [ФИО] и доставили на старый автодром, где их ждал [ФИО] выстрелил [ФИО] в шею, а когда потерпевшая упала, он же два раза ударил ее арматурой по голове. От полученных телесных повреждений потерпевшая [ФИО] скончалась на месте. Похитив у потерпевшей золотую цепь и ключи от квартиры, [ФИО] и братья [ФИО] закопали труп [ФИО] и с места происшествия скрылись. На следующий день они проникли в квартиру [ФИО] и похитили оттуда деньги, вещи и другие ценности. Действия виновных квалифицированы судом по п.п. \"ж\", \"з\", \"к\" ч. 2 ст. 105 УК РФ, п.п. \"а\", \"б\", \"г\" ч. 2 ст. 158 УК РФ. Президиум Верховного Суда РФ изменил судебные решения, исключил из приговора осуждение [ФИО] по п.п. \"ж\", \"з\" ч. 2 ст. 105 УК РФ, а действия [ФИО] и [ФИО] переквалифицировал с п.п. \"ж\", \"з\", \"к\" ч. 2 ст. 105 УК РФ на ч. 5 ст. 33 и п. \"к\" ч. 2 ст. 105 УК РФ. В постановлении Президиума указано, что преступление, совершенное группой лиц, предполагает не менее двух исполнителей, соучастие в форме пособничества группы не образует и этот квалифицирующий признак подлежит исключению из обвинения. Между тем обстоятельства дела, установленные судом, свидетельствуют о том, что братья [ФИО] непосредственного участия в лишении жизни потерпевшей не принимали. Исполнителем убийства был один [ФИО], а братья [ФИО] оказывали содействие, создавали условия, способствующие совершению убийства, то есть являлись пособниками. По смыслу закона квалификация убийства по п. \"к\" ч. 2 ст. 105 УК РФ, когда цель облегчить совершение другого преступления является основным мотивом лишения жизни потерпевшего, исключает возможность квалификации этого же убийства по какому-либо другому пункту ч. 2 ст. 105 УК РФ, предусматривающему иную цель и мотив убийства. Судом установлено, что убийство [ФИО] было совершено с целью облегчить совершение кражи денег и ценностей из ее квартиры. Кроме того, суд указал в приговоре, что [ФИО] непосредственного участия в краже из квартиры потерпевшей не принимал, но кража планировалась, убийство совершалось для ее облегчения, все преступления были объединены единством умысла. После кражи [ФИО] и [ФИО] передали часть денег и золотые изделия ожидавшему их на улице Б.Д., который обещал золото продать и деньги разделить. В соответствии с ч. 2 ст. 33 УК РФ исполнителем признается лицо, непосредственно совершившее преступление либо непосредственно участвовавшее в его совершении. При таких обстоятельствах [ФИО] следует признать пособником кражи и содеянное им в этой части квалифицировать по ч. 5 ст. 33 и п. \"б\" ч. 3 ст. 158 УК РФ. Постановление N 495п03 по делу [ФИО] и других 2. В случае причинения тяжкого вреда здоровью потерпевшей в ходе разбойного нападения действия виновного полностью охватываются составом преступления, предусмотренного п. \"в\" ч. 3 ст. 162 УК РФ, и дополнительной квалификации по ст. 111 УК РФ не требуют. Как видно из материалов дела, [ФИО] с целью завладения деньгами потерпевшей напал на нее и нанес ей топором три удара по голове, причинив тяжкий вред здоровью. Действия [ФИО] квалифицированы судом по ч. 3 ст. 30, п. \"з\" ч. 2 ст. 105 УК РФ и по п. \"в\" ч. 3 ст. 162 УК РФ. Суд кассационной инстанции переквалифицировал действия [ФИО] с ч. 3 ст. 30 и п. \"з\" ч. 2 ст. 105 УК РФ на ч. 1 ст. 111 УК РФ. Заместитель Генерального прокурора РФ в надзорном представлении поставил вопрос об изменении состоявшихся по делу судебных решений в связи с неправильной квалификацией действий осужденного, указав на то, что квалификация одних и тех же действий в отношении одного потерпевшего по п. \"в\" ч. 3 ст. 162 УК РФ и ч. 1 ст. 111 УК РФ неправомерна. Президиум Верховного Суда РФ удовлетворил надзорное представление по следующим основаниям. Действия осужденного [ФИО], связанные с нападением на потерпевшую с целью завладения ее деньгами, в ходе которого потерпевшей был причинен тяжкий вред здоровью, квалифицированы судом по совокупности преступлений, предусмотренных п. \"в\" ч. 3 ст. 162 и ч. 1 ст. 111 УК РФ. По смыслу уголовного закона причинение вреда здоровью при разбое полностью охватывается составом этого преступления. Поэтому, если при разбое причинен тяжкий вред здоровью потерпевшего, дополнительной квалификации по ч. 1 ст. 111 УК РФ не требуется. Постановление N 109п03пр по делу [ФИО] 3. Действия виновных по изготовлению обреза из охотничьего ружья обоснованно квалифицированы судом по ч. 2 ст. 223 УК РФ как незаконное изготовление огнестрельного оружия группой лиц по предварительному сговору. Из материалов дела видно, что [ФИО] и [ФИО], укоротив стволы охотничьего ружья путем их отпиливания, изготовили огнестрельное оружие - обрез, который вместе с боеприпасами к нему незаконно хранили, носили и перевозили, а также применяли при разбойных нападениях. По заключению криминалистической экспертизы, указанный обрез относится к самодельному гладкоствольному огнестрельному оружию, пригоден для стрельбы. Президиум Верховного Суда РФ рассмотрел дело по надзорной жалобе осужденного и оставил в силе состоявшиеся по делу [ФИО] судебные решения в части осуждения его по ч. 2 ст. 223 УК РФ, поскольку в данном случае ружье утратило свои первоначальные функции и приобрело функции обреза - самодельного гладкоствольного огнестрельного оружия, обладающего другими характеристиками. Постановление N 106п2003 по делу [ФИО] 4. Завладение автоматом без признаков хищения, хотя и с целью совершения преступления, нельзя квалифицировать по ст. 226 УК РФ. Военная коллегия изменила приговор Северо-Кавказского окружного военного суда по делу [ФИО], отменив его в части осуждения [ФИО] по ч. 1 ст. 226 УК РФ с прекращением дела за отсутствием состава этого преступления. Согласно приговору, [ФИО] на территории пограничной заставы расстрелял из автомата оскорбившего его начальника заставы, для чего противоправно завладел находившимся в блиндаже автоматом. Осужденный посчитал незаконным его осуждение за хищение автомата, поскольку весь личный состав заставы, а тем более он как командир отделения, имел постоянный беспрепятственный доступ к оружию и боеприпасам, находившимся в блиндажах. Как видно из показаний заместителя начальника заставы и других свидетелей, комната для хранения оружия и боеприпасов на заставе оборудована не была, каких-либо приспособлений, исключающих беспрепятственный доступ к оружию, не имелось, оружие размещалось на гвоздях, вбитых в стены блиндажей, предназначенных для хранения личных вещей и отдыха военнослужащих, которые в случае необходимости вооружались самостоятельно, контроль за сохранностью оружия формально был возложен на дежурного по блиндажу. В материалах дела отсутствуют данные, подтверждающие наличие книги учета выдачи оружия и его движения, приказа о возложении на конкретных лиц обязанности по контролю за сохранностью оружия, за его выдачей и приемом. Не привел суд и доказательств противоправного безвозмездного изъятия автомата, наличия при этом корыстной цели и имущественного ущерба. Само по себе указание о завладении автоматом с целью совершения преступления и о фактическом применении при его совершении не может служить основанием для осуждения за хищение оружия. При таких обстоятельствах Военная коллегия посчитала необходимым дело в части осуждения [ФИО] по ч. 1 ст. 226 УК РФ прекратить за отсутствием состава преступления. Определение N 5-066/2002 по делу [ФИО] 5. Начальник таможенного поста признан должностным лицом и осужден за получение взятки в крупном размере, совершенное с ее вымогательством, за действия в пользу взяткодателя, которые входят в служебные полномочия должностного лица. П., занимая должность начальника таможенного поста Московской восточной таможни, то есть будучи должностным лицом, распорядился о перемещении бланков паспортов транспортных средств (ПТС) вместе с журналом их учета и регистрации для хранения в сейф своего служебного кабинета. Используя это обстоятельство, [ФИО] под угрозой создания препятствий в выдаче этих бланков при таможенном оформлении автомашин потребовал от [ФИО] по 10 долларов США за каждый полученный на таможенном посту ПТС. [ФИО] обратился в адрес председателя ГТК, а также в адрес начальника регионального оперативно-розыскного бюро ЦАО г. Москвы с заявлением о вымогательстве у него взятки. В результате переговоров с [ФИО] последний уменьшил сумму вымогаемой им взятки за каждый полученный на таможенном посту бланк паспорта транспортного средства (ПТС) с 10 до 8 долларов США. [ФИО] принес в кабинет П. 5200 долларов США и передал деньги [ФИО], после чего последний был задержан, полученные им деньги в сумме 5200 долларов США изъяты. Действия [ФИО] квалифицированы судом по п.п. \"в\", \"г\" ч. 4 ст. 290 УК РФ. Судебная коллегия по уголовным делам Верховного Суда РФ приговор оставила без изменения. Президиум Верховного Суда РФ оставил без изменения состоявшиеся по делу судебные решения, поскольку [ФИО], работая начальником таможенного поста и выполняя организационно-распорядительные функции, которыми наделены должностные лица, под угрозой создания препятствий при таможенном оформлении автомашин требовал у [ФИО] деньги, поставив его в такие условия, при которых, чтобы избежать убытков, он вынужден был согласиться на передачу взятки. Постановление N 411п03 по делу [ФИО] 6. Суд ошибочно отнес преступление к категории особо тяжких. [ФИО] признан виновным в похищении человека, совершенном 18 мая 1997 года, и осужден по п.п. \"а\", \"з\" ч. 2 ст. 126 УК РФ. На тот момент ст. 126 УК РФ действовала в редакции Федерального закона от 13 июня 1996 года N 64-ФЗ. Санкция части второй названной статьи предусматривала наказание до 10 лет лишения свободы, соответственно это преступление относилось к категории тяжких. Новая редакция ст. 126 УК РФ, согласно которой совершенное [ФИО] преступление является особо тяжким, введена в действие Федеральным законом от 9 февраля 1999 года N 24-ФЗ. Суд, признавая [ФИО] виновным в похищении человека, совершенном группой лиц по предварительному сговору, из корыстных побуждений, ошибочно руководствовался действовавшей на момент вынесения приговора редакцией ч. 2 ст. 126 УК РФ (Федеральный закон от 9 февраля 1999 г. N 24-ФЗ), указав в мотивировочной части приговора, что [ФИО] совершено особо тяжкое преступление. При этом назначил ему для отбывания наказания исправительную колонию строгого режима. Вместе с тем ст. 9 УК РФ устанавливает, что преступность и наказуемость деяния определяются уголовным законом, действовавшим во время совершения этого деяния. Ввиду того что на момент совершения [ФИО] преступления, предусмотренного ч. 2 ст. 126 УК РФ, оно относилось с категории тяжких, осужденному в соответствии с п. \"б\" ч. 1 ст. 58 УК РФ должна быть назначена к отбыванию наказания исправительная колония общего режима. Приговор в отношении [ФИО] изменен: из мотивировочной части исключено указание о совершении осужденным особо тяжкого преступления и его действия переквалифицированы с п.п. \"а\", \"з\" ч. 2 ст. 126 УК РФ (в редакции Закона от 9 февраля 1999 г.) на п.п. \"а\", \"з\" ч. 2 ст. 126 УК РФ (в редакции Закона от 13 июня 1996 г.). Постановление N 583п03пр по делу [ФИО] Назначение наказания 7. Статья 44 УК РФ не предусматривает такого вида наказания, как лишение права приобретения, хранения и ношения огнестрельного и газового оружия. [ФИО] и другие осуждены Московским окружным военным судом, причем [ФИО] признан виновным наряду с другими преступлениями в подстрекательстве к совершению подделки официального документа, то есть в совершении преступления, предусмотренного ч. 4 ст. 33 и ч. 1 ст. 327 УК РФ. Кроме основных видов наказаний всем осужденным назначено дополнительное наказание в виде лишения права приобретения, хранения и ношения огнестрельного и газового оружия. Военная коллегия приговор окружного военного суда в части осуждения [ФИО] по ч. 4 ст. 33 и ч. 1 ст. 327 УК РФ отменила, освободив его от уголовной ответственности в связи с истечением сроков давности, и дело в этой части производством прекратила, а также исключила из приговора решение о применении ко всем осужденным указанного дополнительного наказания в связи с тем, что такой вид наказания ст. 44 УК РФ не предусмотрен. Определение N 1-043/2002 по делу [ФИО] 8. В соответствии с ч. 2 ст. 63 УПК РФ судья, рассматривавший уголовное дело в суде второй инстанции, не может участвовать в рассмотрении этого уголовного дела в суде первой инстанции. Судебная коллегия по уголовным делам Верховного Суда РФ отменила приговор суда ввиду нарушения уголовно-процессуального закона, указав следующее. В соответствии с ч. 2 ст. 63 УПК РФ судья, рассматривающий уголовное дело в суде второй инстанции не может участвовать в рассмотрении этого уголовного дела в суде первой инстанции. По данному делу это требование процессуального закона нарушено. Из материалов дела видно, что первоначально оно находилось в производстве Московского районного суда г. Рязани, которым было направлено для дополнительного расследования и предъявления обвинения в более тяжком преступлении. Судебная коллегия Рязанского областного суда, в состав которой входил судья [ФИО], определение Московского районного суда г. Рязани о направлении дела на дополнительное расследование оставила без изменения. При производстве дополнительного расследования [ФИО] и [ФИО] было предъявлено обвинение в более тяжком преступлении по сравнению с первоначальным обвинением, после чего дело поступило для рассмотрения в Рязанский областной суд, принято к производству и рассмотрено под председательством судьи [ФИО] по первой инстанции. Таким образом, дело рассмотрено незаконным составом суда. Дело направлено на новое рассмотрение в тот же суд в ином составе суда. Определение N 6-кп003-15 по делу [ФИО] и [ФИО] 9. Президиум Верховного Суда РФ, проверив в соответствии со ст. 410 УПК РФ все производство по уголовному делу в полном объеме, исключил из судебных решений указание суда о конфискации в доход государства автомобиля осужденного как орудия преступления, поскольку данный автомобиль не был орудием преступления и не признан вещественным доказательством по делу в соответствии с положениями п. 1 ст. 86 УПК РСФСР (ст. 81 УПК РФ). Как видно из материалов дела, [ФИО] на принадлежащем ему автомобиле совместно с другими осужденными совершил ряд краж автомобильных колес, причинив потерпевшим значительный ущерб. Постановление N 604п03 по делу [ФИО] 10. Решение об изменении меры пресечения - замене подписки о невыезде заключением под стражу - вынесено в соответствии со ст. 110 УПК РФ В соответствии со ст. 110 УПК РФ мера пресечения может быть изменена на более строгую, когда изменяются основания для избрания меры пресечения, предусмотренные ст.ст. 97 и 99 УПК РФ. Как видно из материалов дела, [ФИО] обвинялся в совершении ряда преступлений, в том числе в убийстве, отнесенном к категории особо тяжких преступлений, за которое законом предусмотрено наказание в виде лишения свободы. [ФИО] без разрешения следователя выехал в г. [ФИО] и в прокуратуру для получения копии обвинительного заключения не являлся. Кроме того, он избил обвиняемого по этому же делу [ФИО] за то, что тот уличал его в совершении преступлений. Таким образом, ранее избранная в отношении [ФИО] мера пресечения - подписка о невыезде - не оказывала на него надлежащего воздействия, в связи с чем суд обоснованно заменил ее заключением под стражу. Определение N 34-003-11 по делу [ФИО] 11. Суд обязан удовлетворить ходатайство обвиняемого в совершении особо тяжкого преступления о рассмотрении его дела судом с участием присяжных заседателей независимо от возражения других подсудимых (ст.ст. 217 и 325 УПК РФ). При объявлении об окончании предварительного расследования [ФИО] и [ФИО] заявили ходатайство о рассмотрении дела судом с участием присяжных заседателей. [ФИО] согласился с данным ходатайством, а остальные обвиняемые категорически возражали. В стадии предварительного слушания [ФИО], [ФИО] и [ФИО] подтвердили свои ходатайства о рассмотрении дела судом с участием присяжных заседателей. Судья назначил дело к рассмотрению в составе судьи и двух народных заседателей на 10 июля 2002 года, сославшись на невозможность выделения дела в отношении [ФИО], [ФИО], [ФИО], возражавших против рассмотрения дела судом присяжных. Суд кассационной инстанции отменил приговор и дело направил на новое судебное рассмотрение со стадии предварительного слушания. Президиум Верховного Суда РФ согласился с решением кассационной инстанции и оставил надзорное представление прокурора без удовлетворения по следующим основаниям. В соответствии со ст. 4 УПК РФ при производстве по уголовному делу применяется уголовно-процессуальный закон, действующий во время производства соответствующего процессуального действия или принятия процессуального решения. 28 июня 2002 года в стадии предварительного слушания обвиняемые [ФИО], [ФИО] и [ФИО] подтвердили свои ходатайства о рассмотрении дела судом с участием присяжных заседателей, и судья назначил дело к рассмотрению в составе судьи и двух народных заседателей на 10 июля 2002 года. Однако судьей не было учтено, что с 1 июля 2002 года в соответствии со ст.ст. 217, 325 УПК РФ дело надлежало рассматривать судом с участием присяжных заседателей и при назначении его к слушанию в период действия нового закона следовало руководствоваться положениями Уголовно-процессуального кодекса Российской Федерации. В соответствии со ст. 20 Конституции Российской Федерации обвиняемому в совершении особо тяжкого преступления против жизни должно быть предоставлено право на рассмотрение его дела судом с участием присяжных заседателей. У обвиняемых по настоящему делу [ФИО], [ФИО] и [ФИО] возможность реализации этого права появилась с 1 июля 2002 года, и в судебном заседании, назначенном на 10 июля 2002 года, дело надлежало рассматривать с участием присяжных заседателей. Постановление N 273п03пр по делу [ФИО] и других 12. В соответствии со ст. 220 УПК РФ в обвинительном заключении следователь обязан сослаться не только на источник доказательств, но и привести сами сведения, составляющие их содержание как доказательство Постановлением судьи уголовное дело по обвинению [ФИО] по ст.ст. 292, 305 УК РФ со стадии предварительного слушания возвращено прокурору для устранения нарушений уголовно-процессуального закона, допущенных при составлении обвинительного заключения. Обосновывая необходимость возвращения дела, судья в постановлении указал, что в обвинительном заключении следователь не привел перечень доказательств, имеющихся в материалах дела, а сослался лишь на их источники без изложения сведений, составляющих конкретное доказательство, что сделало невозможным проведение проверки доказательств путем их сопоставления, а также повлекло за собой нарушение права обвиняемой на защиту, поскольку лишило ее возможности возражать против предъявленного обвинения. Суд кассационной инстанции признал такое решение правильным. Заместитель Генерального прокурора РФ в надзорном представлении поставил вопрос об отмене судебных решений. Президиум Верховного Суда РФ оставил надзорное представление без удовлетворения по следующим основаниям. Согласно ст. 220 УПК РФ в обвинительном заключении следователь обязан привести наряду с другими обстоятельствами перечень доказательств, подтверждающих обвинение. В соответствии со ст. 74 УПК РФ доказательствами по уголовному делу являются любые сведения, на основе которых суд, прокурор, следователь устанавливают наличие или отсутствие обстоятельств, подлежащих доказыванию, а также иных обстоятельств, имеющих значение для уголовного дела. В ч. 2 ст. 74 УПК РФ перечисляются источники доказательств, к которым относятся показания подозреваемого и обвиняемого, потерпевшего и свидетеля, заключение и показания эксперта, вещественные доказательства, протоколы следственных и судебных действий, иные документы. В ст.ст. 76-81 УПК РФ дается определение понятий каждого из доказательств. Из этого следует, что в соответствии со ст. 220 УПК РФ следователь обязан сослаться не только на источник доказательств, как это имеет место в обвинительном заключении по данному делу, но и привести сами сведения, составляющие их содержание как доказательство. Отсутствие в обвинительном заключении перечня доказательств лишает обвиняемую возможности оспаривать отдельные из них и выработать тактику защиты в судебном заседании. Доводы представления о том, что обвиняемая и ее защитник в полном объеме ознакомлены с материалами дела, не освобождают от необходимости изготовления органами предварительного следствия обвинительного заключения, соответствующего требованиям закона, и своевременного его вручения обвиняемой до начала судебного разбирательства. Постановление N 169п03пр по делу [ФИО] 13. В соответствии с ч. 7 ст. 236 УПК РФ (в редакции Федерального закона от 4 июля 2003 г.) судебное решение, принятое по результатам предварительного слушания, обжалованию не подлежит, за исключением решений о прекращении уголовного дела и (или) о назначении судебного заседания в части разрешения вопроса о мере пресечения В связи с просьбой государственного обвинителя о переквалификации действий подсудимых с п.п. \"ж\", \"и\" ч. 2 ст. 105 УК РФ на ч. 1 ст. 105 УК РФ судья областного суда вынес постановление о направлении данного дела по подсудности в районный суд. Судебная коллегия по уголовным делам Верховного Суда РФ оставила без рассмотрения кассационную жалобу законного представителя несовершеннолетнего подсудимого и его адвоката на постановление областного суда, руководствуясь требованиями ч. 7 ст. 236 УПК РФ. Кассационное производство по уголовному делу прекращено. Определение N 35-003-32 по делу [ФИО] и других 14. Наложение денежного взыскания на адвоката за нарушение им порядка в судебном заседании законом не предусмотрено (ст. 258 УПК РФ). При рассмотрении уголовного дела за нарушение адвокатом порядка в судебном заседании суд принял решение о наложении на него денежного взыскания в сумме 1000 рублей. Судебная коллегия по уголовным делам Верховного Суда РФ определение суда отменила по следующим основаниям. В соответствии с ч. 1 ст. 258 УПК РФ денежное взыскание за нарушение порядка в судебном заседании налагается на лицо, присутствующее в зале судебного заседания. В отношении обвинителя или защитника ч. 2 ст. 258 УПК РФ предусмотрены иные меры воздействия за неподчинение распоряжениям председательствующего. Такие меры воздействия на этих лиц, как наложение денежного взыскания, указанный закон не предусматривает. Определение N 15-002-29 по делу [ФИО]. Распространяется ли требование ст. 13 Федерального закона от 15 июля 1995 года (в редакции Федерального закона от 21 июля 1998 г.) \"О содержании под стражей подозреваемых и обвиняемых в совершении преступлений\" о содержании в изоляторах временного содержания не более 10 суток на подсудимых по уголовным делам, находящимся в производстве судов? Ответ. Возможность отложения судебного разбирательства ввиду истечения 10-дневного срока пребывания подсудимого в изоляторе временного содержания, куда он был переведен из следственного изолятора, как не предусмотренная уголовно-процессуальным законом, недопустима. Поэтому во избежание неосновательных отложений судебного разбирательства и волокиты суды обязаны строго соблюдать установленные процессуальным законом сроки рассмотрения уголовных дел, и прежде всего дел, по которым подсудимые содержатся под стражей. В связи с данным вопросом следует также заметить, что согласно требованиям ст. 4 Федерального закона \"О введении в действие Уголовно-процессуального кодекса Российской Федерации\" впредь до приведения в соответствие с УПК РФ федеральных законов и иных нормативных правовых актов они применяются в части, не противоречащей Уголовно-процессуальному кодексу Российской Федерации."
}