{
  "title": "Обзор кассационной практики СК по уголовным делам Верховного Суда РФ за 2002 г. (утв. постановлением Президиума Верховного Суда РФ от 12 февраля 2003 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор кассационной практики СК по уголовным делам Верховного Суда РФ за 2002 г. (утв. постановлением Президиума Верховного Суда РФ от 12 февраля 2003 г.) За 2002 год Судебной коллегией по уголовным делам Верховного Суда Российской Федерации рассмотрено в кассационном порядке 5994 уголовных дела в отношении 11063 лиц по жалобам и протестам на приговоры и иные решения республиканских, краевых, областных и окружных судов, что на 5,8% меньше, чем за 2001 год. По кассационным жалобам и протестам рассмотрено 5292 дела в отношении 9581 лица, по частным жалобам и протестам - 700 дел на 1479 лиц. На 44% сократилось количество снятых и возвращенных без рассмотрения кассационных дел. За истекший год возвращено 100 таких дел - это 1,6% дел, поступивших на рассмотрение. В кассационном порядке рассматривается более половины дел об умышленном убийстве - 66,4%, о преступлениях против собственности - 14,6%, причем 8,9% - дел о разбое. Приговоры отменены в отношении 561 лица, изменены - 907 лиц, оставлены без изменения - 7623 человек. В отношении 490 лиц вынесены другие кассационные определения с удовлетворением жалобы или протеста, но без отмены или изменения приговора в части квалификации или меры наказания. По-прежнему много ошибок допускалось по делам об умышленном убийстве, по ним отменены приговоры в отношении 305 человек (4,7%). В отношении 511 человек приговоры и определения отменены полностью, а в отношении 50 - частично, с оставлением менее тяжкого обвинения. Отменены: обвинительные приговоры на 502 лица (5,4%); обвинительные приговоры судов присяжных - 5,9%; оправдательные приговоры в отношении 53 лиц (23,1%), дела в отношении которых рассмотрены по кассационным жалобам и протестам; оправдательные приговоры в отношении 11 человек (32,4%) по делам, рассмотренным судами присяжных. Всего в кассационном порядке приговоры отменены и изменены в отношении 15,4% лиц. Кассационной палатой рассмотрено в кассационном порядке 195 дел в отношении 340 человек (306 осужденных и 34 оправданных) по приговорам, постановленным судами с участием присяжных заседателей. Из них отменены приговоры в отношении 18 осужденных (5,9%) и в отношении 11 оправданных (32,4%) лиц. Приговоры изменены в отношении 19 осужденных, или 6,2% осужденных, в отношении которых дела рассмотрены в кассационном порядке. По кассационным делам вынесено 20 частных определений, из них 18 частных определений о нарушениях, допущенных при рассмотрении дела судом. В 2002 году по 21 частному определению (в том числе вынесенным ранее) поступили сообщения о принятых мерах. Отмена приговоров с направлением дел на новое судебное рассмотрение С направлением дела на новое судебное рассмотрение отменены приговоры в отношении 404 (4,8%) осужденных (382 - полностью и 22 - частично), 53 оправданных. Не всегда суды следовали требованиям всесторонности, полноты и объективности при рассмотрении уголовных дел. По этому основанию отменены несколько приговоров Московского городского суда и Ставропольского краевого суда. Так, по делу, рассмотренному Ставропольским краевым судом в отношении [ФИО] и [ФИО], осужденных за участие в банде, не соблюдались требования закона о том, что признание подсудимыми своей вины должно быть подтверждено другими доказательствами, и надлежаще не проверялись заявления подсудимых о признании ими своей вины в результате применения незаконных методов следствия. Более того, суд указал в приговоре, что заявления подсудимых проверить не представляется возможным, а поэтому суд считает, что они сделаны с целью избежать ответственности за содеянное. Никакие доказательства для суда не имеют заранее установленной силы, они должны оцениваться судом в совокупности. Однако Краснодарский краевой суд, которым [ФИО] и [ФИО] осуждены за убийство, положил в основу приговора первоначальные показания [ФИО] и [ФИО] на предварительном следствии, не дав оценки доводам осужденных о том, что показания от них получены под воздействием незаконных методов ведения предварительного следствия, но вместе с тем в приговоре указал, что \"заявления осужденных о применении недозволенных методов ведения следствия как не влияющие на достоверность выводов суда о фактических обстоятельствах преступления подлежат рассмотрению и оценке отдельно от настоящего дела\". Отменен приговор Верховного Суда Удмуртской Республики в отношении [ФИО], [ФИО] и [ФИО], осужденных за разбой. По данному делу подсудимые и их адвокаты были лишены возможности услышать показания свидетелей [ФИО] и [ФИО] По ходатайству защиты вызванный в суд [ФИО] отказался отвечать на вопросы подсудимых и адвокатов, сославшись на право, предоставленное ст.51 Конституции Российской Федерации, и суд с этим согласился, хотя [ФИО] по данному делу являлся свидетелем, а не обвиняемым. В результате нарушений уголовно-процессуального закона, допущенных судом при допросе свидетеля [ФИО], остались непроверенными показания дополнительного свидетеля [ФИО], который утверждал в судебном заседании, что об участии в разбойном нападении [ФИО] ему стало известно от свидетеля [ФИО] Подобные нарушения допущены судом и при допросе осужденного [ФИО], приговор в отношении которого вступил в законную силу, и, следовательно, при рассмотрении дела в отношении других подсудимых он должен был допрашиваться по правилам, установленным для допроса свидетеля. В результате того что суд предоставил возможность [ФИО] не отвечать на вопросы подсудимых и адвокатов, последние были лишены возможности допросить его, а между тем показания [ФИО] положены в основу приговора, как и показания вышеупомянутого свидетеля [ФИО] Существенные нарушения уголовно-процессуального закона, допущенные судом, являлись одной из причин отмены приговоров. В соответствии с требованиями ст.67.1 УПК РСФСР адвокат не вправе участвовать в деле в качестве защитника, если он по данному делу оказывает или ранее оказывал юридическую помощь лицу, интересы которого противоречат интересам другого лица, обратившегося с просьбой о ведении дела. Аналогичное требование содержится в ч.6 ст.49 УПК РФ - одно и то же лицо не может быть защитником двух подозреваемых или обвиняемых, если интересы одного из них противоречат интересам другого. По приговору Верховного Суда Республики Дагестан [ФИО] и [ФИО] признаны виновными в убийстве [ФИО], сопряженном с разбоем. Как видно из материалов дела, при проверке показаний подозреваемого [ФИО] с выходом на место происшествия его защиту при выполнении данного следственного действия осуществлял адвокат Бабоюртовской юридической консультации [ФИО] показал, что потерпевшего застрелил [ФИО]. Впоследствии адвокат [ФИО] стал защищать интересы [ФИО] (в том числе и в суде), который в своих показаниях утверждал, что потерпевшего застрелил [ФИО]. При таких обстоятельствах налицо нарушение требований ст.67.1 УПК РСФСР, что в силу ст.345 УПК РСФСР и ст.381 УПК РФ является основанием для отмены приговора. Приговор Ростовского областного суда по делу [ФИО], осужденного за ряд преступлений, в том числе за мошенничество, разбой и вымогательство, отменен ввиду неполноты судебного следствия и нарушения права на защиту. [ФИО] заявил ходатайство о вызове и допросе в качестве свидетелей понятых, участвовавших в проведении нескольких следственных действий. Суд не удовлетворил ходатайство, мотивировав свой отказ тем, что [ФИО] не представлено достаточных оснований для вызова названных лиц. Хотя, как видно из материалов дела, при проведении опознания потерпевший заявлял, что он плохо помнит напавших на него лиц, и выразил сомнение в том, что правильно опознал этих лиц. Между тем согласно сведениям адресного бюро понятые, участвовавшие при проведении опознания, по указанным в протоколах адресам не значатся. При таких обстоятельствах ходатайство осужденного было обоснованным и неявка данных лиц могла повлиять на исход дела. Кроме того, в начале судебного заседания интересы [ФИО] защищала адвокат [ФИО] по назначению коллегии адвокатов. Однако в суде не выяснялось, желал ли подсудимый, чтобы его интересы осуществлял данный адвокат. В связи с отказом подсудимого от услуг адвоката [ФИО] в процесс вступил адвокат [ФИО] Но суд не установил, ознакомился ли этот адвокат с протоколом судебного заседания. Затем [ФИО] заявил отказ от защитника [ФИО] эту просьбу удовлетворил лишь через месяц, и в дело вступил по соглашению адвокат [ФИО], в указанный период право подсудимого на защиту было нарушено. В связи с существенным нарушением уголовно-процессуального закона отменен приговор Верховного Суда Республики Якутия по делу [ФИО] и др. На предварительном следствии и в судебном заседании защиту интересов [ФИО] осуществлял адвокат [ФИО], который согласно справке, выданной заведующей Якутской автономной городской коллегией адвокатов, являлся стажером. Его участие на предварительном следствии было недопустимо. Кроме того, дело поступило в суд с грифом \"совершенно секретно\". Секретные данные могут быть преданы гласности лишь с соблюдением особых условий и в том объеме, в котором будет признано целесообразным, с учетом требований охраны государственной тайны, а также обеспечения прав и законных интересов участников процесса, в том числе их безопасности. Названные требования закона судом при постановлении приговора не соблюдены. В соответствии со ст.18 УПК РСФСР разбирательство по такому делу проводится в закрытом судебном заседании, а приговор во всех случаях провозглашается публично. С учетом данного обстоятельства в нем не должно быть сведений, содержащих государственную тайну. Содержание приговора по уголовному делу не соответствовало указанному требованию закона. Приговор Краснодарского краевого суда по делу [ФИО], [ФИО] и других лиц, осужденных за ряд преступлений, в том числе за разбойные нападения, отменен ввиду нарушения ст.314 УПК РСФСР (ст.ст.305, 307 УПК РФ). Согласно закону при постановлении приговора суд оценивает все рассмотренные в судебном заседании доказательства, как подтверждающие выводы суда по вопросам, разрешаемым при постановлении приговора, так и противоречащие этим выводам. Суд должен указать в приговоре, почему одни доказательства признаны им достоверными, а другие отвергнуты. По делу в отношении нескольких подсудимых или по делу, по которому подсудимый обвиняется в совершении нескольких преступлений, приговор должен содержать анализ доказательств в отношении каждого подсудимого и по каждому обвинению. Ссылаясь в приговоре на показания допрошенных по делу лиц, заключения экспертов, протоколы следственных действий, иные документы, подтверждающие, по мнению суда, те или иные фактические обстоятельства, необходимо раскрыть их содержание. Например, не только перечислить фамилии потерпевших, свидетелей, но и изложить существо их показаний. По настоящему делу это требование закона не выполнено. Суд в приговоре ограничился только перечислением доказательств, которые, по мнению суда, подтверждают вину осужденных, но не раскрыл их содержания, не опроверг доводов осужденных, отрицавших вину, не дал оценки другим доказательствам, в том числе и оправдывающим осужденных. В соответствии со ст.ст.312, 314 УПК РСФСР приговор должен быть составлен в ясных, понятных выражениях, а описательная его часть - содержать описание преступного деяния, признанного доказанным. Алтайский краевой суд в описательной части приговора при описании преступного деяния признал установленным пособничество осужденного [ФИО] в получении взятки должностным лицом, а квалифицировал его действия как пособничество в даче взятки по ч.5 ст.33, ч.2 ст.291 УК РФ, по которым и назначил наказание в резолютивной части приговора. При таких обстоятельствах неясно, за что осужден [ФИО] - за пособничество в получении взятки либо за пособничество в даче взятки. По смыслу ст.ст.312, 314 УПК РСФСР приговор должен быть логичным, содержать четкие и однозначные выводы, обеспечивающие единообразное его понимание. Однако не всегда эти требования выполняются судами. Алтайский краевой суд по делу [ФИО], [ФИО] и [ФИО] пришел к выводу о доказанности вины [ФИО] в убийстве [ФИО] и недоказанности вины [ФИО] в совершении этого преступления, указав, что все трое явились с повинной, изложенные в протоколах о явке с повинной сведения достоверны, не противоречат друг другу и являются допустимыми доказательствами. Из протокола явки с повинной [ФИО] видно, что [ФИО] и [ФИО] были соисполнителями убийства [ФИО]. Но суд в обоснование вывода о недоказанности вины [ФИО] сослался на то, что имеющиеся доказательства (в том числе заявления о явке с повинной) противоречивы. Следовательно, суд сделал взаимоисключающие выводы в отношении одних и тех же доказательств. Алтайский краевой суд вынес оправдательный приговор по обвинению [ФИО] в убийстве [ФИО], а В. - в укрывательстве этого преступления, при этом не выполнил требований ст.71 УПК РСФСР об оценке всех доказательств в их совокупности и с учетом того, что никакие доказательства для суда не имеют заранее установленной силы. Делая вывод о том, что следствием не представлено доказательств вины [ФИО] и [ФИО], суд оценивал каждое доказательство самостоятельно, а не в совокупности. Признавая протоколы проверки показаний [ФИО] и [ФИО] на месте совершения преступления (в квартире [ФИО]) \"ущербными\", суд сослался на нарушения уголовно-процессуального закона при проведении этих следственных действий: частичное участие понятых при их проведении, в частности, приглашение понятых в квартиру [ФИО], когда [ФИО] и [ФИО] уже были там. Однако суд не указал, как данное обстоятельство отразилось на достоверности протоколов и допустимости их в качестве доказательств. Из показаний понятых и свидетеля (соседки [ФИО]) видно, что проверка показаний обвиняемых происходила в их присутствии, никакого принуждения со стороны работников милиции не было, [ФИО] и [ФИО] все рассказывали и показывали самостоятельно. Принимая решение о недостоверности показаний [ФИО] на предварительном следствии, суд не указал, откуда [ФИО] стало известно об обстоятельствах совершения преступления на момент его явки с повинной и допроса в качестве подозреваемого. Описательная часть приговора Алтайского краевого суда по делу [ФИО], осужденного за получение взятки, сопряженное с вымогательством, в нарушение ст.314 УПК РСФСР не содержала описания конкретных обстоятельств, при которых взятка была передана. В обоснование вины [ФИО] в получении им взятки суд сослался на показания потерпевшего и свидетелей, в то время как все они по-разному излагали эти факты. Нередко приговоры содержали противоречивые выводы суда. Например, по представлению государственного обвинителя отменен приговор Самарского областного суда в отношении [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО], осужденных за ряд преступлений, и в отношении оправданных: Шубиной - по эпизодам убийства [ФИО] и укрывательства убийства [ФИО]; Щербакова - по эпизодам убийств [ФИО] и [ФИО]. По мнению судебной коллегии, выводы суда, изложенные в приговоре, содержали противоречия, которые повлияли на правильность применения уголовного закона и на определение меры наказания осужденным. Так, не усмотрев в действиях осужденных квалифицирующего признака совершения преступлений \"организованной группой\", суд не мотивировал свой вывод. Суд указал, что количество участников группы было небольшим, никто из них не работал в органах государственной власти, планы совершения ими преступлений разрабатывались недостаточно детально. Однако приведенные в приговоре доводы не дают оснований сделать вывод ни о наличии, ни об отсутствии признаков устойчивой группы виновных. В то же время суд не оценил такие установленные им и отмеченные в приговоре обстоятельства дела, как планирование осужденными разбойных нападений и подготовка к их совершению, распределение ролей и использование технических средств. Оправдывая [ФИО] по эпизоду убийства [ФИО], суд не дал оценки объективным, исследованным в судебном заседании данным, а указал, что, возможно, он был убит другими лицами. При оправдании [ФИО] в убийстве [ФИО] во время разбойного нападения суд сослался на противоречивость ее показаний, но тем не менее признал виновной в разбойном нападении на [ФИО], основываясь на тех же ее показаниях. Оценки показаниям [ФИО] в совокупности с показаниями других осужденных, заключениями судебно-медицинских экспертиз суд не дал. Исключая из числа доказательств заявления о явке осужденных с повинной и их показания в процессе предварительного расследования, суд не уточнил, какие из них являются недопустимыми, какие нормы процессуального закона были нарушены следственными органами. Противоречия, содержавшиеся в приговоре Санкт-Петербургского городского суда по делу в отношении [ФИО], осужденного по ч.3 ст.298 УК РФ, послужили основанием к его отмене с направлением дела на новое судебное рассмотрение. Признав [ФИО] виновным в клевете на работников прокуратуры и милиции, суд вместе с тем указал, что [ФИО] в силу сложившихся личных отношений с [ФИО], от которого он получал информацию об указанных работниках, считал [ФИО] невиновным в предъявленных обвинениях и незаконно содержащимся под стражей. Такое утверждение суда не позволяло установить характер субъективной стороны содеянного [ФИО]. В соответствии со ст.ст.382, 383 УПК РФ неправильное применение уголовного закона и назначение наказания, не соответствующего тяжести содеянного, являются основанием к отмене приговора. Приговор Верховного Суда Удмуртской Республики в части осуждения [ФИО] и [ФИО] по ч.4 ст.111, ч.3 ст.162 УК РФ отменен. Органами предварительного следствия они обвинялись в убийстве, сопряженном с разбоем. Как установлено судом, выследив потерпевшего, [ФИО] и [ФИО] напали на него в безлюдном месте с целью завладения имуществом, нанесли ему множественные удары бейсбольной битой по голове, удары кулаками и ногами, после чего завладели паспортом, сберегательной книжкой и, не обнаружив денег, скрылись. В результате умышленных действий виновных потерпевшему была причинена открытая черепно-мозговая травма с ушибом, размягчением, отеком и сдавлением головного мозга, множество оскольчатых переломов лобной кости справа с распространением на основание черепа, перелом правой височной, скуловой костей и костей носа и т.д., что характеризуется как тяжкий вред здоровью по признаку опасности для жизни. Эти повреждения стали непосредственной причиной смерти потерпевшего. Переквалифицировав действия виновных на ч.4 ст.111 УК РФ и сославшись на отсутствие доказательств, подтверждающих прямой умысел на убийство потерпевшего, суд в приговоре свой вывод не обосновал. Между тем нанесение множества ударов бейсбольной битой, руками и ногами в жизненно важную часть тела (голову) потерпевшего с причинением опасных для жизни телесных повреждений, ставших причиной смерти, может, как правильно указано в протесте прокурора, свидетельствовать об умысле на лишение жизни. Этого суд не учел и применил уголовный закон о менее тяжком преступлении, что повлекло назначение наказания, не соответствующего тяжести преступления. Приговор Верховного Суда Удмуртской Республики по делу в отношении [ФИО] в части его осуждения по ч.1 ст.105 УК РФ отменен по жалобам потерпевших, так как суд без убедительных мотивов и надлежащего исследования обстоятельств убийства не признал в действиях [ФИО] признаков особой жестокости. Согласно обвинительному заключению [ФИО] обвинялся в убийстве [ФИО] с особой жестокостью путем нанесения 23 ножевых ран в лицо, шею, туловище и руки, пять из которых - проникающие в брюшную полость с повреждением печени, и одна - в сердце. По версии следствия, нанесение множественных телесных повреждений в процессе лишения жизни причиняло потерпевшему особые мучения и страдания. Однако суд, установив указанные выше обстоятельства убийства, пришел к выводу о том, что действия [ФИО] нельзя расценить как совершенные с особой жестокостью, поскольку они совершены в короткий промежуток времени, а причинение шести тяжких телесных повреждений свидетельствует лишь о намерении быстрейшего достижения результата - смерти потерпевшего. По мнению суда, из обвинительного заключения не видно, в чем конкретно выразились мучения и страдания потерпевшего. Между тем данное утверждение не соответствует материалам дела. В обвинительном заключении прямо говорится, что нанесение множества телесных повреждений в процессе лишения жизни (23), из которых шесть являются тяжкими, причинило потерпевшему особые мучения и страдания. В приговоре же нет ссылки, на основании каких достоверных данных суд пришел к выводу о том, что телесные повреждения Пироговскому нанесены в короткий промежуток времени. Эти обстоятельства суду предложено исследовать и проверить при новом рассмотрении дела. Среди допущенных судами существенных нарушений уголовно-процессуального закона были и такие, которые явились результатом невнимательности и небрежности при постановлении приговоров. Так, отменен обвинительный приговор Московского городского суда в отношении [ФИО], [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО], а дело направлено на новое судебное рассмотрение, поскольку наказание [ФИО] по пп.\"а\", \"б\" ч.3 ст.163 УК РФ назначено дважды. Приговор Саратовского областного суда в отношении [ФИО] и [ФИО] отменен в части их осуждения по ст.109 УК РФ, и дело направлено на новое рассмотрение ввиду неправильного применения уголовного закона: суд не указал, по какой части этой статьи осуждены виновные. Немало ошибок допущено по делам, рассмотренным судами присяжных. В силу ст.446 УПК РСФСР с участием присяжных заседателей исследуются только фактические обстоятельства дела и стороны не могут упоминать обстоятельства, не подлежащие рассмотрению с участием присяжных заседателей. По смыслу закона и с учетом компетенции присяжных заседателей с их участием не могут исследоваться и вопросы допустимости доказательств. Председательствующий останавливает участников судебного разбирательства, когда они затрагивают эти вопросы, и обращает внимание присяжных заседателей на то, что их выводы не могут основываться на обстоятельствах, не подлежащих исследованию с их участием. Об этом же председательствующий обязан напомнить присяжным заседателям при произнесении напутственного слова. По делу [ФИО] (осужденного Ставропольским краевым судом по п.\"б\" ч.2 ст.162 УК РФ и оправданного по ч.1 ст.222, п.\"в\" ч.3 ст.162 УК РФ за неустановлением события преступления, а по пп.\"з\", \"н\" ч.2 ст.105 УК РФ - за недоказанностью участия в совершении преступления) после оглашения государственным обвинителем протокола явки с повинной [ФИО] и протокола его допросов на предварительном следствии подсудимый заявил, что показания он дал в результате оказанного на него влияния. Председательствующий судья прервала подсудимого и предложила присяжным заседателям покинуть зал судебного заседания, однако не обратилась к присяжным с разъяснением о том, что они не должны принимать во внимание данное заявление подсудимого. Не разъяснила она этого присяжным и при произнесении напутственного слова. С учетом изложенного Судебная коллегия пришла к выводу, что сделанное подсудимым заявление об оказании на него давления работниками милиции в ходе предварительного следствия могло воздействовать на присяжных заседателей и повлиять на вынесение ими вердикта. В силу ч.6 ст.446 УПК РСФСР с участием присяжных не исследуются обстоятельства, связанные с прежней судимостью подсудимого и признанием его особо опасным рецидивистом. По смыслу закона не должны также исследоваться данные, характеризующие личность подсудимого. Однако по данному делу, как это видно из напутственного слова, до присяжных были доведены сведения, характеризующие личность подсудимого, в том числе о его семейном положении (женат, имеет детей). Судом присяжных Ставропольского краевого суда [ФИО] осужден по ч.1 ст.222 УК РФ и оправдан за недоказанностью участия в совершении преступлений, предусмотренных пп.\"а\", \"б\", \"в\" ч.3 ст.162, пп.\"а\", \"ж\", \"з\" ч.2 ст.105 УК РФ. По делу принесен кассационный протест, соглашаясь с которым Судебная коллегия указала, что по смыслу ст.449 УПК РСФСР основные вопросы перед присяжными заседателями ставятся в соответствии с предъявленным подсудимому обвинением, поддержанным государственным обвинителем. В них с учетом требований ст.254 УПК РСФСР излагаются обстоятельства, составляющие объективную сторону преступления. Эти требования судом не выполнены. Так, из вопроса N 2 следует, что [ФИО] произвел один выстрел в потерпевшего из пистолета кустарного производства, тогда как ему предъявлено обвинение в том, что он произвел не менее трех выстрелов из упомянутого пистолета. Таким образом, вопрос N 2 сформулирован председательствующим не в соответствии с предъявленным [ФИО] обвинением, т.е. с существенным нарушением уголовно-процессуального закона. Как указано в ст.462 УПК РСФСР, порядок составления и провозглашения обвинительных и оправдательных приговоров суда присяжных должен отвечать требованиям ст.ст.312-318 УПК РСФСР с особенностями, перечисленными в названной норме процессуального права. Приговор суда присяжных Ростовского областного суда в отношении [ФИО], осужденного по ч.3 ст.30, пп.\"б\", \"е\", \"з\", \"н\" ч.2 ст.105 УК РФ за покушение на убийство [ФИО] за вознаграждение, а также за покушение на убийство [ФИО], пытавшегося его задержать, изложенным выше требованиям не отвечает. Согласно вердикту коллегии присяжных [ФИО] стрелял в [ФИО] с целью убийства без намерения получить за это денежное вознаграждение, что суд отметил в приговоре, исключив из обвинения корыстные побуждения при совершении преступления. Квалифицируя же действия [ФИО] в отношении [ФИО], суд указал, что он совершил покушение на убийство [ФИО] по найму. Между тем убийство по найму предполагает убийство в целях получения материальной выгоды для виновного, в чем она заключалась, суд не установил и в приговоре не указал. Следовательно, юридическая оценка действий [ФИО] в отношении [ФИО] противоречива и непонятна. Те же ошибки допущены судом и при оценке действий [ФИО] в отношении [ФИО]. Суд квалифицировал действия виновного по пп.\"б\", \"н\" ч.2 ст.105 УК РФ как убийство, в то время как тот обвинялся в покушении на убийство [ФИО], и вердиктом коллегии присяжных это обвинение признано доказанным. Поэтому Судебная коллегия отменила приговор как незаконный и необоснованный. Согласно ст.450 УПК РСФСР председательствующий судья формулирует вопросы, подлежащие разрешению коллегией присяжных заседателей, на основании поддерживаемого государственного обвинения, результатов судебного следствия и прений сторон, при этом он не может отказать в постановке вопроса о наличии причины, по которой содеянное не вменяется в вину подсудимому или влечет для него менее строгое наказание. Однако это требование закона не было выполнено председательствующим по делу, рассмотренному судом присяжных Ростовского областного суда в отношении [ФИО], Дыгая, Даржания и [ФИО], обвинявшихся в вымогательстве, что повлекло существенное нарушение права на защиту подсудимых. Приговор отменен, а дело направлено на новое судебное рассмотрение. В соответствии с требованиями ст.221 УПК РФ прокурор рассматривает поступившее от следователя уголовное дело с обвинительным заключением и в течение пяти суток принимает по нему одно из решений, указанных в пп.1-4 ч.1 ст.221 УПК РФ, а согласно ч.1 ст.222 УПК РФ уголовное дело с обвинительным заключением направляется прокурором в суд. Аналогичный порядок был предусмотрен ст.ст.214, 217 УПК РСФСР. Прокурор же Ханты-Мансийского автономного округа обвинительное заключение по делу в отношении [ФИО] и [ФИО], обвинявшихся в разбойном нападении и других преступлениях, не утвердил и других решений не принял. Первый заместитель прокурора Ханты-Мансийского автономного округа дело направил в Суд Ханты-Мансийского автономного округа. Оно было назначено к судебному рассмотрению и рассмотрено с вынесением приговора. Между тем уголовное дело в соответствии со ст.237 УПК РФ подлежало возвращению прокурору, поскольку обвинительное заключение составлено с нарушением требований Уголовно-процессуального кодекса Российской Федерации как не утвержденное прокурором, что исключало возможность постановления судом приговора или вынесения иного решения на основе данного заключения. Такое нарушение уголовно-процессуального закона повлекло отмену приговора и возвращение дела прокурору для устранения препятствий его рассмотрения судом. Отмена приговоров с прекращением дел [ФИО] причиной отмены приговоров с прекращением дел полностью или в части было несоблюдение требований ст.309 УПК РСФСР (ч.4 ст.302 УПК РФ), согласно которым обвинительный приговор не может быть основан на предположениях и постановляется лишь при условии, если в ходе судебного разбирательства виновность подсудимого в совершении преступления доказана. В приговорах Московского городского суда по делам: в отношении [ФИО] (осужденного за пособничество в убийстве), [ФИО] и [ФИО] (осужденных за покушение на мошенничество в крупном размере организованной группой) выводы относительно их виновности не были подтверждены материалами дела. Отменен приговор Пермского областного суда в части осуждения [ФИО] за пособничество в убийстве несовершеннолетней, в отношении которой он совершил также пособничество в изнасиловании. Из материалов дела видно, что виновные предварительно договорились об изнасиловании потерпевшей. [ФИО], как установлено судом, стоял в стороне на страже, способствуя остальным осужденным в совершении преступления. Умысел на убийство потерпевшей, оказавшей сопротивление, возник у осужденных уже в ходе ее изнасилования, и они ее убили. В это время [ФИО] стоял в стороне, сведений о том, что он тоже договаривался об убийстве потерпевшей, в деле не имеется. Судом в приговоре не приведены также доказательства того, что он знал об умысле остальных осужденных на убийство. Поэтому Судебная коллегия приговор в части осуждения [ФИО] по ч.5 ст.33, пп.\"д\", \"ж\", \"к\" ч.2 ст.105 УК РФ отменила, а дело прекратила за отсутствием в его действиях состава преступления. В соответствии с положениями ст.ст.169, 170 УПК РСФСР при проведении обыска должно быть обеспечено присутствие лица, у которого производится обыск. Ему должно быть разъяснено право присутствовать при всех действиях следователя, делать соответствующие заявления, подлежащие занесению в протокол. При производстве обыска после предъявления постановления следователь предлагает выдать орудия преступления и иные предметы, которые могут иметь значение для дела. Эти требования закона следственные органы не выполнили. Так, органами следствия [ФИО] обвинялся наряду с другими преступлениями в хранении боеприпасов (ч.1 ст.222 УК РФ). Судебная коллегия приговор Челябинского областного суда в части осуждения [ФИО] по ч.1 ст.222 УК РФ отменила, а дело прекратила за отсутствием в деянии состава преступления, указав, кроме прочих доводов, на следующее. В судебном заседании он вину не признал, утверждая, что патроны, изъятые в сейфе в его кабинете, ему не принадлежат, а остались от предшественника. Часть патронов, обнаруженных у него дома, он приобрел на законных основаниях, о происхождении других ему ничего не известно. Кроме того, [ФИО] ссылался на то, что при обыске он не присутствовал и ему не было предложено выдать патроны добровольно. Органы следствия при имеющейся возможности не обеспечили присутствие [ФИО] во время обысков, чем существенно нарушили процессуальный закон, права и интересы обвиняемого. Принимая решение об обращении залога, внесенного осужденными в качестве меры пресечения, в счет возмещения ущерба, суд обязан руководствоваться требованиями ст.99 УПК РСФСР, по смыслу которой обращение залога, внесенного в качестве меры пресечения, в счет возмещения ущерба не допускается. Из приговора Курганского областного суда в отношении [ФИО], [ФИО] и других лиц Судебная коллегия исключила указание на обращение в счет возмещения ущерба денежного залога, внесенного в качестве меры пресечения [ФИО] в сумме 20 тыс. рублей и [ФИО] в сумме 10 тыс. рублей. Действия лица по сокрытию следов преступления, когда эти действия по существу являются средством собственной защиты от обвинения (в том числе и в другом преступлении), не образуют состава преступления, предусмотренного ст.316 УК РФ. Так, по приговору Волгоградского областного суда [ФИО] осужден за действия, связанные с хищением имущества и водительского удостоверения [ФИО], после чего потерпевший был убит [ФИО]. Судебная коллегия признала, что, скрывая убийство, [ФИО] фактически скрывал собственные преступные действия, предшествовавшие убийству [ФИО], и приговор в части осуждения [ФИО] по ст.316 УК РФ отменила, а дело в этой части прекратила за отсутствием состава преступления. Отказ государственного обвинителя от обвинения в суде влечет прекращение уголовного дела. Приговор Самарского областного суда в отношении Малюги в части его осуждения по п.\"б\" ч.2 ст.132 УК РФ отменен, а дело в этой части прекращено в связи с тем, что государственный обвинитель просил суд оправдать [ФИО] по названной статье. Приговор Суда Ханты-Мансийского автономного округа отменен в части осуждения [ФИО] и [ФИО] по ч.3 ст.30, пп.\"а\", \"ж\", \"з\" ч.2 ст.105 УК РФ и дело в этой части прекращено в связи с отказом государственного обвинителя от обвинения. В соответствии с ч.3 ст.35 УПК РФ вопрос об изменении территориальной подсудности уголовного дела разрешается председателем вышестоящего суда или его заместителем в порядке, установленном для предварительного слушания, о чем выносится постановление. Порядок проведения предварительного слушания предусмотрен ст.234 УПК РФ, согласно которой предварительное слушание проводится с участием сторон. Уведомление об их вызове в судебное заседание должно быть направлено не менее чем за трое суток до дня проведения предварительного слушания. В ходе предварительного слушания ведется протокол. Заместитель председателя Челябинского областного суда постановлением изменил территориальную подсудность уголовного дела по обвинению [ФИО] и др., поскольку все судьи Увельского районного суда Челябинской области, которому подсудно данное дело, не могли принять участия в его рассмотрении. Обвиняемый [ФИО] в кассационном порядке обжаловал данное постановление. Судебная коллегия постановление отменила ввиду нарушения упомянутых норм уголовно-процессуального закона. Как видно из представленных материалов, протокол предварительного слушания отсутствует, нет данных об извещении сторон о проведении предварительного слушания и их участии в нем. Таким образом, по делу допущены нарушения уголовно-процессуального закона, которые путем несоблюдения процедуры судопроизводства повлияли или могли повлиять на постановление законного и обоснованного решения об изменении территориальной подсудности уголовного дела. Изменение приговоров Нарушения требований ст.309 УПК РСФСР (ч.4 ст.302 УПК РФ) являлись основанием не только для отмены, но и изменения приговоров. Например, изменен приговор Московского городского суда по делу [ФИО] и [ФИО], осужденных за разбойное нападение, совершенное группой лиц по предварительному сговору, поскольку по делу не имелось доказательств предварительного сговора на совершение именно разбойного нападения. Действия [ФИО] переквалифицированы с п.\"б\" ч.3 ст.162 УК РФ на п.\"б\" ч.3 ст.161 УК РФ, а в отношении [ФИО], в действиях которого имелся эксцесс исполнителя, исключен квалифицирующий признак разбоя - совершение группой лиц по предварительному сговору. Приговор Московского городского суда в отношении [ФИО], осужденного за покушение на убийство [ФИО] из хулиганских побуждений, изменен, так как суд не привел доказательств, подтверждающих наличие у [ФИО] хулиганских побуждений. Напротив, судом установлено, что действиям [ФИО], направленным на убийство [ФИО], предшествовали совместное употребление спиртных напитков и ссора. По приговору Верховного Суда Республики Северная Осетия - Алания [ФИО] и [ФИО] осуждены по пп.\"а\", \"б\", \"в\" ч.2 ст.162 УК РФ. Они с целью хищения чужого имущества проникли в квартиру [ФИО], связали ему руки и ноги, заклеили рот, причинив телесные повреждения, не повлекшие вреда здоровью. Судебная коллегия признала необоснованной такую квалификацию действий осужденных, указав следующее. Делая вывод о том, что осужденные применили к потерпевшему насилие, опасное для его жизни и здоровья, суд в приговоре не уточнил, в чем выразилась эта опасность. С учетом изложенного Судебная коллегия пришла к выводу, что действия [ФИО] следовало квалифицировать как грабеж, а не разбой. Исходя из положений ч.3 ст.49 Конституции Российской Федерации неустранимые сомнения в виновности лица толкуются в пользу обвиняемого. Судебной коллегией изменен приговор Нижегородского областного суда по делу [ФИО], осужденного за ряд преступлений, в том числе за незаконные приобретение и хранение без цели сбыта наркотических средств в крупном размере, а также за незаконные приобретение и хранение в целях сбыта и сбыт наркотических средств, осуждение его по ч.1 ст.228 УК РФ из приговора исключено. В суде он отрицал как приобретение и хранение наркотического средства для личного потребления, так и употребление наркотического средства и пояснил, что изъятый у него пакетик с героином случайно остался от партий, которые он приобретал ранее. Суд не привел в приговоре доказательств в опровержение этих показаний. Рассмотрение дел о преступлениях, совершенных группой лиц, группой лиц по предварительному сговору, организованной группой или преступным сообществом, вызывают трудности у судов. Приговор Московского городского суда в отношении [ФИО] изменен: его действия переквалифицированы с ч.2 на ч.1 ст.222 УК РФ, поскольку суд без достаточных оснований пришел к выводу о том, что [ФИО] незаконно приобрел, носил, перевозил и хранил огнестрельное оружие по предварительному сговору с группой лиц. Как видно из материалов дела, данные о том, что [ФИО] заранее договорился с другим лицом о передаче ему пистолета ТТ, отсутствуют. Когда стало известно этому лицу, что работники милиции его разыскивают, он передал пистолет [ФИО], в тот же день при задержании [ФИО] пистолет был изъят. Таким образом, в деле отсутствовали какие-либо сведения о предварительном сговоре [ФИО] с другим лицом о незаконном приобретении огнестрельного оружия. Суды не всегда учитывали, что подстрекательство и пособничество в убийстве, совершенные одним лицом, не дает оснований для квалификации преступления как совершенного группой лиц. Действия [ФИО], осужденного Московским городским судом по ст.ст.17, 15, п.\"н\" ст.102 УК РСФСР, переквалифицированы на ст.ст.17, 15, 103 УК РСФСР, поскольку [ФИО] не был соисполнителем данного преступления, и его действия, таким образом, не могут квалифицироваться как совершенные по предварительному сговору группой лиц. Приговор Московского городского суда по делу [ФИО] и [ФИО] отменен в части осуждения их соответственно по ч.1 ст.210 и ч.2 ст.210 УК РФ, дело в этой части прекращено за отсутствием состава преступления, так как нет каких-либо данных, которые позволяли бы признать правильным вывод суда о том, что преступная группа, в которую входили эти осужденные, переросла в преступное сообщество. Большое количество изменений вносилось в приговоры по делам об убийстве. Например, приговор Московского городского суда по делу [ФИО] и [ФИО], осужденных за убийство [ФИО], заведомо для них находившейся в беспомощном состоянии, изменен: состояние алкогольного опьянения нельзя было расценивать как беспомощное. Действия лиц, направленные на убийство, если они были связаны еще и с похищением или незаконным лишением свободы потерпевшего, полностью охватываются соответствующей статьей закона, предусматривающей ответственность за убийство, и не требуют дополнительной квалификации по ст.ст.126, 127 УК РФ. По этим основаниям изменены приговоры Московского городского суда по делу [ФИО] и др., по делу [ФИО] и [ФИО]. Судами по-разному трактуется понятие квалифицирующего признака убийства - \"совершенное с особой жестокостью\" и вследствие этого допускаются ошибки. По приговору Тверского областного суда [ФИО], [ФИО] и [ФИО] признаны виновными в убийстве [ФИО] с особой жестокостью. Суд в приговоре указал, что перед смертью [ФИО] испытывал особые физические и моральные страдания, однако в чем это конкретно выразилось, не уточнил. Не привел суд и доказательств, подтверждающих наличие умысла у осужденных на причинение ему особых мучений и страданий. Их показания о том, что в процессе избиения [ФИО] они решили его задушить, чтобы тот не мучился, не опровергнуты. Согласно заключению судебно-медицинского эксперта все повреждения на трупе [ФИО] (кроме странгуляционной борозды с переломом рожка подъязычной кости) могли повлечь только легкий вред здоровью. Из приговора исключено указание об осуждении виновных за убийство по признаку \"с особой жестокостью\". Изменен приговор Воронежского областного суда по делу [ФИО], [ФИО], [ФИО] и других, осужденных за убийство [ФИО] и покушение на убийство [ФИО] группой лиц по предварительному сговору, с особой жестокостью. Как установил суд, осужденные пришли в парк, чтобы отомстить [ФИО] и [ФИО] за избиение ими [ФИО] и [ФИО], сговора на убийство потерпевших у них не было. Длительное время избивая потерпевших руками и ногами, виновные сознавали общественно опасный характер своих действий, предвидели возможность наступления общественно опасных последствий и сознательно допускали возможность наступления, т.е. действовали с косвенным умыслом. К такому выводу пришел и прокурор в судебном заседании, заявивший, что убийство [ФИО] было совершено с косвенным умыслом. В связи с тем, что виновные избивали потерпевших одновременно, их действия в части избиения [ФИО] должны быть квалифицированы по п.\"г\" ч.2 ст.112 УК РФ. Судебная коллегия соответственно изменила приговор. А поскольку в судебном заседании прокурор отказался от обвинения в части квалификации действий осужденных как особо жестоких в отношении [ФИО], оснований для квалификации их действий по п.\"в\" ч.2 ст.112 УК РФ не имелось. Суды не всегда разграничивают продолжаемые преступления и совершенные в совокупности. По приговору Нижегородского областного суда [ФИО] осужден за покушение на причинение тяжкого вреда здоровью [ФИО] (в кассационном определении - за покушение на умышленное причинение тяжкого вреда здоровью...) и за убийство [ФИО]. Судебная коллегия исключила осуждение [ФИО] по ч.3 ст.30, п.\"в\" ч.3 ст.111 УК РФ, учтя следующие обстоятельства. Как видно из материалов дела, [ФИО] днем распивал спиртное с [ФИО], а затем в ходе возникшей ссоры ударил [ФИО] ножом в область грудной клетки сзади (причинив непроникающую рану) и из квартиры ушел, чтобы продолжить распивать спиртное уже с [ФИО] в его квартире. Затем, имея умысел на убийство [ФИО], [ФИО], вернувшись в его квартиру, нанес ему удар ножом в грудь. От причиненного тяжкого вреда здоровью наступила смерть потерпевшего. Судебная коллегия указала, что при таких обстоятельствах действия [ФИО] по отношению к [ФИО] являлись продолжаемыми, охватывались единым умыслом, поэтому в данном случае дополнительной квалификации по ч.3 ст.30, п.\"в\" ч.3 ст.111 УК РФ не требуется. Выводы суда, изложенные в приговоре, не всегда соответствовали фактическим обстоятельствам дела, установленным судом. Например, правильно установив фактические обстоятельства дела, Московский городской суд ошибочно признал, что [ФИО] приобрел, хранил в целях сбыта и сбыл наркотическое средство в особо крупном размере, хотя по делу установлено, что по просьбе свидетелей [ФИО] и [ФИО] и на общие с ними деньги незаконно приобрел героин, который они затем все вместе и употребили. Действия [ФИО] переквалифицированы с ч.4 ст.228 на ч.1 ст.228 УК РФ. По приговору Воронежского областного суда [ФИО] осужден за убийство двух лиц: братьев [ФИО] и [ФИО]. Судебная коллегия пришла к выводу о том, что суд правильно установил факт убийства [ФИО] братьев, но неправильно квалифицировал его действия. Так, [ФИО] подробно рассказал, что пьяные братья учинили скандал с родителями. Он вступился за родителей, но [ФИО] бросился на него с ножом. Мать выбила нож у [ФИО]. Тогда последний повалил его, [ФИО], на пол, стал душить. Вырвавшись, он побежал в сарай, где хранил охотничье ружье, и, войдя в квартиру, из коридора выстрелил в голову [ФИО], а затем - в голову Геннадия. При доставке в отдел милиции написал заявление о явке с повинной. Эти показания находятся в полном соответствии с другими доказательствами. Как установил суд в приговоре, [ФИО] на протяжении нескольких лет находился в неприязненных отношениях со своими братьями [ФИО] и [ФИО] из-за того, что последние, начиная с 1988 года, злоупотребляли спиртными напитками, вели аморальный, паразитический образ жизни, нигде не работали, систематически терроризировали родителей, с которыми они проживали, вымогали у них деньги на спиртное. На многочисленные просьбы [ФИО] Л. об изменении образа жизни и отношения к родителям братья не реагировали. В день происшествия [ФИО] застал в доме родителей ссорящихся с ними братьев. Они применили насилие к отцу и матери. Когда же он вступился за родителей, [ФИО] бросился на него с ножом, а после стал душить. Под влиянием длительной психотравмирующей ситуации и противоправных действий своих братьев [ФИО] совершил убийство. Выводы суда с учетом заключения судебной психолого-психиатрической экспертизы (о том, что \"действия [ФИО] в момент совершения преступления явились отреагированием накопившегося эмоционального напряжения, сопровождались снижением контроля поведения, игнорированием возможных последствий своих действий, частичным сужением сознания, что оказало существенное влияние на его поведение в исследуемой ситуации\") свидетельствуют о том, что осужденный совершил убийство в состоянии внезапно возникшего сильного душевного волнения (аффекта), вызванного противоправным поведением потерпевших и длительной психотравмирующей ситуацией, возникшей в связи с их систематическим аморальным поведением. Поэтому действия [ФИО] переквалифицированы на ч.2 ст.107 УК РФ. Есть факты неправильной квалификации судами хищения чужого имущества в крупном размере, каковым является ущерб, 500-кратно превышающий минимальный размер оплаты труда на момент хищения. В связи с этим изменен приговор Московского городского суда по делу [ФИО]. Судами не всегда правильно понимается квалифицирующий признак получения взятки как взятки, сопряженной с вымогательством. По указанным основаниям исключено осуждение Московским городским судом Королева, [ФИО] и [ФИО] по п.\"в\" ч.4 ст.290 УК РФ, поскольку они требовали от потерпевшего взятку за непривлечение к ответственности за совершенное преступление. В некоторых случаях суды неправильно применяли положения Уголовного кодекса о рецидиве преступлений. Изменены приговоры Московского городского суда по делу [ФИО] и по делу [ФИО], в действиях которых в нарушение ч.4 ст.18 УК РФ (учтены их судимости в несовершеннолетнем возрасте) признан особо опасный рецидив. Самарским областным судом Коломенский, ранее судимый за особо тяжкое преступление, признан виновным в убийстве, совершенном в составе организованной группы, и осужден к лишению свободы в исправительной колонии строгого режима. Судебная коллегия указала, что в соответствии с п.\"в\" ч.3 ст.18 УК РФ в действиях [ФИО] имеется особо опасный рецидив, поэтому отбывать наказание он должен в исправительной колонии особого режима, и в силу ч.3 ст.387 УПК РФ внесла в приговор соответствующие изменения. При назначении наказания суды не всегда учитывали требования ст.62 УК РФ. Такие ошибки допущены Волгоградским областным судом по делу [ФИО], осужденного за убийство по пп.\"д\", \"ж\", \"и\" ч.2 ст.105 УК РФ на 18 лет лишения свободы, при том, что в качестве обстоятельств, смягчающих наказание, суд признал явку с повинной и чистосердечное раскаяние. Судебная коллегия смягчила [ФИО] наказание до 15 лет лишения свободы. Повторяются ошибки по делам, связанным с уголовной ответственностью несовершеннолетних. В соответствии со ст.88 УК РФ несовершеннолетним не может быть назначено дополнительное наказание в виде конфискации имущества. По этому основанию изменен приговор Московского городского суда в отношении [ФИО], осужденного по п.\"в\" ч.3 ст.162 УК РФ. Смягчено наказание [ФИО], осужденному Московским городским судом по ч.3 ст.30, п.\"к\" ч.2 ст.105 УК РФ, с восьми до семи лет шести месяцев лишения свободы, поскольку в соответствии с ч.3 ст.66 УК РФ срок наказания за покушение на преступление не может превышать трех четвертей от максимального срока наиболее строгого вида наказания, которое может быть назначено несовершеннолетнему. В связи с принятием Уголовно-процессуального кодекса Российской Федерации в судебные решения вносились и другие изменения. По постановлению Пермского областного суда прекращено уголовное дело в отношении [ФИО] и [ФИО], обвинявшихся по пп.\"ж\", \"н\" ч.2 ст.105 УК РФ, в соответствии со ст.ст.246, 254 УПК РФ за недоказанностью их вины. Судебная коллегия изменила основания прекращения уголовного дела, поскольку ни ст.24, ни ст.27 УПК РФ не предусматривают такого основания, она признала уголовное дело в отношении [ФИО] и [ФИО] прекращенным в связи с отсутствием в их действиях состава преступления. Отмена определений и постановлений о возвращении уголовного дела прокурору Согласно ст.236 УПК РФ решение о возвращении уголовного дела прокурору может быть принято судьей только на стадии предварительного слушания дела. Статья 237 УПК РФ содержит исчерпывающий, не подлежащий расширительному толкованию перечень оснований, согласно которому судья по ходатайству стороны или по собственной инициативе возвращает уголовное дело прокурору для устранения препятствий его рассмотрения судом. По определению Ставропольского краевого суда дело по обвинению [ФИО], [ФИО] и [ФИО] в ряде преступлений, в том числе в разбойных нападениях, убийстве и хулиганстве, возвращено прокурору для пересоставления обвинительного заключения и устранения допущенных нарушений норм уголовно-процессуального закона. Указание суда в определении о необходимости конкретизировать действия [ФИО] и [ФИО] по обвинению в убийстве не могло быть выполнено без проведения следственных действий, т.е. суд в нарушение ст.237 УПК РФ по существу предложил прокурору провести новое расследование. Кроме того, решение о возвращении дела прокурору принято судом на стадии судебного разбирательства. Судья Ставропольского краевого суда своим постановлением от 12 июля 2002 г. уголовное дело по обвинению [ФИО] и [ФИО] возвратил в порядке п.2 ч.1 ст.237 УПК РФ прокурору для вручения обвиняемым копии обвинительного заключения. Судебная коллегия, рассмотрев дело по представлению прокурора, указала, что на момент направления дела в суд (30 июня 2002 г.) действовал Уголовно-процессуальный кодекс РСФСР, в соответствии с которым обязанность вручить подсудимому копию обвинительного заключения была возложена на судью, а не на прокурора (ст.237 УПК РСФСР). Ссылку в постановлении судьи на то, что дело поступило в суд после 1 июля 2002 г. и поэтому суд лишен возможности вручить копию обвинительного заключения, так как в соответствии со ст.222 УПК РФ это - функция стороны обвинения, Судебная коллегия сочла неубедительной. Поскольку единственным основанием для назначения по делу предварительного слушания явилось невручение обвиняемым копии обвинительного заключения, Судебная коллегия, отменяя постановление судьи, направила дело в суд не со стадии предварительного слушания, а для выполнения подготовительных действий к судебному заседанию, указанных в ст.227 УПК РФ. По представлению государственного обвинителя отменено постановление Суда Еврейской автономной области от 16 июля 2002 г. (по итогам предварительного слушания) о направлении прокурору Еврейской автономной области уголовного дела в отношении [ФИО] для устранения в 5-дневный срок нарушений, допущенных при производстве предварительного расследования. Таким нарушением в постановлении названо невручение [ФИО] копии обвинительного заключения, в том числе на азербайджанском языке. Из материалов дела видно, что требование закона об обязанности прокурора вручить копию обвинительного заключения не выполнено. Однако суд по собственной инициативе направил [ФИО] копию обвинительного заключения, которая была вручена ему под расписку. Судебная коллегия указала, что выполнение судом данного действия не нарушило принципа состязательности сторон, иных прав участников процесса, а также полномочий суда по осуществлению правосудия, поэтому не может быть отнесено к существенному нарушению уголовно-процессуального закона. В связи с тем что суд сам устранил препятствия к рассмотрению дела, ссылка в постановлении на вышеуказанное обстоятельство ошибочна. Как установлено по делу, [ФИО], по национальности азербайджанцу, в ходе расследования дела разъяснялись правила ст.18 УПК РФ о языке судопроизводства, у него выяснялся вопрос, владеет ли он русским языком, хорошо ли понимает устную и письменную речь на этом языке, умеет ли свободно разговаривать на нем, желает ли он при производстве по делу пользоваться русским языком или иным языком, нуждается ли в помощи переводчика. На вопросы [ФИО] ответил (в том числе собственноручно сделал запись на русском языке), что русским языком владеет хорошо, желает давать показания на данном языке, в услугах переводчика не нуждается. В ходе выполнения ст.201 УПК РСФСР [ФИО] подтвердил свою позицию и собственноручно указал: \"Русский язык знаю в совершенстве, непонятных терминов нет, читать и писать по-русски умею, в услугах переводчика не нуждаюсь\". Поэтому Судебная коллегия согласилась с доводами представления прокурора о том, что у органов предварительного следствия не имелось оснований для перевода обвинительного заключения на азербайджанский язык. Анализ допущенных судами ошибок свидетельствует о необходимости глубокого постоянного изучения действующего законодательства, регулярного обращения к обобщениям судебной практики, повышения профессионального уровня и ответственности при осуществлении правосудия. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации"
}