{
  "title": "Обзор судебной практики Верховного Суда РФ за четвертый квартал 2002 года (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 12 марта 2003 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за четвертый квартал 2002 года (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 12 марта 2003 г.) Вопросы квалификации 1. Пособник, оказывая содействие исполнителю преступления, должен сознавать, какое совершается преступление, в котором он исполняет роль соучастника Из материалов дела видно, что [ФИО] и [ФИО] за соответствующее вознаграждение согласились содействовать разбойному нападению и предоставили информацию о месте проживания семьи потерпевшего [ФИО] 17 декабря 2000 года [ФИО] на своей автомашине привез участников разбойного нападения к месту совершения преступления, а [ФИО] показал дом потерпевшего. [ФИО] и другие, представившись сотрудниками милиции, ворвались в дом потерпевшего и, угрожая газовыми пистолетами, ножом и поджогом дома, вынудили [ФИО] отдать им 13 тыс. рублей и другое имущество. Впоследствии нападавшие разделили похищенные деньги, выделив [ФИО] и [ФИО] по 1800 рублей и часть вещей. 20 декабря 2000 года [ФИО] и другие, а также [ФИО] и [ФИО] решили совершить разбойное нападение на предпринимателя [ФИО] нападении договорились использовать приготовленные ранее маски, наручники и оружие. О наличии оружия были осведомлены все участники и согласны с его применением. [ФИО] и [ФИО] отказались участвовать в нападении, но пообещали остальным вывезти их с места преступления на автомашине [ФИО] и спрятать после нападения оружие и предметы хищения. После совершенного нападения на потерпевшего [ФИО] все участники покинули место преступления на автомашине [ФИО]. Затем разделили похищенные доллары, передали [ФИО] оружие, маски и перчатки, которые тот спрятал. Все похищенные изделия из золота оставили у [ФИО] на хранение. Суд первой инстанции квалифицировал действия [ФИО] и [ФИО] по ч. 5 ст. 33, ч. 2 ст. 209 УК РФ и ч. 5 ст. 33, п.п. \"а\", \"б\" ч. 3 ст. 162 УК РФ. Судебная коллегия по уголовным делам Верховного Суда РФ оставила приговор без изменения. Заместитель Председателя Верховного Суда РФ в протесте поставил вопрос об отмене приговора и кассационного определения и прекращении дела производством по ст. 33 ч. 5 и ч. 2 ст. 209 УК РФ ввиду непричастности [ФИО] и [ФИО] к преступлению, а также об исключении их осуждения по ч. 5 ст. 33 и п. \"а\" ч. 3 ст. 162 УК РФ. Президиум Верховного Суда РФ удовлетворил протест по следующим основаниям. В обоснование своего вывода о правильности квалификации действий осужденных по ч. 5 ст. 33 и ч. 2 ст. 209, ч. 5 ст. 33 и п.п. \"а\", \"б\" ч. 3 ст. 162 УК РФ суд сослался на то, что они оказали пособничество банде в двух разбойных нападениях, совершенных организованной группой, неоднократно, с применением оружия, с незаконным проникновением в жилище и в крупном размере. В соответствии с ч. 5 ст. 33 УК РФ пособником признается лицо, содействовавшее совершению преступления советами, указаниями, предоставлением информации, средств или орудий совершения преступления либо устранением препятствий, а также лицо, заранее обещавшее скрыть следы преступления, преступника или орудия совершения преступления. Однако данных, свидетельствующих об осведомленности [ФИО] и [ФИО] о том, что своими действиями они способствуют совершению бандой разбойных нападений, не имеется. [ФИО] и [ФИО] категорически отрицали свою осведомленность о наличии банды и оказании ей содействия в преступной деятельности. Они показали, что собирались для потребления наркотиков. При этом договорились о совершении преступлений для получения денег, необходимых для их приобретения. Как пояснили [ФИО] и другие осужденные, [ФИО] и [ФИО] непосредственного участия в совершении разбоя не принимали, а оказывали помощь в подыскании объектов нападений и скрывали следы преступлений. Таким образом, достоверных доказательств того, что [ФИО] и [ФИО], оказывая пособничество в разбойных нападениях, совершенных другими осужденными, сознавали принадлежность последних к бандитскому формированию, в материалах дела не имеется. С учетом этого приговор в части осуждения [ФИО] и [ФИО] по ч. 5 ст. 33 и ч. 2 ст. 209 УК РФ отменен с прекращением дела производством в виду их непричастности к совершению преступления. Из приговора также исключено осуждение [ФИО] и [ФИО] по ч. 5 ст. 33 и п. \"а\" ч. 3 ст. 162 УК РФ, предусматривающих ответственность за пособничество в совершении разбоя организованной группой. Постановление N 609п2002 по делу [ФИО] и [ФИО] 2. Действия осужденных необоснованно квалифицированы как убийство двух лиц по предварительному сговору группой лиц [ФИО] и [ФИО], распределив между собой роли, договорились совершить убийство [ФИО] и [ФИО] С этой целью они зашли на кухню, где спали потерпевшие, и [ФИО] стал душить [ФИО], а [ФИО] в это время душил [ФИО] Позднее [ФИО] угрожал убийством своей сестре, которая знала о совершенном осужденными преступлении, чтобы она никому не сообщила о случившемся. Суд первой инстанции квалифицировал действия [ФИО] по п.п. \"а\", \"в\", \"ж\" ч. 2 ст. 105 УК РФ и ст. 119 УК РФ, а Панарина - по п.п. \"а\", \"в\", \"ж\" ч. 2 ст. 105 УК РФ. Кассационная инстанция приговор изменила, исключила осуждение [ФИО] и [ФИО] по п. \"в\" ч. 2 ст. 105 УК РФ. В остальном приговор оставила без изменения. Надзорная инстанция переквалифицировала действия осужденных с п.п. \"а\", \"ж\" ч. 2 ст. 105 УК РФ на ч. 1 ст. 105 УК РФ по следующим основаниям. Согласно ч. 2 ст. 35 УК РФ преступление признается совершенным группой лиц по предварительному сговору, если в нем участвовали лица, заранее договорившиеся о совместном совершении преступления. Согласно ч. 2 ст. 33 УК РФ исполнителем признается лицо, непосредственно совершившее преступление либо непосредственно участвовавшее в его совершении совместно с другими лицами. Как установлено судом, [ФИО] один убил [ФИО], а [ФИО] в это время совершил убийство [ФИО], что исключает квалификацию их действий по п.п. \"а\", \"ж\" ч. 2 ст. 105 УК РФ. Поскольку каждый из осужденных совершил убийство потерпевшего на почве личных неприязненных отношений, их действия должны квалифицироваться по ч. 1 ст. 105 УК РФ как умышленное причинение смерти другому человеку. Постановление 776п02 по делу [ФИО] и [ФИО] 3. Надзорная инстанция исключила квалифицирующий признак \"совершение преступления организованной группой\" [ФИО], [ФИО] и [ФИО], зная о том, что [ФИО] занимается незаконной скупкой и перепродажей иностранной валюты, по инициативе [ФИО] договорились напасть на него с целью хищения долларов США в крупных размерах. При этом [ФИО], [ФИО] и [ФИО] распределили между собой роли. Перед совершением преступления [ФИО] вооружился складным ножом, о чем [ФИО] и [ФИО] были осведомлены. [ФИО], согласно отведенной ему роли, предварительно встретился с [ФИО] и склонил последнего к обмену денег. Согласно заранее распределенным ролям [ФИО] и [ФИО] разместились на заднем сиденье в автомобиле Б., а [ФИО] стоял в стороне, ожидая сигнала. Убедившись в наличии у [ФИО] 30 тысяч долларов США, [ФИО] подал сигнал [ФИО] для нападения. [ФИО] сзади руками обхватил потерпевшего за шею, прижав его к спинке сиденья, в это время [ФИО] нанес [ФИО] удары складным перочинным ножом в грудь, живот, голову и другие части тела. [ФИО] отказался от дальнейшего совершения преступления и убежал. Затем [ФИО] с [ФИО] переместили раненого потерпевшего на заднее сиденье и пытались увезти его. Однако [ФИО] не справился с управлением и автомобиль врезался в стену дома, после чего [ФИО] и [ФИО] оставили валюту и автомобиль с потерпевшим и скрылись с места происшествия. В результате геморрагического шока потерпевший [ФИО] скончался в больнице. Суд первой инстанции квалифицировал действия [ФИО] и [ФИО] по п.п. \"а\", \"н\" ст. 102, ч. 3 ст. 146 и ч. 4 ст. 148-1 УК РСФСР, а [ФИО] по ч. 3 ст. 146 УК РСФСР. По п.п. \"а\", \"г\", \"е\", \"н\" ст. 102 УК РСФСР [ФИО] оправдан. Кассационная инстанция приговор изменила, исключила осуждение [ФИО] и [ФИО] по п. \"н\" ст. 102 УК РСФСР. В остальном приговор оставила без изменения. В надзорном протесте поставлен вопрос об исключении квалифицирующего признака \"совершение разбойного нападения организованной группой\", а также о переквалификации действий [ФИО] и [ФИО] с ч. 4 ст. 148-1 УК РСФСР на ч. 2 ст. 148-1 УК РСФСР. Президиум Верховного Суда РФ удовлетворил протест, указав следующее. Квалифицируя действия осужденного [ФИО] по ч. 3 ст. 146 УК РСФСР, а действия осужденных [ФИО] и [ФИО] - по ч. 3 ст. 146 и ч. 4 ст. 148-1 УК РСФСР, суд первой инстанции исходил из того, что осужденные совершили разбойное нападение на Б. и угон его автомобиля в составе организованной группы. По смыслу уголовного закона (ч. 3 ст. 35 УК РФ) преступление признается совершенным организованной группой, если оно совершено устойчивой группой лиц, заранее объединившихся для совершения одного или нескольких преступлений. Об устойчивости группы свидетельствует объединение двух и более лиц на сравнительно продолжительное время для совершения преступлений, сопряженное с длительной совместной подготовкой. Как правило, такая группа тщательно планирует все детали преступления, заранее подготавливает орудия его совершения. Между тем осужденные [ФИО], [ФИО] и [ФИО], как на предварительном следствии, так и в судебном заседании категорически отрицали наличие организованной группы, утверждая, что они лишь по предварительному сговору решили открыто похитить у потерпевшего [ФИО] доллары США, которые тот продавал в нарушение действовавшего законодательства. Эти показания не были опровергнуты доказательствами, исследованными в судебном заседании. Доказательств, свидетельствующих о высоком уровне организованности осужденных и об устойчивости этой группы, в материалах дела не имеется. Не приведены они и в приговоре. Более того, исключая осуждение [ФИО] и [ФИО] по п. \"н\" ст. 102 УК РСФСР (совершение убийства по предварительному сговору группой лиц), суд кассационной инстанции в своем определении указал, что каких-либо доказательств наличия у осужденных предварительной договоренности об убийстве потерпевшего в приговоре не приведено. При таких обстоятельствах осуждение [ФИО], [ФИО] и [ФИО] по признаку совершения преступлений в составе организованной группы является ошибочным. В этой связи [ФИО] исключил квалифицирующий признак разбойного нападения \"совершение преступления организованной группой\". Кроме того, действия [ФИО] и [ФИО] переквалифицировал с ч. 4 ст. 148-1 УК РСФСР на ч. 2 ст. 148-1 УК РСФСР как неправомерное завладение транспортным средством с причинением значительного ущерба собственнику. Постановление N 509п2002 по делу [ФИО] и [ФИО] 4. Квалифицируя действия осужденного по ч. 1 ст. 158 УК РФ и п.п. \"а\", \"б\", \"в\" ч. 2 ст. 158 УК РФ, суд не учел положений ч. 3 ст. 16 УК РФ, согласно которым в случаях, когда неоднократность преступлений предусмотрена Уголовным кодексом в качестве обстоятельства, влекущего за собой более строгое наказание, совершенные лицом преступления квалифицируются по соответствующей части статьи Уголовного кодекса, предусматривающей наказание за неоднократность преступлений [ФИО] признан виновным в том, что после совершенного убийства похитил часы потерпевшего, а на следующий день совместно с Н. - три мешка рыбы, принадлежавшей этому же потерпевшему. Президиум Верховного Суда РФ исключил из судебных решений осуждение [ФИО] по ч. 1 ст. 158 УК РФ как излишне вмененной. Постановление N 604п02пр по делу [ФИО] Назначение наказания 5. Обязательные работы являются видом наказания и применяются только в качестве основного вида наказания По приговору суда [ФИО] осужден по ч. 1 ст. 161 УК РФ к 2 годам лишения свободы. На основании ст. 73 УК РФ данную меру наказания постановлено считать условной с испытательным сроком 2 года. На период испытательного срока в соответствии с ч. 5 ст. 73 УК РФ на [ФИО] возложена обязанность предпринимать меры к трудоустройству, а также возложена обязанность по выполнению общественных работ в количестве 30 часов. Судебная коллегия по уголовным делам областного суда оставила приговор без изменения. Президиум областного суда оставил без удовлетворения протест прокурора, в котором ставился вопрос об исключении из судебных решений указания о наложении на [ФИО] обязанности принять меры к трудоустройству и выполнения общественных работ в количестве 30 часов. Судебная коллегия по уголовным делам Верховного Суда РФ оставила без рассмотрения протест прокурора об исключении из приговора указания о возложении на осужденного обязанности по бесплатному выполнению общественных работ в количестве 30 часов. Президиум Верхового Суда РФ удовлетворил аналогичный протест прокурора по следующим основаниям. Действительно, ч. 5 ст. 73 УК РФ предусматривает, что при назначении условного осуждения, суд может возложить на условно осужденного исполнение определенных обязанностей, как предусмотренных данной статьей, так и других, способствующих его исправлению. Однако согласно ст. 44 и ч. 1 ст. 45 УК РФ обязательные работы являются видом наказания и применяются только в качестве основного вида наказания. По смыслу закона (ст. 45 УК РФ) за совершение каждого отдельного преступления может быть назначено только одно основное наказание, а дополнительное наказание применяется в тех случаях, когда это специально оговорено в санкции статьи [ФИО] части Уголовного кодекса РФ или когда такая необходимость возникает в случае, указанном в ч. 3 ст. 47 УК РФ. Как видно из приговора, [ФИО] по ч. 1 ст. 161 УК РФ судом назначено наказание в виде лишения свободы, которое также является основным. Кроме того, такого наказания, как обязательные работы, санкция названного закона не содержит; из чего исходил суд при назначении осужденному данного вида наказания, из приговора не видно, так как свое решение он не мотивировал. Доводы президиума областного суда (который оставил без удовлетворения аналогичный протест прокурора) о том, что на [ФИО] возложена обязанность выполнения бесплатных общественных работ продолжительностью в два раза меньше минимальной продолжительности такого наказания, как обязательные работы, в связи с чем они одним из видов наказания не являются, не основаны на законе. В то же время возложение на [ФИО] обязанности по принятию мер к трудоустройству не противоречит требованиям закона. Постановление N 891п2002 по делу [ФИО] Процессуальные вопросы 6. Следователь не может принимать участия в производстве по уголовному делу, если он является близким родственником или родственником любого из участников производства по данному уголовному делу (п. 3 ч. 1 ст. 61 УПК РФ) [ФИО] обвинялся в убийстве и незаконных ношении, передаче и хранении оружия и боеприпасов группой лиц по предварительному сговору. В ходе судебного разбирательства адвокатом обвиняемого было заявлено ходатайство о возвращении дела на дополнительное расследование в связи с существенным нарушением уголовно-процессуального законодательства, поскольку в соответствии с требованиями ст. 64 УПК РСФСР следователь [ФИО] не мог принимать участия в расследовании дела при наличии оснований, предусмотренных ч. 2 ст. 59 УПК РСФСР, то есть когда он является родственником обвиняемого. Суд счел ходатайство обоснованным и удовлетворил его, направив дело на дополнительное расследование. При этом в определении суд указал, что из представленных из органов ЗАГСа документов достоверно установлено, что обвиняемый является родственником матери жены следователя [ФИО] В протесте прокурора поставлен вопрос об отмене состоявшихся по делу судебных решений в связи с неправильным выводом судебных инстанций о существенном нарушении уголовно-процессуального закона в ходе предварительного расследования, поскольку факт проведения предварительного следствия следователем в отношении двоюродного дяди его супруги не является обстоятельством, исключающим его участие в расследовании дела. Вывод судебных инстанций о том, что следователь и обвиняемый являлись родственниками, о которых упоминается в ст. 59 УПК РСФСР, противоречит смыслу закона. Президиум Верховного Суда РФ оставил протест без удовлетворения по следующим основаниям. В соответствии с ч. 1 ст. 64 УПК РСФСР следователь или лицо, производящее дознание, не могут принимать участия в расследовании дела при наличии оснований, предусмотренных п. 2 ст. 59 УПК РСФСР (п. 3 ч. 1 ст. 61 УПК РФ), в частности, если он является родственником любого из участников производства по данному уголовному делу. При этом степень родства уголовно-процессуальным законом прямо не определена. По смыслу уголовно-процессуального закона (ст. 59 УПК РСФСР) обстоятельства, устраняющие следователя от производства по уголовному делу, в том числе в силу родства с обвиняемым, обусловлены наличием оснований считать, что следователь прямо или косвенно заинтересован в данном деле. Таким образом, вопреки доводам протеста под родственниками, о которых говорится в п. 2 ч. 1 ст. 59 УПК РСФСР, понимаются не только близкие родственники, перечисленные в п. 9 ст. 34 УПК РСФСР (п. 4 ст. 5 УПК РФ), но и лица, обладающие более дальними отношениями родства и свойства. Следовательно, суд сделал правильный вывод о том, что обвиняемый [ФИО] являлся родственником следователя [ФИО], будучи двоюродным дядей его супруги, а следователь [ФИО] допустил существенное нарушение уголовно-процессуального закона, проводя предварительное следствие по делу в отношении своего родственника. Постановление N 611п2002пр по делу [ФИО] 7. Согласно ч. 2 ст. 222 УПК РФ при направлении уголовного дела в суд обвиняемому вручается копия обвинительного заключения с приложениями Постановлением судьи уголовное дело в отношении [ФИО], обвиняемого в совершении преступления, предусмотренного п. \"ж\" ч. 2 ст. 105 УК РФ, в силу невыполнения следственными органами требований п. 2 ч. 1 ст. 237 УПК РФ возвращено прокурору для устранения препятствий к его рассмотрению судом. Судебная коллегия по уголовным делам Верховного Суда РФ данное постановление отменила и дело направила на новое судебное разбирательство, указав в определении на нарушение судьей требований ст. 234 УПК РФ, так как \"обвиняемый не был доставлен в суд, в связи с чем суд не смог выяснить вопрос о времени вручения обвиняемому копии обвинительного заключения\". Президиум Верховного Суда РФ отменил данное кассационное определение по следующим основаниям. При направлении уголовного дела в суд обвиняемому вручается копия обвинительного заключения с приложениями (ч. 2 ст. 222 УПК РФ). Данных же о вручении [ФИО] копии обвинительного заключения в деле не имеется. Дело передано на новое кассационное рассмотрение. Постановление N 790п02 по делу [ФИО] 8. В соответствии с п. 3 ч. 2 ст. 229 УПК РФ при наличии оснований для прекращения уголовного дела, в том числе и в связи с истечением сроков давности уголовного преследования, суд должен провести предварительное слушание в порядке, предусмотренном ст. 234 УПК РФ Постановлением судьи уголовное дело в отношении [ФИО] прекращено на основании ст. 78 УК РФ, п. 3 ч. 1 ст. 24, ст. 239, ст. 254 УПК РФ с освобождением от уголовной ответственности в связи с истечением сроков давности. Принимая решение о прекращении дела, судья указал в постановлении, что срок давности уголовного преследования [ФИО] истек и тот не возражает против прекращения уголовного дела по этому основанию. Судебная коллегия по уголовным делам Верховного Суда РФ отменила постановление судьи. Согласно ч. 1 ст. 227 УПК РФ судья по поступившему делу правомочен принять одно из трех решений: о направлении дела по подсудности, о назначении предварительного слушания и о назначении судебного заседания. В соответствии с п. 3 ч. 2 ст. 229 УПК РФ при наличии оснований для прекращения уголовного дела, в том числе в связи с истечением сроков давности уголовного преследования, суд должен провести предварительное слушание в порядке, предусмотренном ст. 234 УПК РФ. В данном случае судья превысил свои полномочия, решение о прекращении дела вопреки требованиям закона принял единолично, без проведения предварительного слушания и вне судебного заседания. Дело направлено на новое рассмотрение в тот же суд. Определение N 45-002-150 по делу [ФИО] 9. Постановление судьи о продлении срока содержания под стражей вынесено с нарушением требований ст. 256 УПК РФ Постановлением судьи [ФИО], обвиняемому по п. \"в\" ч. 4 ст. 290 УК РФ, продлен срок содержания под стражей на три месяца на том основании, что подсудимый обвиняется в совершении особо тяжкого преступления, а дело в отношении него является особо сложным. В частной жалобе адвокат в интересах [ФИО] ставил вопрос об отмене постановления судьи и освобождении подсудимого из-под стражи. Судебная коллегия по уголовным делам Верховного Суда РФ отменила постановление судьи по следующим основаниям. Согласно ст. 256 УПК РФ по вопросам, разрешаемым судом во время судебного заседания, суд выносит определение или постановление, которые подлежат оглашению в судебном заседании. Определение или постановление о продлении срока содержания подсудимого под стражей выносится в совещательной комнате, излагается в виде отдельного процессуального документа, подписываемого судьей или судьями, если уголовное дело рассматривается судом коллегиально. Однако положения этого закона судьей выполнены не были. Как видно из материалов дела, решение о продлении на три месяца срока содержания [ФИО] под стражей было принято судьей единолично в период рассмотрения уголовного дела в отношении подсудимого судом в составе профессионального судьи и двух народных заседателей, тогда как по смыслу указанного уголовно-процессуального закона вопрос о продлении срока содержания [ФИО] под стражей, равно как и другие перечисленные в законе вопросы, надлежало решать всем составом суда, рассматривающим по существу дело в отношении названного подсудимого, в судебном заседании с участием всех участников процесса. Судебная коллегия отменила постановление судьи, и материалы, касающиеся вопроса о продлении срока содержания подсудимого под стражей, направлены в тот же суд на новое рассмотрение. Определение N 05-002-71 по делу [ФИО] 10. В соответствии с ч. 3 ст. 443 УПК РФ при наличии оснований, предусмотренных статьями 24-28 УПК РФ, суд должен вынести постановление о прекращении уголовного дела независимо от наличия и характера заболевания лица, совершившего общественно опасное деяние в состоянии невменяемости Определением областного суда [ФИО] освобожден от уголовной ответственности за совершение в состоянии невменяемости общественно опасного деяния и к нему применена принудительная мера медицинского характера в виде принудительного лечения в психиатрическом стационаре общего типа. Судебная коллегия отменила данное определение и дело прекратила на основании п. 3 ч. 1 ст. 24 УПК РФ, поскольку в соответствии с нормами ст. 78 УК РФ сроки давности уголовного преследования по ч. 1 ст. 298 УК РФ истекли. В силу ч. 3 ст. 443 УПК РФ суд выносит постановление о прекращении уголовного дела независимо от наличия и характера заболевания лица, совершившего общественно опасное деяние. Определение N 47-002-82 по делу [ФИО] 11. Протест, принесенный по основаниям, указанным в ст. 405 УПК РФ, влекущим ухудшение положения осужденного, удовлетворению не подлежит По приговору суда [ФИО] осужден по п.п. \"ж\", \"н\" ч. 2 ст. 105 УК РФ к 12 годам лишения свободы. Кассационная инстанция оставила приговор без изменения. В протесте прокурора поставлен вопрос об отмене приговора и кассационного определения ввиду нарушения требований ч. 2 ст. 68 УК РФ. В протесте указывается, что [ФИО] был ранее судим по ч. 2 ст. 15 и ст. 103 УК РСФСР к 4 годам лишения свободы. Судимость в установленном законом порядке не снята и не погашена. Указанное преступление в соответствии со ст. 7-1 УК РСФСР относится к категории тяжких. Будучи судимым за тяжкое преступление, [ФИО] вновь совершил особо тяжкое преступление, в связи с чем в его действиях в соответствии с п. \"в\" ч. 3 ст. 18 УК РФ имеется особо опасный рецидив. На основании ч. 2 ст. 68 УК РФ срок назначенного [ФИО] наказания не может быть менее трех четвертей максимального срока наиболее строгого вида наказания, предусмотренного ч. 2 ст. 105 УК РФ, то есть не менее 15 лет лишения свободы. Между тем в нарушение требований закона суд назначил [ФИО] наказание в виде 12 лет лишения свободы. Указание о применении в отношении него ст. 64 УК РФ в приговоре отсутствует. Президиум Верховного Суда РФ оставил протест без удовлетворения, сославшись на ст. 405 УПК РФ, согласно которой пересмотр в порядке надзора обвинительного приговора, а также определения или постановления суда в связи с необходимостью применения закона о более тяжком преступлении, ввиду мягкости наказания или по иным основаниям, влекущим за собой ухудшение положения осужденного, не допускается. Постановление N 453п2002пр по делу [ФИО] 12. Пересмотр в порядке надзора определения суда о прекращении уголовного дела не допускается По приговору суда [ФИО] осужден за то, что он, занимая государственную должность Российской Федерации - Федерального судьи Российской Федерации, будучи председателем районного суда, за действия, входящие в его служебные обязанности, получил взятку путем вымогательства (п. \"в\" ч. 4 ст. 290 УК РФ). Судебная коллегия по уголовным делам Верховного Суда РФ приговор отменила, а дело производством прекратила на основании п. 6 ч. 1 ст. 24 УПК РФ. Прекращая уголовное дело в отношении [ФИО], Судебная коллегия указала на нарушение порядка привлечения федерального судьи к уголовной ответственности. В частности, 15 декабря 2001 года в статью 16 Закона Российский Федерации \"О статусе судей в Российской Федерации\" внесены изменения, согласно новой редакции Закона привлечение к уголовной ответственности судьи возможно на основании заключения судебной коллегии в составе трех судей соответствующего суда и согласия на возбуждение уголовного дела квалификационной коллегии судей соответствующего суда. Однако в ходе расследования и рассмотрения дела, производившегося в период действия нового закона, органы следствия и суд эти требования не выполнили, ограничившись получением согласия квалификационной коллегии на возбуждение уголовного дела. В протесте в порядке надзора поставлен вопрос об отмене кассационного определения в связи с неправильным применением норм уголовно-процессуального закона. По мнению автора протеста, получения повторного согласия квалификационной коллегии судей и заключения судебной коллегии в составе трех судей на привлечение к уголовной ответственности судьи не требуется, если предъявлено обвинение по уже возбужденному в законном порядке уголовному делу. Президиум Верховного Суда РФ оставил протест без удовлетворения по следующим основаниям. В соответствии с положениями ст. 405 УПК РФ, введенной в действие с 1 июля 2002 года, пересмотр в порядке надзора обвинительного приговора, а также определения и постановления суда в связи с необходимостью применения уголовного закона о более тяжком преступлении, ввиду мягкости наказания или по иным основаниям, влекущим за собой ухудшение положения осужденного, а также пересмотр оправдательного приговора либо определения или постановления суда о прекращении уголовного дела не допускаются. Кассационным определением от 2 октября 2002 года, вынесенным в период действия положений ст. 405 УПК РФ, уголовное дело производством было прекращено в связи с отсутствием заключения судебной коллегии в составе 3 судей соответствующего суда о наличии признаков преступления в действиях федерального судьи, согласия квалификационной коллегии судей на возбуждение уголовного дела и привлечение в качестве обвиняемого федерального судьи. Это определение кассационной инстанции вступило в законную силу после его оглашения. Поскольку в протесте ставился вопрос об отмене кассационного определения в порядке надзора в сторону ухудшения положения осужденного, протест не мог быть удовлетворен. Постановление N 839п02 по делу [ФИО] 13. Пересмотр в порядке надзора обвинительного приговора по основаниям, влекущим за собой ухудшение положения осужденного, не допускается (ст. 405 УПК РФ) По приговору суда [ФИО] осужден по п. \"а\" ч. 3 ст. 111 УК РФ к 7 годам лишения свободы, по п. \"а\" ч. 2 ст. 213 УК РФ к 3 годам лишения свободы, по п.п. \"а\", \"б\", \"в\" ч. 2 ст. 158 УК РФ к 2 годам лишения свободы без штрафа и по ч. 1 ст. 139 УК РФ к штрафу в размере 50 минимальных размеров оплаты труда в сумме 5000 рублей. [ФИО] также признан виновным по ч. 2 ст. 167 УК РФ, но наказание по данной статье не назначено. Судебная коллегия по уголовным делам Верховного Суда РФ оставила приговор без изменения. Заместитель Генерального прокурора РФ в протесте поставил вопрос об отмене состоявшихся судебных решений в отношении [ФИО] в связи с не назначением ему судом наказания по ч. 2 ст. 167 УК РФ. Как отмечается в протесте, согласно п. 2 ст. 4 Протокола N 7 к Конвенции о защите прав человека и основных свобод право не привлекаться повторно к суду или повторному наказанию не препятствует рассмотрению дела в соответствии с законом и уголовно-процессуальными нормами соответствующего государства, если имеются сведения о новых или вновь открывшихся обстоятельствах или если в ходе предыдущего разбирательства было допущено существенное нарушение, повлиявшее на исход дела. В соответствии с п. 3.1 постановления Конституционного Суда РФ от 17 июля 2002 года исключения из общего правила о запрете поворота к худшему допустимы в качестве крайней меры, в случае, когда неисправление судебной ошибки искажало бы саму суть правосудия, смысл приговора как акта правосудия, разрушая необходимый баланс конституционно защищаемых ценностей, в том числе прав и законных интересов осужденных и потерпевших. Основываясь на указанных разъяснениях автор протеста считает, что не назначение [ФИО] наказания по ч. 2 ст. 167 УК РФ является грубой судебной ошибкой, ущемляющей права потерпевшей стороны. Президиум Верховного Суда РФ оставил протест без удовлетворения по следующим основаниям. В соответствии со ст. 405 УПК РФ пересмотр в порядке надзора обвинительного приговора по основаниям, влекущим за собой ухудшение положения осужденного, не допускается, исключений из этого правила нет. Что касается ссылки в протесте на постановление Конституционного Суда Российской Федерации от 17 июля 2002 года, то данное постановление касалось положений ранее действовавшего УПК РСФСР, о чем свидетельствует указание в нем на годичный срок, в течение которого положение осужденного может быть ухудшено. По истечении этого срока и по ранее действовавшему УПК РСФСР положение осужденного при любых обстоятельствах не подлежало ухудшению. Ныне действующий УПК РФ не только запрещает ухудшение положения осужденного при пересмотре дела в порядке надзора, но и не содержит каких-либо сроков для предоставления такой возможности. В связи с этим расширительное толкование в протесте положений ранее действовавшего уголовно-процессуального закона противоречит основополагающим принципам Уголовно-процессуального кодекса РФ. Постановление N 447п02пр по делу [ФИО]"
}