{
  "title": "Обзор судебной практики соблюдения процессуальных сроков рассмотрения уголовных дел и причин их нарушения (по данным судов за 1999 год и первое полугодие 2000 года) (по уголовным делам)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики соблюдения процессуальных сроков рассмотрения уголовных дел и причин их нарушения (по данным судов за 1999 год и первое полугодие 2000 года) (по уголовным делам) Уголовно-процессуальное законодательство предусматривает ряд норм, обязывающих суд рассмотреть уголовное дело с соблюдением установленных сроков, гарантирующих своевременную защиту конституционных прав и законных интересов участников процесса. Как видно из материалов, поступивших из судов, преобладающая часть уголовных дел разрешается своевременно, в соответствии с требованиями закона, чему способствуют принимаемые судами меры организационного и профилактического характера. Большое внимание этой проблеме уделяет Верховный Суд РФ. За относительно непродолжительное время практика соблюдения судами процессуальных сроков рассмотрения судебных дел неоднократно обсуждалась на [ФИО] и заседаниях Президиума, рассматривалась в письмах и обзорах, изучалась непосредственно в судах с последующим анализом выявленных нарушений. По установленным фактам несоблюдения закона выносились частные определения либо в суды направлялись письма. Использовались и другие формы реагирования на недостатки. Разносторонняя работа по обеспечению своевременного рассмотрения уголовных дел проводится и нижестоящими судами. Многие из них использовали в этой деятельности новые, неординарные подходы и на этой основе добились существенных позитивных результатов: повысились ответственность судей, уровень организации судебных процессов, качество рассмотрения уголовных дел и как итог определилась положительная тенденция последовательного сокращения сроков судебного производства, уменьшения количества дел, не рассмотренных в установленный срок. Если удельный вес уголовных дел, рассмотренных с нарушением сроков, в 1996 году составлял 23,1%, в 1999 году - 21,7%, то в первом полугодии 2000 года - 9,9% от общего количества оконченных дел. Проблема соблюдения процессуальных сроков решается более успешно, без неоправданной потери времени в тех судах, где четко и продуманно поставлена организационная работа и выше уровень ответственности судей. К числу судов, деятельность которых характеризуется достаточно высокой оперативностью, можно отнести ряд судов, действующих в республиках Марий Эл, Бурятия, Калмыкия, Татарстан, в Московской, Рязанской, Костромской, Оренбургской, Пензенской, Саратовской областях, в Краснодарском крае, где процессуальные сроки по итогам 1999 года и первого полугодия 2000 года соблюдены по всем уголовным делам либо по их абсолютному большинству. Положительный опыт работы Саратовского областного суда по соблюдению судами предусмотренных законом сроков был обобщен Верховным Судом РФ и рекомендован для учета в работе других судов. При решении проблемы, связанной с необходимостью соблюдения сроков, особое внимание уделяется уголовным делам в отношении лиц, содержащихся под стражей. Как правило, эти дела рассматриваются в первоочередном порядке. Такой подход не замедлил отразиться на ситуации: количество лиц, находившихся под стражей в следственных изоляторах и числившихся за судами, на 1 июля 2000 г. сократилось в сравнении с началом 1998 года более чем на 32 600 человек при относительно одинаковом количестве лиц, осужденных в указанное время к лишению свободы. И все же несмотря на некоторые положительные результаты, проблема своевременного разрешения уголовных дел во многих судах сохраняет актуальность, поскольку еще по значительному их количеству не соблюдаются процессуальные нормы, регламентирующие сроки их разрешения. Больше того, отмечаются неединичные факты длительной волокиты, в том числе по делам в отношении лиц, содержавшихся под стражей. В целом по Российской Федерации за районными (городскими) судами числились 72,7% лиц от числа всех содержавшихся под стражей, за судами второй инстанции - 27,3%. Довольно существенная разница в количестве лиц, содержавшихся под стражей и числившихся за судами, отмечается по регионам. Например, по состоянию на 1 июля 2000 г. за Краснодарским краевым судом числилось всего три человека и все они находились под стражей не более трех месяцев. Тогда как за Ставропольским краевым судом - 506 человек, из них 359 числились до трех месяцев, 140 - от трех до шести, 7 - от шести до девяти месяцев. И это при том, что в 1999 году Краснодарский краевой суд рассмотрел в кассационном порядке 6105 уголовных дел (намного больше, чем краевой суд Ставрополья) и ни по одному из указанных дел не нарушил процессуальные сроки. Как показало обобщение, в некоторых регионах количество содержавшихся в следственных изоляторах лиц, числившихся за судами второй инстанции, заметно превышало число таких лиц, числившихся за судами первой инстанции. Это свидетельствует о том, что после разрешения дела по первой инстанции последующая работа при кассационном обжаловании или опротестовании принятого решения вплоть до его вступления в законную силу и окончательного исполнения осуществляется не всегда оперативно. Такой вывод применим в отношении всех уголовных дел, по которым подсудимые или осужденные, числящиеся за судами, неоправданно долго содержатся в следственных изоляторах. Процессуальные нормы, регламентирующие сроки судопроизводства по уголовным делам, нарушаются по ряду причин. Основная из них - резкое возрастание нагрузки на судей вследствие непрерывного увеличения количества уголовных дел, поступающих в суды, и существенного расширения судебной юрисдикции, что в итоге и предопределяет разбирательство многих дел в более длительные сроки, чем установлено законом. За последние десять лет при незначительном увеличении штатной численности судей (примерно на 10%) количество рассмотренных судами уголовных дел возросло в два с половиной раза (с 526 тыс. в 1990 году до 1278 тыс. в 1999 году), гражданских дел - более чем в три раза (с 1,4 млн. до более 5 млн.). Среднемесячная нагрузка на судью районного звена с учетом дел об административных правонарушениях в 2000 году составила 60,7 дела, в том числе по уголовным делам она возросла с 5,7 до 9,3 дела, а в некоторых судах значительно превысила эти показатели. При этом как уголовные, так и гражданские дела стали более сложными и трудоемкими, требующими для правильного их разрешения высокой профессиональной подготовки и ответственности. Кроме того, суды выполняют немалую работу по осуществлению контроля за законностью применения ареста органами расследования, рассмотрению материалов об условно-досрочном освобождении лиц от наказания, решают многие другие вопросы. Существующая напряженность в работе - серьезнейший фактор, негативно влияющий на оперативность рассмотрения судебных дел. С включением в работу мировых судей, с чем связывается возможность разгрузки федеральных судов, открывается реальная перспектива сокращения процессуальных сроков судопроизводства. Вторая причина, существенно влияющая на оперативность рассмотрения уголовных дел, заключается в недостаточном финансировании, слабом материально-техническом оснащении и неудовлетворительном размещении многих судов, не позволяющих осуществлять судебную деятельность в соответствии с возрастающими требованиями. Несмотря на некоторое увеличение объема выделяемых финансовых средств, положение в судах по-прежнему остается сложным. Многие из них не могут возместить расходы, понесенные участниками процесса в связи с явкой в судебное заседание, на пересылку судебных дел, оплату коммунальных услуг, приобретение бумаги, бланков и других принадлежностей. Из-за отсутствия финансирования некоторые районные суды временно прекращали рассмотрение уголовных дел. Например, Усть-Большерецкий районный суд Камчатской области не рассматривал дела в течение двух с половиной месяцев. В Алтайском крае за 9 месяцев 2000 года судам районного звена было выделено менее 33%, а краевому суду - 37% необходимых денежных сумм. Долги судов края по оплате коммунальных и иных хозяйственных услуг составили около 13 млн. рублей. Всего один миллион рублей выделен судам Ульяновской области, хотя реальная потребность в финансовых средствах определяется в сумме около 16 млн. рублей. Более семисот судов располагаются в зданиях, не соответствующих условиям нормальной работы. Некоторые из них размещаются даже в аварийных строениях. Многие не имеют необходимого количества судебных залов. Так, Железнодорожный районный суд г. Хабаровска на 19 судей имеет всего два зала. Судьи вынуждены рассматривать дела в порядке очередности и при этом не более двух часов в день. В крайне стесненных условиях работают судьи Первомайского районного суда г. Мурманска. Администрация города выделила суду другое здание, которое требует капитального ремонта, но средств на это суд не имеет. Из-за отсутствия нужного количества залов, оборудованных в соответствии с требованиями конвойной службы, существенно ограничены возможности доставки в суд лиц, содержащихся под стражей, дела в отношении которых могли быть рассмотрены в предусмотренный законом срок. В не приспособленных для отправления правосудия зданиях размещаются Плесецкий районный суд Архангельской области, Игринский районный суд Удмуртской Республики и многие другие. Значительная часть судов, расположенных в сельской местности, не имеет необходимых средств на ремонт автомобилей, покупку горюче-смазочных материалов, оснащение служебных помещений соответствующим оборудованием и техникой. Например, в Степновском районном суде Ставропольского края при достаточно большом объеме работы по рассмотрению судебных дел нет ни одной единицы оргтехники, есть лишь одна печатная машинка. В Братском районном суде Иркутской области из шести судей только один работает на компьютере, приобретенном за личные средства. Одним компьютером располагает многосоставный Усольский городской суд той же области. Во многих судах исчерпан технический ресурс множительной техники. В Щекинском городском суде Тульской области имеется всего один такой аппарат выпуска восьмилетней давности. Длительное рассмотрение уголовных дел в целом ряде случаев обусловлено существенными недостатками в работе по этапированию, из-за чего арестованные не всегда своевременно доставляются в судебные заседания, что приводит к переносам судебных процессов, сказывается на сроках разрешения дел. Неединичны факты, когда подсудимых не этапируют месяцами из-за отсутствия средств на оплату спецвагонов и резкого сокращения штатной численности конвойных подразделений. Не без проблем решаются вопросы, связанные с доставкой подсудимых непосредственно в судебное заседание. Причины при этом разные, вплоть до отсутствия денег на питание арестованных, подлежащих конвоированию в суд. Только из-за этого в апреле-мае 2000 г. не были доставлены в Троице-Печорский районный суд Республики Коми подсудимые по 12 уголовным делам. По 15 делам не состоялись судебные процессы в Ухтинском городском суде. На протяжении многих лет сохраняется ненормальное положение с обеспечением заявок судов на этапирование подсудимых в Корякском автономном округе. Решение вопроса о конвойном сопровождении арестованных затягивается в округе на неопределенно длительное время, что порождает их жалобы на незаконность содержания в следственном изоляторе сверх установленного срока и осложняет организацию судебных процессов. Так, более четырех лет находился в следственном изоляторе обвиняемый [ФИО], в отношении которого Тигильский районный суд данного автономного округа неоднократно направлял требование о конвоировании для судебного разбирательства и каждый раз безрезультатно. Только в апреле 2000 г. [ФИО] был доставлен и осужден. Более трех лет не выполнялось требование того же суда на этапирование еще двоих обвиняемых, из-за чего неоднократно срывались процессы, на организацию которых затрачены большие государственные средства. Крайне неудовлетворительно осуществляется доставка арестованных и в Магаданской области. Не лучше решаются вопросы по организации этапирования подсудимых в Хабаровском крае, в частности по маршруту Хабаровск - Николаевск-на-Амуре. Из-за отсутствия достаточных финансовых средств конвойное сопровождение лиц, содержащихся под стражей, осуществляется только с использованием водного транспорта, а поскольку с октября по май навигация на реке Амуре приостанавливается, вопросы конвойного сопровождения подсудимых из краевого центра в Николаевск-на-Амуре в течение семи месяцев практически не решаются. Несвоевременно производится доставка подсудимых и в других регионах страны. По сообщениям с мест, такие факты отмечались в Тверской области, где ввиду несвоевременного исполнения требований на этапирование подсудимых откладывались процессы по более чем 40% дел Торопецким районным судом, по 38% - Бежецким и Максатихинским, по 36% - Бологовским, по 25% - Удомельским районным судом. По этой же причине неединичные случаи отложения дел имели место в судах Воронежской, Липецкой, Иркутской, Свердловской и других областей. Особенно обострилось положение в Мурманской области в связи с ликвидацией в 1999 году изолятора временного содержания в городе Заполярном. Всего семь конвойных сопровождений было выполнено за полтора года при доставке подсудимых из следственного изолятора г. Колпашево в изолятор временного содержания Стрежевского ГОВД Томской области. Были случаи, когда в суд доставлялись не все подсудимые, проходящие по одному делу. Не все благополучно с организацией этапирования подсудимых в Республике Тыва, Татарстане, Удмуртской Республике. Неудовлетворительно решаются вопросы доставки подсудимых в отдаленные районные суды из следственных изоляторов г. Улан-Удэ и г. Читы. Из-за несвоевременного выполнения заявок лишь один Чернышевский районный суд Читинской области вынужден был отложить рассмотрение 12 уголовных дел. В систему вошли случаи отложения дел по вине конвойной службы в судах Краснодарского края. По распространенности такие факты занимают второе место после случаев неявки в суд свидетелей и потерпевших. Нередко по одному и тому же делу судебное заседание откладывалось не менее 10 - 12 раз. Не всегда надлежаще выполняются требования по доставке осужденных в кассационную инстанцию при изъявлении ими желания участвовать в рассмотрении дела в суде второй инстанции. По этой причине, например, Красноярский краевой суд снял с кассационного рассмотрения и перенес на более поздний срок уголовные дела в отношении 170 человек. Только в апреле 2000 г. было снято с рассмотрения 20 уголовных дел в отношении 30 осужденных. Чаще всего несвоевременно доставляются в краевой суд осужденные из Норильска, Канска и других городов края. Например, осужденный [ФИО] был этапирован из Норильска в Красноярск лишь через полгода. Ввиду невыполнения требования о доставке осужденных в суд в Омском областном суде не было рассмотрено в назначенный срок 18 уголовных дел, несколько дел - в Брянском областном суде, в суде Агинского Бурятского автономного округа и ряде других. Этапирование в суд кассационной инстанции часто осложняется ввиду преждевременного перемещения осужденных из одного следственного изолятора в другой или в исправительную колонию без уведомления об этом соответствующего суда, что приводит к необходимости установления местонахождения осужденного, изъявившего желание принять участие в рассмотрении дела в суде второй инстанции. По значительному количеству уголовных дел процессуальные сроки не соблюдаются из-за неудовлетворительного качества предварительного следствия, в связи с чем суды вынуждены принимать меры по восполнению допущенных пробелов, не позволяющих своевременно решить вопрос о виновности или невиновности обвиняемого: устанавливать и допрашивать дополнительных свидетелей, истребовать документы, назначать экспертизы, решать другие вопросы, входящие в прямую обязанность следственных органов. Только одним Коминтерновским районным судом Воронежской области в 1999 году и первом полугодии 2000 года по ходатайству обвинения и защиты были назначены экспертизы по 127 уголовным делам, что повлекло затягивание их разбирательства на многие месяцы. О распространенности фактов, связанных с производством экспертиз на стадии судебного разбирательства вследствие прямого уклонения от их назначения в ходе предварительного следствия, свидетельствует практика многих судов. Например, в Новосибирской области экспертизы судами назначались по каждому шестому делу, в Саратовской области - по каждому второму в отношении лиц, содержавшихся под стражей. Аналогичная практика назначения различных экспертиз осуществляется фактически всеми судами. Необходимость в их назначении, восполнении пробелов следствия другими данными во многом обусловлена известным постановлением Конституционного Суда Российской Федерации от 20 апреля 1999 г. N 7-П \"По делу о проверке конституционности положений пунктов 1 и 3 части первой статьи 232, части четвертой статьи 248 и части первой статьи 258 Уголовно-процессуального кодекса РСФСР в связи с запросами Иркутского районного суда Иркутской области и Советского районного суда города Нижний Новгород\", согласно которому суд не вправе по собственной инициативе возвратить уголовное дело прокурору в случае невосполнимой в судебном заседании неполноты расследования. О серьезных недостатках в расследовании уголовных дел, масштабах работы судов по восполнению упущений следственных органов свидетельствуют многочисленные факты. Так, по уголовному делу в отношении [ФИО] и других лиц, по которому судебное заседание длилось около шести месяцев, Тульский областной суд назначил семь экспертиз, дополнительно допросил 30 свидетелей, истребовал и исследовал множество документов, выполнил целый ряд других процессуальных действий. Некоторые следователи, движимые стремлением закончить расследование в предусмотренный законом срок, заведомо перелагают свои обязанности по проведению экспертиз на соответствующий суд. Например, для определения психического состояния обвиняемого или подозреваемого назначают производство судебно-психиатрической экспертизы амбулаторным путем при наличии веских оснований для проведения экспертизы в стационарных условиях либо вопреки требованиям ст. 79 УПК РСФСР, в которой перечислены случаи проведения экспертизы в обязательном порядке, вовсе ее не назначают. Из материалов дела, поступившего в производство Фрунзенского районного суда г. Санкт-Петербурга, усматривалось, что на протяжении ряда лет обвиняемый в убийстве [ФИО] состоял на учете в психоневрологическом диспансере, был под наблюдением врачей, поскольку в 1984 году перенес черепно-мозговую травму, соединенную с частыми эпилептическими припадками, его поведение характеризовалось заторможенностью, затрудненным общением с людьми, что отчетливо проявилось в судебном заседании. Однако в ходе расследования дела судебно-психиатрическая экспертиза [ФИО] не назначалась. Поэтому ее вынужден был назначить суд с отложением дела на продолжительное время. В производстве Ростовского областного суда находилось дело в отношении [ФИО], обвиняемого в изнасиловании и умышленном убийстве при отягчающих обстоятельствах. По заключению экспертов, проводивших амбулаторную судебно-психиатрическую экспертизу по назначению следователя, [ФИО] был признан вменяемым. Между тем в материалах дела содержались данные, свидетельствующие о наличии у него серьезных психических отклонений. Не ясен был и мотив преступления. Усомнившись во вменяемости обвиняемого, обоснованности заключения экспертов, суд назначил повторную судебно-психиатрическую экспертизу, производство которой поручил психиатрам Государственного научного центра социальной и судебной психиатрии им. В.П.Сербского. По их заключению, [ФИО] признан невменяемым. В связи с назначением и производством повторной экспертизы, которая могла быть проведена и на предварительном следствии, данное уголовное дело находилось на рассмотрении суда в течение года. Из-за неполноты расследования, не устранившего сомнений в правильности выводов экспертов, по решению районного суда Тверской области были назначены и проведены повторные экспертизы в отношении подсудимого [ФИО] и потерпевшей, вследствие чего дело находилось в производстве суда свыше полутора лет. Эти и другие факты свидетельствуют о том, что нередко заключения экспертов, полученные на стадии предварительного следствия, не подвергаются следователями всестороннему исследованию, вопросы экспертам ставятся непродуманно, формулируются нечетко, в результате ответы на них подчас не имеют практического значения для выводов по делу. В то же время нужные вопросы из-за недостаточной исследованности личности обвиняемого не находят отражения, что побуждает суды к истребованию дополнительных материалов, назначению повторных экспертиз, проведение которых сопряжено с отложением разбирательства дела на длительное время. В целях восполнения неполноты предварительного следствия ходатайства о назначении и проведении экспертизы, о допросе дополнительных свидетелей часто заявляют прокуроры, участвующие в судебном процессе. Казалось бы, такие недостатки должны быть устранены на стадии следствия по указанию надзирающего прокурора, который обязан реализовать свои процессуальные полномочия, предоставленные ему законом. Однако эти указания по делу следователи получают далеко не всегда. При рассмотрении Ульяновским областным судом уголовного дела в отношении [ФИО] и [ФИО] выяснилось, что подсудимые не работали, систематически злоупотребляли спиртными напитками, преступление совершили в состоянии опьянения, ранее были судимы и реально отбывали наказание, от которого [ФИО] был условно-досрочно освобожден, а [ФИО] помилован, но никаких официальных документов в деле не имелось. Надзирающий за следствием прокурор на эти пробелы следователю не указал. Для устранения допущенных недостатков участвовавший в судебном процессе прокурор только в судебном заседании заявил ходатайство о назначении судебно-наркологической экспертизы и истребовании соответствующих документов, характеризующих обвиняемых. Областной суд удовлетворил ходатайство и дело отложил, в связи с чем окончательно оно разрешено через пять с половиной месяцев. Допускались факты, когда в одном следственном отделе в отношении одного и того же лица одновременно расследовались несколько дел, не соединенных в одно производство при наличии необходимости в их соединении. В этих случаях суды, руководствуясь законом, восполняли допущенные недочеты, соединяли дела в одно производство, на что также требовалось дополнительное время. Отдельные работники следственного аппарата допускают недозволенные действия: до окончания расследования дела направляют в следственные изоляторы письма, в которых необоснованно уведомляют о перечислении обвиняемых за судами, по возвращенным же на дополнительное расследование делам они оставляют их числиться за судами. Такие факты установлены в Центральном и Кировском районных судах г. Красноярска, Ленинском и Куйбышевском районных судах г. Иркутска, Нижнеудинском городском суде Иркутской области и других. В то же время нельзя не отметить, что подобные недопустимые приемы иногда используются и в судах при регистрации уголовных дел, поступающих в производство. Так, дело в отношении [ФИО] зарегистрировано в районном суде 29 мая 2000 г., тогда как поступило 15 мая. За этот почти двухнедельный срок дело могло быть назначено к рассмотрению. Существенные недостатки предварительного следствия суды обнаруживали и по другим вопросам. В ряде случаев для их устранения было необходимо направление уголовных дел на дополнительное расследование. В 1999 году по различным основаниям суды направили для производства дополнительного расследования 6,3% уголовных дел от числа рассмотренных. В 2000 году на дополнительное расследование направлены дела в отношении 124 153 человек. Решения такого характера по большинству уголовных дел принимались обоснованно, вместе с тем по немалому количеству дел не соответствовали требованиям закона. Так, в 1999 году районные (городские) суды Республики Татарстан направили для дополнительного расследования 816 уголовных дел, из них почти по 60% определения судов признаны ошибочными. В первом полугодии 2000 года не соответствовали закону эти решения по более чем 50% дел. По каждому третьему делу противоречили закону определения судов Республики Башкортостан. По 64% дел признаны неправильными такие решения, вынесенные судами г. Москвы. До половины определений о направлении дел для дополнительного расследования от числа вынесенных отменены Иркутским областным судом. В 1999 году из 156 дел, направленных для дополнительного расследования, Верховный суд Республики Северная Осетия - Алания по 102 делам отменил решения в кассационном порядке, а в первом полугодии 2000 года - по 34 делам из 53, в том числе по 16 делам из 18, рассмотренных Советским районным судом г. Владикавказа. Некоторые суды одно и то же дело неоднократно необоснованно направляли для дополнительного расследования. Например, Промышленный районный суд г. Оренбурга трижды возвращал на новое расследование уголовное дело в отношении [ФИО], хотя в каждом таком случае это признавалось необоснованным. В результате данное дело, поступившее в суд в ноябре 1997 года, длительное время не получало окончательного решения. Свыше года находилось в производстве Кызылского городского суда дело в отношении [ФИО] и [ФИО], которое дважды необоснованно направлялось на дополнительное расследование по одному и тому же основанию. Подобные примеры не единичны. Направляя дела для производства дополнительного расследования, суды не всегда руководствовались требованиями уголовно-процессуального закона, определившего основания для принятия такого решения, не всегда учитывали требования ранее упомянутого постановления Конституционного Суда Российской Федерации от 20 апреля 1999 г. N 7-П и постановления Пленума Верховного Суда Российской Федерации от 8 декабря 1999 г. \"О практике применения судами законодательства, регламентирующего направление уголовных дел для дополнительного расследования\". Как уже отмечалось, согласно постановлению Конституционного Суда Российской Федерации от 20 апреля 1999 г. N 7-П суд не может по собственной инициативе возвратить уголовное дело прокурору при неполноте предварительного следствия для предъявления обвиняемому другого обвинения либо для изменения обвинения на более тяжкое или существенно отличающееся по фактическим обстоятельствам от предъявленного обвинения, либо для привлечения новых лиц к уголовной ответственности по данному делу. Тем не менее Новодвинский городской суд Архангельской области направил на дополнительное расследование дело в отношении [ФИО] для изменения обвинения на более тяжкое. Зиминский городской суд Иркутской области, усмотрев неполноту расследования дела в отношении [ФИО], направил его для восполнения пробелов прокурору по собственной инициативе. Отмечаются факты направления уголовных дел на дополнительное расследование по формальным, надуманным основаниям. Порховский районный суд Псковской области возвратил прокурору дело в отношении [ФИО] лишь для того, чтобы наделить потерпевшего правами гражданского истца, хотя потерпевший иск не заявлял, а в случае предъявления такового в судебном заседании он мог быть признан гражданским истцом непосредственно судом. Усть-Вымский районный суд Республики Коми направил дело в отношении [ФИО] на дополнительное расследование с предложением установить по каждому эпизоду хищения размер причиненного ущерба, несмотря на наличие в деле данных, установленных по этому вопросу и указанных в постановлении о предъявлении обвинения и в обвинительном заключении. Ленинский районный суд г. Комсомольска-на-Амуре, направляя для дополнительного расследования дело в отношении [ФИО], сослался на то, что в процессе следствия не разрешено ходатайство об отводе следователя и не установлен фактический владелец автомобиля. Между тем заявленное ходатайство было разрешено в установленном законом порядке, а вопрос о собственнике автомобиля, как указал вышестоящий суд, мог быть решен в судебном заседании без направления дела на дополнительное расследование. По значительному количеству уголовных дел сроки рассмотрения затягиваются в связи с отменой приговоров, постановленных с нарушением материального или процессуального закона либо основанных на доказательствах, неполно исследованных в судебном заседании. В частности, из-за поверхностного рассмотрения материалов был отменен приговор Биробиджанского городского суда Еврейской автономной области в отношении [ФИО], признанного судом виновным в краже имущества из квартиры [ФИО] категорически отрицал свою причастность к совершению кражи, ссылался на то, что имущество из квартиры он взял и увез по просьбе сына [ФИО] В подтверждение правомерности своих действий [ФИО] просил вызвать в суд и допросить ряд свидетелей, в том числе сына потерпевшей, однако заявленное ходатайство суд оставил без удовлетворения, доводы подсудимого не проверил, хотя их проверка имела существенное значение для установления виновности [ФИО] Из-за многочисленных нарушений закона отменен приговор Богородского городского суда Нижегородской области в отношении [ФИО] и других лиц, осужденных по ст.ст. 158 и 167 УК РФ. В нарушение требований ст. 314 УПК РСФСР суд неполно описал в приговоре преступные действия подсудимых, не указал мотивы и последствия преступлений, не отразил и не индивидуализировал роль каждого из участников. При наличии существенных противоречий в показаниях троих из подсудимых их защищал один адвокат. Протокол судебного заседания судьей не подписан. Допущенные нарушения процессуальных норм послужили основанием для направления дела на новое судебное разбирательство. Неоднократно направлялось на повторное рассмотрение дело в отношении [ФИО], находившегося в производстве Крутинского районного суда Омской области. Первый приговор по данному делу постановлен 28 октября 1998 г., но отменен, поскольку при его вынесении суд не принял во внимание требования ст. 70 УК РФ - назначил осужденному наказание без учета того, что он ранее судим к лишению свободы условно и новое преступление совершил в течение испытательного срока. При повторном рассмотрении дело в отношении [ФИО] направлено на дополнительное расследование, однако решение суда, как необоснованное, принятое по не предусмотренным законом основаниям, было отменено. 16 июня 1999 г. суд рассмотрел данное дело и постановил приговор, но он также отменен, так как при наличии опасного рецидива суд назначил виновному наказание без учета требований, предусмотренных ч. 2 ст. 68 УК РФ. При новом рассмотрении дела суд совершил такую же ошибку, что явилось основанием для отмены и этого приговора. В общей сложности рассмотрение дела затянулось на полтора года. В ряде случаев приговоры отменялись вследствие того, что при их постановлении допускались невнимательность либо небрежность. Петропавловск-Камчатский городской суд, правильно установив виновность [ФИО] в совершении преступления, предусмотренного чч. 1, 2 ст. 228 УК РФ, в резолютивной части приговора указал об осуждении его по чч. 1, 2 ст. 229 УК РФ. Уголовное дело в отношении [ФИО], по которому обвинительное заключение прокурором не утверждено, Воркутинский городской суд принял к производству, рассмотрел и постановил по нему приговор. В том же суде осужден [ФИО], приговор в отношении которого не подписан народным заседателем. Черемховский городской суд Иркутской области признал [ФИО] и [ФИО] виновными в совершении кражи и назначил им по пп. \"а\", \"в\" ч. 2 ст. 158 УК РФ меру наказания в виде двух лет, не определив соответствующего вида наказания, что обусловило невозможность надлежащего исполнения приговора. На устранение допущенного пробела потребовалось три месяца. Лазаревский районный суд г. Сочи в нарушение ст. 36 УПК РСФСР принял к производству и рассмотрел по существу неподсудное ему дело в отношении [ФИО], осужденного по ч. 2 ст. 318 УК РФ. Алюторский районный суд Корякского автономного округа в нарушение ст. 49 УПК РСФСР рассмотрел дело в отношении [ФИО] без участия защитника, тогда как в разбирательстве дела участвовал государственный обвинитель. Существенное нарушение закона допустил Сердобский городской суд Пензенской области. В разбирательстве уголовного дела в отношении [ФИО] в качестве народных заседателей участвовали [ФИО] и А. - мать и дочь, т.е. лица, которые согласно ст. 59 УПК РСФСР не могли входить в состав суда, рассматривавшего дело. В судах находится большое количество приостановленных дел в отношении скрывшихся подсудимых. Достаточно отметить, что только в Алтайском крае на 1 июля 2000 г. без движения находилось свыше 700 приостановленных дел. Избранная в отношении указанных лиц мера пресечения - подписка о невыезде - оказалась неэффективной. В судах редко проводится проверка приостановленных дел, не выясняются причины затянувшегося розыска подсудимых, а в некоторых случаях такие дела своевременно не вносятся на рассмотрение даже после того, как возникли основания к возобновлению производства по делу. Неединичны факты, когда по делу в качестве подсудимых проходят несколько лиц и суды не выделяют в отдельное производство материалы в отношении тех из них, действия которых не были связаны с обвинением других подсудимых, и, несмотря на наличие основания для раздельного разбирательства без ущерба для установления истины, необоснованно приостанавливают дело в целом. В производстве Октябрьского районного суда г. Красноярска с января 1993 г. находилось дело в отношении [ФИО] и [ФИО] В феврале [ФИО] скрылся, в связи с чем суд приостановил дело и по нему до октября 1998 г., до выделения из него материалов в отношении [ФИО], никаких процессуальных действий не осуществлялось. Как оказалось, для раздельного разбирательства дела в отношении [ФИО] препятствий практически не было и он осужден в мае 1999 г., хотя вопрос о нем мог быть решен значительно раньше, равно как и в отношении [ФИО], если бы его розыск работниками милиции осуществлялся неформально. Своевременное разрешение уголовных дел во многом зависит от отношения к этому участников судебного процесса и, в частности, адвокатов. К сожалению, участились случаи, когда суды вынуждены откладывать разбирательство на более поздний срок из-за неявки адвокатов. Только по одной этой причине в 1999 году и первом полугодии 2000 года, в частности, откладывались судебные заседания по 40% уголовных дел в Удмуртской Республике, по 17% в Костромской области, по 15% в Брянской и Архангельской областях, по 11% в Ярославской области, по 5% дел - в Хабаровском и Краснодарском краях, по каждому третьему - во многих судах Красноярского края, по каждому четвертому делу - в судах Саратовской области, по каждому пятому - в Камчатской области и т.д. Из-за неявки адвоката 10 раз откладывалось судебное заседание в Краснокаменском суде Читинской области по делу [ФИО] и [ФИО], которое по этой причине не рассматривалось в течение года. Факты неявки адвокатов в судебные заседания приведенными примерами не исчерпываются, они встречаются во всех судах Российской Федерации. И каждый такой случай, влекущий отложение судебного разбирательства, сопряжен с нарушением процессуальных сроков, установленных законом, и, следовательно, с нарушением права подсудимых на оперативное обеспечение защиты их интересов. В немалой степени затрагиваются интересы и других участников процесса, в том числе потерпевших и свидетелей, которые в связи с вызовом в суд вынуждены неоднократно отвлекаться от своих обычных занятий. На сообщения и частные определения судов по поводу неявки защитников в судебные заседания руководители юридических консультаций надлежащим образом не реагируют, необходимых превентивных мер не принимают. 2 августа 2000 г. Советский районный суд г. Красноярска ввиду неявки в судебное заседание адвоката в связи с уходом в отпуск отложил разбирательство дела в отношении [ФИО] и [ФИО], поставил вопрос о замене защитника. Однако юридическая консультация это требование не выполнила. Некоторые адвокаты открыто проявляют неуважение к суду, допускают бестактность. Ключевский районный суд Алтайского края был вынужден отложить разбирательство уголовного дела в отношении [ФИО], для защиты которого в зал суда явился пьяный адвокат. Рубцовский городской суд отложил рассмотрение дела ввиду того, что защитник подсудимого после окончания перерыва в судебное заседание не явился, не объяснив причины такого поведения. Многие адвокаты не считают нужным заблаговременно извещать суд о причине своей неявки, в то время как своевременная информация об этом способствовала бы уменьшению материальных и иных затрат на организацию судебного процесса, исключила бы в подобных случаях необходимость вызова в судебное заседание потерпевших и свидетелей. Отложение судебного разбирательства из-за неявки адвокатов, равно как и по другим причинам, при интенсивном поступлении уголовных дел осложняет работу судов, увеличивает нагрузку на судей, которая и без того превышает все разумные нормы, а в итоге отрицательно отражается на сроках судопроизводства, что вызывает справедливое недовольство граждан. Хронический характер приобрела неявка адвокатов в суд при назначении их по требованию суда (ст. 49 УПК РСФСР). По мнению многих руководителей судов, данная норма закона практически не действует. Со ссылкой на недостаточную оплату труда адвокаты уклоняются от исполнения функций защиты по назначению суда. По-видимому, назрела необходимость учредить муниципальную адвокатуру с достаточно высокой оплатой труда адвокатов, с тем чтобы обеспечить обвиняемым фактическую возможность реализации конституционного права на защиту, в том числе и в порядке ст. 49 УПК РСФСР. Положение осложняется и тем, что в ряде районов страны нет юридических консультаций, а если есть, то из-за малочисленности они не способны реально обеспечить защиту подсудимых, в частности по групповым делам при наличии у подсудимых несовместимых интересов. Неоднократные обращения судов с предложением создать юридические консультации там, где их нет, либо увеличить состав адвокатов в малочисленных консультациях, к сожалению, не находят необходимого понимания и поддержки. Разрешение уголовных дел существенно затягивается также в результате того, что далеко не все адвокаты своевременно знакомятся с материалами судебного производства и приносят замечания на протокол судебного заседания в установленный срок. Получила распространение практика направления в суды так называемых предварительных жалоб, не предусмотренных законом. Подобные факты наблюдаются даже в тех случаях, когда адвокат ознакомился с материалами судебного следствия. При этом допускается длительная пауза с момента подачи такой жалобы до поступления в суд мотивированной. Есть и другие недостатки. В частности, не всегда обоснованно адвокаты обращаются в суд обычно в устной форме с ходатайством о переносе рассмотрения уголовного дела на другой, более поздний срок без представления документального обоснования, ссылаясь на занятость в другом процессе или на иные обстоятельства. Не способствуют соблюдению сроков и случаи направления адвокатами жалоб непосредственно в кассационную инстанцию. Хотя эта возможность законом предусмотрена, тем не менее реализация данного права обязывает суд второй инстанции направить поступившую жалобу в суд, постановивший приговор, для ознакомления с ее содержанием участников процесса, что в результате затягивает рассмотрение дела. По большому количеству уголовных дел предусмотренные законом сроки нарушаются также вследствие существенных недостатков в организации работы самих судов. В частности, не всегда оперативно передаются поступившие в суд дела на рассмотрение того или иного судьи. Например, уголовное дело в отношении [ФИО], содержавшейся под стражей сверх допустимого срока, председатель Центрального районного суда г. Красноярска передал на рассмотрение судьи лишь спустя месяц после его поступления в суд. Длительное время председатель Рамонского районного суда Воронежской области не распределял дела между судьями. Не все судьи своевременно и всесторонне изучают уголовные дела, разрабатывают продуманный план подготовительных действий к судебному процессу, принимают меры по обеспечению явки в судебное заседание подсудимых, находящихся под подпиской о невыезде, свидетелей и потерпевших, других участников процесса. Упущения в решении этих и многих других вопросов, как правило, влекут многократное отложение судебного разбирательства. Не во всех судах организован надлежащий контроль за своевременным рассмотрением дел, в результате чего дела там назначаются к разбирательству заведомо с нарушением закона, а процесс их разбирательства часто затягивается на продолжительное время. Уголовное дело в отношении [ФИО] поступило в Ленинский районный суд г. Тулы 18 августа 1995 г. и было назначено к рассмотрению на 20 сентября, однако ввиду неявки адвоката отложено на 24 октября, после чего по разным причинам откладывалось еще несколько раз, причем в некоторых случаях необоснованно. С 17 декабря 1996 г. по 10 марта 1999 г., т.е. на протяжении более двух лет, дело находилось без движения. И только 12 апреля 1999 г., спустя три года шесть месяцев, постановлен приговор. Между тем при надлежащей организации судебного процесса разбирательство дела могло быть завершено своевременно. Об отсутствии достаточной требовательности в работе по соблюдению процессуальных сроков может свидетельствовать и другой факт. 14 мая 1997 г. в Ленинский районный суд г. Красноярска поступило дело в отношении [ФИО], обвиняемого в совершении грабежа. Еще до назначения дела [ФИО] известил суд, что в июне он подлежит призыву в армию. Получив такое сообщение и не приняв никаких мер по оперативному рассмотрению данного дела, суд назначил судебное заседание на 28 августа 1997 г., т.е. заведомо с нарушением срока, и в тот же день отложил его до \"демобилизации\" подсудимого. Через два года суд возобновил производство, но дважды откладывал его из-за неявки в суд [ФИО], который, как выяснилось, с июня 1999 г. содержался под стражей и в ноябре тем же судом был осужден за изнасилование. За совершенный в 1997 году грабеж [ФИО] понес наказание лишь в апреле 2000 г., спустя почти три года со времени поступления дела в суд. Более двух с половиной лет затягивалось рассмотрение уголовного дела в отношении [ФИО], находившегося в производстве Центрального районного суда г. Тольятти. Двадцать месяцев после отмены приговора не приступал к повторному рассмотрению дела в отношении [ФИО] и других лиц Ленинский районный суд г. Калуги. Шестнадцать месяцев после производства повторной судебно-медицинской экспертизы не назначалось к рассмотрению уголовное дело в отношении [ФИО] районным судом Воронежской области. Из-за недостатков в организации работы несколько месяцев не обращалось к исполнению определение Коминтерновского районного суда г. Воронежа о назначении судебно-психиатрической экспертизы в отношении [ФИО], содержавшегося под стражей. Массовый характер приобрели факты неявки в судебные заседания потерпевших и свидетелей, допрос которых был признан необходимым. Во многих судах по этим обстоятельствам откладываются разбирательства по 40-50% дел, а в некоторых - по 70 - 80% дел. Только в феврале - апреле 2000 г. Невский районный суд г. Санкт-Петербурга отложил 620 уголовных дел, из них 210 - ввиду неявки потерпевших, 344 - из-за неявки свидетелей. При уклонении от выполнения гражданского долга в целом ряде случаев в отношении свидетелей и потерпевших суды принимают решение о принудительном приводе их в судебное заседание. Однако далеко не всегда такие решения исполняются работниками милиции. По делу [ФИО] Минераловодский городской суд вынес семь определений о принудительном приводе свидетелей, но ни одно из них не было исполнено, пока суд не обратился за содействием в решении этого вопроса к начальнику Ставропольского краевого управления внутренних дел. Пять определений о принудительном приводе потерпевших и свидетелей выносил Центральный районный суд г. Красноярска по делу в отношении [ФИО] и [ФИО] Работники милиции, на исполнение которым направляются решения судов, считают, что, поскольку обязанности по принудительному приводу свидетелей возложены теперь на службу судебных приставов, они не должны привлекаться к выполнению этих функций. В то же время и судебные приставы еще не везде активно включились в работу из-за недостаточной экипировки и штатной численности, а в ряде мест они и вовсе отсутствуют, хотя с момента опубликования федерального закона о создании этой службы прошло уже свыше трех лет. По сообщению Тульского областного суда, судебные приставы (а их в области 84) не исполнили ни одного решения суда о принудительном приводе. Такая же ситуация и во многих других регионах. Отговоркой является то, что якобы служба судебных приставов еще не создана, находится в начальной стадии формирования. Между тем в соответствии с федеральным законом ее создание должно было завершиться к 1 января 2000 г. Ввиду возникшей неопределенности решения судов о принудительном приводе надлежаще не исполняются ни работниками милиции, ни судебными приставами. Многие суды считают необходимым изменить закон: существенно повысить размер штрафа за неявку свидетелей и потерпевших в суд без уважительной причины, полагая, что такая мера окажет на свидетелей соответствующее воздействие. Необходимость соблюдения процессуальных сроков в уголовном процессе - не самоцель. Значение этого требования заключается в охране прав личности и четком регулировании порядка судопроизводства, именно поэтому судьи обязаны рассматривать уголовные дела без неоправданной задержки. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации"
}