{
  "title": "Обзор практики применения судами положений главы 8 Уголовного кодекса Российской Федерации об обстоятельствах, исключающих преступность деяния (утв. Президиумом Верховного Суда РФ 22 мая 2019 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики применения судами положений главы 8 Уголовного кодекса Российской Федерации об обстоятельствах, исключающих преступность деяния (утв. Президиумом Верховного Суда РФ 22 мая 2019 г.) В соответствии с планом работы Верховным Судом Российской Федерации проведено обобщение практики применения судами норм главы 8 Уголовного кодекса Российской Федерации (далее - УК РФ), касающихся обстоятельств, исключающих преступность деяния, а также статей 108 и 114 УК РФ, предусматривающих ответственность за убийство и причинение вреда здоровью при превышении пределов необходимой обороны и мер, необходимых для задержания лица, совершившего преступление. По данным Судебного департамента при Верховном Суде Российской Федерации, в 2015 году за убийство при превышении пределов необходимой обороны по части 1 статьи 108 УК РФ было осуждено 349 лиц (340 лиц - по основной квалификации и 9 лиц - по дополнительной квалификации), в 2016 году - 294 лица (285 лиц и 9 лиц соответственно), в 2017 году - 274 лица (263 лица и 11 лиц), в 2018 году - 228 лиц (221 лицо и 7 лиц), а за убийство при превышении мер, необходимых для задержания лица, совершившего преступление, по части 2 статьи 108 УК РФ в 2015 году было осуждено 5 лиц, в 2016 году - 2 лица, в 2017 году - 1 лицо (все - по основной квалификации), в 2018 году - 1 лицо (по дополнительной квалификации). В 2015 году за умышленное причинение тяжкого вреда здоровью при превышении пределов необходимой обороны по части 1 статьи 114 УК РФ было осуждено 739 лиц (703 лица - по основной квалификации и 36 лиц - по дополнительной квалификации), в 2016 году - 596 лиц (567 лиц и 29 лиц соответственно), в 2017 году - 616 лиц (592 лица и 24 лица), в 2018 году - 522 лица (499 лиц и 23 лица); за умышленное причинение тяжкого или средней тяжести вреда здоровью при превышении мер, необходимых для задержания лица, совершившего преступление, по части 2 статьи 114 УК РФ в 2015 году было осуждено 8 лиц, в 2016 году - 10 лиц, в 2017 году - 1 лицо, в 2018 году - 6 лиц (все - по основной квалификации). Вопросы применения положений уголовного закона об обстоятельствах, исключающих преступность деяния, разъяснены в постановлении Пленума Верховного Суда Российской Федерации от 27 сентября 2012 года N 19 \"О применении судами законодательства о необходимой обороне и причинении вреда при задержании лица, совершившего преступление\" (далее - постановление [ФИО]). Данные разъяснения способствуют формированию единообразной практики применения статей 37, 38, 108 и 114 УК РФ. Кроме того, при рассмотрении уголовных дел данной категории суды также руководствуются разъяснениями, содержащимися в постановлении Пленума Верховного Суда Российской Федерации от 26 января 2010 года N 1 \"О применении судами гражданского законодательства, регулирующего отношения по обязательствам вследствие причинения вреда жизни или здоровью гражданина\". 1. Вопросы, связанные с установлением состояния необходимой обороны 1.1. Проведенное обобщение показало, что суды в основном правильно разрешали уголовные дела, связанные с причинением вреда при защите от общественно опасного посягательства. Для установления пределов необходимой обороны ими принимались во внимание такие фактические обстоятельства дела как: соответствие средств защиты и нападения, характер опасности, угрожающей интересам обороняющегося либо иным охраняемым законом интересам, его силы и возможности по отражению посягательства, количество посягающих и обороняющихся, их возраст, физическое развитие, наличие оружия, место и время посягательства, внезапность и интенсивность нападения, момент прекращения нападения, возможность обороняющегося объективно оценить степень и характер угрожающей ему опасности, а также возможность определить момент прекращения посягательства. Например, Судебная коллегия по уголовным делам Верховного Суда РФ оставила без изменения приговор Мурманского областного суда с участием присяжных заседателей от 12 декабря 2016 года, по которому [ФИО] был оправдан по предъявленному ему обвинению в совершении преступления, предусмотренного пунктом \"а\" части 2 статьи 105 УК РФ, а апелляционное представление государственного обвинителя и жалоба потерпевшей [ФИО] оставлены без удовлетворения (апелляционное определение от 9 февраля 2017 года по делу N 34-АПУ17-1сп). Как указала Судебная коллегия, вынесенный присяжными заседателями вердикт является ясным и не содержит противоречий. Согласно вердикту [ФИО], являясь производственным охотничьим инспектором Мурманской региональной общественной организации, на участке охотничьих угодий остановил автомобиль, в котором следовали [ФИО] и [ФИО], для проверки наличия охотничьих билетов, разрешений на хранение и ношение оружия, путевок и иных документов. [ФИО] и [ФИО] отказались подчиниться требованиям [ФИО] предъявить документы и высказали оскорбления в его адрес. Когда [ФИО] вернулся в свой автомобиль, [ФИО] подошел к правой пассажирской двери автомашины [ФИО] и открыл ее. В тот момент, когда [ФИО] вновь вышел из автомобиля, [ФИО] шел в его сторону с двуствольным ружьем в руках, направляя на него оружие и угрожая лишить его жизни, а после требования [ФИО] остановиться и бросить ружье, а также после предупредительного выстрела в воздух [ФИО] произвел один выстрел в сторону [ФИО] После этого [ФИО] с ружьем в руках также начал приближаться к [ФИО] и, несмотря на требования последнего остановиться и бросить ружье, а также проигнорировав два предупредительных выстрела в воздух, [ФИО] продолжил сближение с направленным на [ФИО] ружьем. [ФИО] произвел не менее чем по одному выстрелу из карабина, снаряженного охотничьими патронами, сначала в М.А., попав ему в область груди, а затем в Т. - в область шеи. Данные действия он совершил, опасаясь за свою жизнь и здоровье, а также за жизнь и здоровье своего малолетнего сына, находившегося с ним в автомашине, и в ответ на указанные выше действия [ФИО] и [ФИО] во внимание характер действий [ФИО] и [ФИО], которые отказались подчиниться требованиям [ФИО] и предъявить документы, высказали в его адрес оскорбления и применили в отношении его огнестрельное оружие, суд правильно расценил указанные действия [ФИО] и [ФИО] как представляющие реальную угрозу жизни [ФИО] и пришел к выводу о том, что [ФИО] и [ФИО] совершили общественно опасное посягательство на [ФИО], сопряженное с угрозой применения насилия, опасного для его жизни, защищаясь от которого, [ФИО] выстрелил в М.А. и [ФИО] апелляционного представления об отсутствии у [ФИО] оснований опасаться за свою жизнь и жизнь сына противоречат вердикту коллегии присяжных заседателей, которым установлено обратное. Не основаны на законе и доводы представления о том, что избранный [ФИО] способ защиты не соответствовал характеру и интенсивности нападения. Установленные коллегией присяжных заседателей и отраженные в вердикте действия [ФИО] и [ФИО] в отношении [ФИО] свидетельствуют о наличии реальной угрозы его жизни, а потому с учетом положений части 1 статьи 37 УК РФ он вправе был защищать себя и сына любыми способами, в том числе с применением огнестрельного оружия, тем более что [ФИО] и [ФИО] также угрожали применить такое оружие. Верховный Суд Республики Башкортостан апелляционным определением от 19 января 2017 года оставил без изменения приговор Сибайского городского суда Республики Башкортостан от 13 октября 2016 года по делу N 1-70/2016, согласно которому [ФИО], обвиняемый в совершении преступлений, предусмотренных частью 1 статьи 105 УК РФ и частью 3 статьи 30, пунктом \"а\" части 2 статьи 105 УК РФ, был оправдан в связи с отсутствием в его действиях состава преступления. Суд апелляционной инстанции признал установленным, что [ФИО] действовал в состоянии необходимой обороны и причинил вред при следующих обстоятельствах. 25 сентября 2015 года около 14 часов возле жилого дома в г. Сибае в ходе ссоры на почве личных неприязненных отношений [ФИО] и [ФИО] напали на [ФИО], при этом с целью подавления воли [ФИО] и помещения его в принадлежащий [ФИО] автомобиль [ФИО] ударил [ФИО] кулаком в область головы. От удара [ФИО] упал, после чего с ним в борьбу вступил [ФИО], а [ФИО] нанес [ФИО] удар ногой по спине. Затем [ФИО] обхватил [ФИО] сзади и начал душить его рукой, а С, находясь перед [ФИО], принялся наносить ему удары руками и ногами по различным частям тела. [ФИО] взял имевшийся у него в кармане нож и стал размахивать им из стороны в сторону перед собой, чтобы не подпустить [ФИО] к себе, предупредил его, но [ФИО] все равно начал приближаться и высказывать [ФИО] слова угрозы убийством этим же ножом, а [ФИО] бил по ногам [ФИО], чтобы повалить его, и пытался отобрать у него нож:. Размахивая ножом, [ФИО] попал по телу С, тем самым причинив ему колото-резаные раны на животе и плече, расцениваемые как легкий вред здоровью. В это время [ФИО] начал еще сильнее сдавливать шею [ФИО], находясь позади него, а [ФИО] стал бить рукояткой ножа по руке [ФИО] При этом [ФИО] просил отпустить его, однако [ФИО] продолжил удушение, а С - нанесение ударов. Тогда [ФИО], теряя сознание от удушения и полученных телесных повреждений, нанес три удара ножом назад в сторону [ФИО] Смерть Г. наступила на месте происшествия в результате одиночного проникающего ранения грудной клетки с повреждением сердца и обильной кровопотерей. После того, как [ФИО] упал, [ФИО] продолжил нападение на [ФИО], повалил его на землю, сел ему на спину и, нанося удары по затылку, попытался перерезать горло [ФИО] имевшимся у того в руке ножом, при этом высказывал угрозу убийством, но [ФИО] сумел вырваться и убежать. [ФИО] и [ФИО] своими действиями причинили [ФИО] телесные повреждения, квалифицируемые как вред здоровью средней тяжести. Суд апелляционной инстанции согласился с выводом, содержащимся в приговоре, о том, что [ФИО] действовал исключительно в рамках необходимой обороны. Учитывая субъективное восприятие [ФИО] возникшей конфликтной ситуации и угроз со стороны нападавших, когда от удушения и наносимых телесных повреждений он начинал терять сознание, а также количество нападавших, их агрессивную настроенность, суд обоснованно нашел правомерным осуществление необходимой обороны избранным [ФИО] способом. По приговору Засвияжского районного суда г. Ульяновска от 26 апреля 2018 года [ФИО] был оправдан по обвинению в умышленном причинении тяжкого вреда здоровью [ФИО], опасного для жизни человека, совершенного с применением предмета, используемого в качестве оружия. В апелляционном представлении заместитель прокурора поставил вопрос об отмене приговора и указал на несоответствие выводов суда фактическим обстоятельствам дела, неверную оценку исследованных доказательств, поскольку в приговоре не дана оценка действиям [ФИО] в части возможности их прекращения в тот момент, когда противоправные действия потерпевшего были пресечены, и у него отсутствовала возможность их продолжения. Кроме того, согласно заключению эксперта в акте судебно-медицинской экспертизы у [ФИО] обнаружено только одно телесное повреждение, причинившее легкий вред его здоровью, что говорит об отсутствии опасности для жизни [ФИО] после нанесения ему удара. Не дано оценки показаниям потерпевшего [ФИО] о том, что телесные повреждения были причинены [ФИО] по неосторожности, во время падения, а также показаниям [ФИО] о том, что, нанося удар, он осознавал, что совершает уголовно наказуемое деяние, и нанес удар ножом, поскольку [ФИО] ударил его ножом и он не мог оставить это без внимания. Проверив доводы апелляционного представления, судебная коллегия по уголовным делам Ульяновского областного суда в своем определении указала следующее. Из исследованных в судебном заседании доказательств следует, что между [ФИО] и [ФИО] во время распития спиртного произошла ссора, в ходе которой потерпевший [ФИО] высказал [ФИО] угрозу применения насилия, опасного для жизни, заявив, что зарежет его. Затем [ФИО] вышел на кухню и вернулся с ножом, после причинил [ФИО] колото-резаное ранение грудной клетки. [ФИО] заявил, что ранение было причинено [ФИО] по неосторожности - он споткнулся в проходе и упал на [ФИО], держа в руке нож:. [ФИО] последовательно утверждал, что [ФИО] умышленно ударил его ножом, причем удар пришелся в область сердца, он расценил действия [ФИО] как посягательство на свою жизнь, пресекая которое, причинил ему телесные повреждения. Суд первой инстанции, оценив показания потерпевшего и подсудимого, правильно истолковал возникшие сомнения в пользу последнего, придя к выводу о том, что для [ФИО] обстоятельства причинения ему ранения, изложенные потерпевшим, очевидными не были. Поэтому суд обоснованно признал, что у [ФИО] имелись основания опасаться за свою жизнь и, причиняя [ФИО] телесные повреждения, он действовал в состоянии необходимой обороны. В момент описываемых событий [ФИО] сидел на тахте, а [ФИО] стоял перед ним, то есть находился в преимущественном положении относительно подсудимого. Между угрозой со стороны [ФИО] применить нож: в отношении [ФИО] и непосредственным его применением прошел незначительный период времени, а между нападением [ФИО] и оборонительными действиями [ФИО] разрыв во времени вовсе отсутствовал. Переход оружия от [ФИО] не позволял [ФИО] быть полностью уверенным в том, что посягательство окончательно предотвращено и [ФИО] не предпримет новых попыток нападения, не попытается отобрать нож, не вооружится иными предметами. Ссылки прокурора на показания подсудимого [ФИО], данные при допросе в качестве подозреваемого, о том, что он осознавал, что совершает уголовно наказуемое деяние, и нанес удар ножом после того, как [ФИО] ударил его данным орудием, не свидетельствуют о том, что [ФИО] не находился в состоянии необходимой обороны. Более того, давая такие показания, [ФИО] на вопросы защитника пояснил, что его действия были продиктованы именно обороной. Обстоятельств, свидетельствующих о превышении пределов необходимой обороны, судом не установлено. Несмотря на то, что телесные повреждения, обнаруженные у [ФИО], расцениваются как легкий вред здоровью, способ их причинения (удар ножом в область расположения жизненно важных органов) создавал опасность для жизни [ФИО] в момент их нанесения. При таких обстоятельствах суд первой инстанции обоснованно признал, что [ФИО] действовал в состоянии необходимой обороны и постановил в отношении его оправдательный приговор (апелляционное определение судебной коллегии по уголовным делам Ульяновского областного суда от 20 июня 2018 года по уголовному делу N 22-1103/2018). 1.2. Суды учитывали разъяснение Пленума Верховного Суда РФ о том, что не признается находившимся в состоянии необходимой обороны лицо, которое спровоцировало нападение для того, чтобы использовать его как повод для совершения противоправных действий, в том числе для причинения вреда здоровью, хулиганских действий, сокрытия другого преступления и т.п. (пункт 9 постановления Пленума). Содеянное в этих случаях обоснованно квалифицировалось без учета признаков необходимой обороны. Так, Судебная коллегия по уголовным делам Верховного Суда РФ оставила без изменения приговор Омского областного суда от 10 января 2017 года в отношении [ФИО], осужденного в том числе за покушение на убийство [ФИО] и умышленное причинение легкого вреда здоровью [ФИО] (апелляционное определение от 16 марта 2017 года N 50-АПУ17-1). В апелляционных жалобах осужденный [ФИО] и его адвокат оспаривали приговор и просили его изменить, ссылаясь на то, что суд не принял во внимание их доводы о необходимой обороне, а также то, что [ФИО], [ФИО] и [ФИО], являясь инициаторами ссоры, избивали [ФИО], в том числе и палкой. Защищаясь, [ФИО] отмахивался ножом, не имея умысла на причинение кому-либо смерти. Судебная коллегия нашла эти жалобы не подлежащими удовлетворению. О наличии у [ФИО] прямого умысла на убийство [ФИО] свидетельствуют фактические обстоятельства содеянного осужденным, в том числе способ и орудие совершения преступления, количество, характер и локализация телесных повреждений, причиненных потерпевшему. Мотивируя вывод о виновности осужденного в покушении на убийство [ФИО] и причинении вреда здоровью [ФИО], суд обоснованно принял в качестве доказательств показания потерпевших [ФИО] и [ФИО] о том, что инициатором ссоры явился сам осужденный, ударив [ФИО] кулаком по лицу, после чего наносил ему удары ножом. Когда [ФИО] пытался воспрепятствовать [ФИО], тот ударил [ФИО] ножом. Указанные потерпевшими обстоятельства причинения им телесных повреждений подтверждены показаниями свидетелей и заключениями экспертов о наличии телесных повреждений у потерпевших и осужденного. Между тем согласно положениям статьи 37 УК РФ, не признается находившимся в состоянии необходимой обороны лицо, которое спровоцировало потерпевшего, чтобы использовать его ответные действия как повод для совершения противоправного деяния, в том числе и направленного на лишение потерпевшего жизни. Поэтому содеянное [ФИО] подлежит квалификации на общих основаниях. 1.3. Суды принимали во внимание форму вины, с которой обороняющееся лицо причинило смерть посягающему лицу или вред его здоровью, опираясь при этом на разъяснение Пленума Верховного Суда РФ о том, что не влечет уголовную ответственность причинение любого вреда по неосторожности, если это явилось следствием действий оборонявшегося лица при отражении общественно опасного посягательства (пункт 11 постановления Пленума). Например, Судебная коллегия по уголовным делам Верховного Суда РФ оставила без изменения приговор Верховного суда Республики Башкортостан с участием коллегии присяжных заседателей от 2 июня 2016 года, по которому [ФИО] был оправдан по обвинению в совершении преступлений, предусмотренных частью 1 статьи 119 (за отсутствием события преступления); частью 1 статьи 109, частью 3 статьи 30 и пунктом \"б\" части 2 статьи 105, пунктом \"в\" части 2 статьи 115 УК РФ (за отсутствием состава преступления) (апелляционное определение от 23 августа 2016 года N 49-АПУ16-10сп). Из вердикта присяжных заседателей следует, что не установлены фактические обстоятельства, составляющие обвинение в угрозе убийством в отношении [ФИО], но доказано, что [ФИО], обороняясь от нападения, выстрелил из пистолета вверх, пуля отрикошетила от потолка и попала в голову [ФИО], причинив травму, от которой он скончался, а также что в процессе избиения [ФИО] дергали за руку, в которой находился пистолет, в результате чего произошли два непроизвольных выстрела, причинившие телесные повреждения [ФИО] и [ФИО] присяжных заседателей Судебная коллегия признала ясным и не согласилась с доводами государственного обвинителя о противоречиях, содержащихся в вопросах, заданных присяжным заседателям, поскольку из ответов на них следует признание доказанным факта выстрела [ФИО] из пистолета в потолок, пуля от которого отрикошетила в голову потерпевшему [ФИО], причинив травму, несовместимую с жизнью, в условиях обороны от нападения. В действиях [ФИО] отсутствует состав преступления, поскольку доказано, что в руках нападавших он видел ножи и рукоятку пистолета, а выстрел произвел после нанесенного ему удара в лицо, попытки удушения и ножевого ранения. Данные обстоятельства дают основания расценивать нападение как опасное для жизни [ФИО], а его ответные действия - как необходимую оборону. 1.4. Вместе с тем обобщение практики судов апелляционной и кассационной инстанций показало, что в отдельных случаях суды испытывают определенные трудности, связанные с применением положений статьи 37 УК РФ. В частности, суды допускают ошибки, связанные с неправильной оценкой ситуаций, в которых продолжает осуществляться общественно опасное посягательство и сохраняется состояние необходимой обороны, в том числе не всегда принимают во внимание, что переход оружия или других предметов, использованных в качестве оружия при посягательстве, от посягавшего лица к оборонявшемуся лицу сам по себе не может свидетельствовать об окончании посягательства, если с учетом интенсивности нападения, числа посягавших лиц, их возраста, пола, физического развития и других обстоятельств сохранялась реальная угроза продолжения такого посягательства (пункт 8 постановления Пленума). По приговору Сургутского районного суда Ханты-Мансийского автономного округа - Югры от 26 мая 2016 года [ФИО] был осужден по части 4 статьи 111 УК РФ за умышленное причинение тяжкого вреда здоровью, повлекшее по неосторожности смерть потерпевшего. Апелляционным определением судебной коллегии по уголовным делам суда Ханты-Мансийского автономного округа - Югры от 10 августа 2016 года приговор оставлен без изменения. Постановлением президиума суда Ханты-Мансийского автономного округа - Югры от 10 ноября 2017 года приговор и апелляционное определение изменены: исключено указание о признании состояния опьянения, вызванного употреблением алкоголя, обстоятельством, отягчающим наказание; снижено назначенное [ФИО] наказание. В кассационной жалобе осужденный [ФИО] оспорил обоснованность состоявшихся в отношении его судебных решений и попросил пересмотреть их, утверждая, что умысла на причинение [ФИО] тяжкого вреда здоровью он не имел, а защищался от неправомерных действий самого потерпевшего, напавшего на него с ножом. Также [ФИО] указал, что находился в состоянии необходимой обороны и не понял, как попал нож в тело [ФИО] после того, как он вывернул нож; из руки последнего. Кроме того, [ФИО] отметил, что суд не проверил наличие у него состояния сильного душевного волнения во время совершения данных действий в отношении [ФИО], не учел в качестве смягчающего обстоятельства то, что перед нападением [ФИО] он просил соседку [ФИО] вызвать полицию, поскольку [ФИО] стал буянить, а также попросил об этом вновь после случившегося. Судебная коллегия по уголовным делам Верховного Суда РФ нашла приговор и последующие судебные решения подлежащими отмене по следующим основаниям. Как следует из материалов дела, установлено судом и отражено в приговоре, С, находясь в состоянии алкогольного опьянения, в своем доме на почве личных неприязненных отношений, возникших в ходе ссоры с [ФИО], действуя умышленно, с целью причинения тяжкого вреда здоровью [ФИО], не предвидя наступления смерти последнего, реализуя свои преступные намерения, выхватил находящийся в руках [ФИО] нож и нанес ему один удар в область живота. После этого С, продолжая реализацию своего преступного умысла, удерживая нож: в правой руке, переместился в коридор квартиры, где в ходе борьбы на полу нанес ножом [ФИО] удар в спину, причинив непроникающее колото-резаное ранение. В результате проникающего колото-резаного ранения живота, осложнившегося развитием острой кровопотери, смерть [ФИО] наступила на месте происшествия. Опровергая доводы осужденного [ФИО] о том, что он применил нож, защищаясь от неправомерных действий самого потерпевшего [ФИО], суд сослался в приговоре на характер и целенаправленность его действий, избранный им способ причинения вреда здоровью [ФИО] с использованием ножа, а также на тот факт, что согласно показаниям С, когда он выхватил нож у [ФИО] и прижал его к стене, у него не было оснований полагать, что [ФИО] продолжит осуществлять какие-либо активные действия. Вместе с тем судом установлено, что именно потерпевший [ФИО] явился инициатором возникшего конфликта. Из показаний осужденного [ФИО], данных в ходе проверки показаний на месте, видно, что свои показания в качестве подозреваемого он, по существу, подтвердил, при этом пояснил, что между ним и братом [ФИО] в тот вечер произошла ссора, в которую вмешался их квартирант [ФИО], сделав ему замечания. Когда его брат куда-то ушел, [ФИО] предложил [ФИО] распить с ним спиртное. Увидев, что [ФИО] вернулся, [ФИО] начал снова предъявлять [ФИО] претензии по поводу его отношения к брату и стал угрожать, что ударит его. Между [ФИО] и [ФИО] произошла ссора, после которой [ФИО] вышел из кухни. Когда его брат снова ушел из квартиры, [ФИО] вернулся на кухню, туда же пришел [ФИО] с ножом в руке, и встал у входа. [ФИО] и [ФИО] продолжили словесно ссориться, кричать, и [ФИО] ударил его по лицу, а [ФИО] схватил правую руку [ФИО], в которой тот держал нож, стал ее выворачивать, в результате чего нож оказался в руке [ФИО] В ходе борьбы [ФИО] нанес [ФИО] удар ножом в область живота. Далее [ФИО] вышел из кухни с ножом, но [ФИО] догнал его в коридоре и напал сзади, они упали на пол, между ними завязалась борьба. Когда [ФИО] лежал на полу, на спине, а [ФИО] находился сверху лицом к нему, он нанес [ФИО] один удар ножом в спину. Затем [ФИО] встал и вышел из квартиры, попросил соседку вызвать \"скорую помощь\" и полицию. Обстоятельства дела, изложенные осужденным [ФИО] и фактически установленные судом, свидетельствуют о том, что после того, как осужденный выхватил нож у потерпевшего и ударил его, [ФИО] продолжил свои действия, вновь напал на [ФИО] сзади и повалил его на пол. Однако данное обстоятельство не получило оценки в судебном заседании. Квалифицируя действия [ФИО] как умышленное причинение тяжкого вреда здоровью [ФИО], суд не исследовал обстоятельства, предшествовавшие данному конфликту, характеристики потерпевшего и осужденного, их физические данные и возраст, хотя по делу эти сведения имеют существенное значение для оценки событий преступления. Так, в частности, из показаний свидетеля [ФИО] следует, что [ФИО] проживал в их с братом квартире, снимал комнату, но за квартиру не платил, не работал, употреблял спиртные напитки, по характеру очень вспыльчив, особенно в состоянии опьянения. При этом свидетель рассказал о взаимоотношениях [ФИО] и осужденного С, о конфликте, возникшем до происшедших событий, а также показал, что нож со следами крови, обнаруженный на полу в коридоре, принадлежит [ФИО], хранившему этот предмет у себя в комнате. [ФИО] не исключает, что [ФИО] мог первым напасть на его брата, так как потерпевший неуравновешенный, неоднократно проявлял агрессивность, особенно когда находился в состоянии алкогольного опьянения. Из показаний свидетеля [ФИО] следует, что ночью, когда произошло исследуемое событие, она слышала шум и крики из квартиры братьев [ФИО] После этого в дверь квартиры постучали, и [ФИО] попросил ее вызвать полицию, так как квартирант [ФИО] \"бушует\". Суд, сославшись на показания указанных свидетелей, признал действия [ФИО] противоправными, явившимися поводом для совершения преступления, однако не дал им оценки в совокупности с показаниями осужденного о том, что он действовал, защищаясь от неправомерных действий [ФИО] При этом Судебная коллегия отметила, что осужденный [ФИО] в своих показаниях не пояснял, что он, как указал суд в приговоре, \"прижал [ФИО] к стене\" после того, как забрал нож из его руки. То есть вывод суда о том, что у [ФИО] не было причин полагать, что [ФИО] продолжит осуществлять в отношении [ФИО] какие-либо активные действия, не основан на доказательствах. Выводы суда о том, что виновность [ФИО] в умышленном причинении тяжкого вреда здоровью потерпевшего [ФИО] подтверждается совокупностью всех обстоятельств, а также способом совершения преступления и его орудием, основаны на предположениях и сделаны без учета обстоятельств, при которых [ФИО] взял нож и нанес удары. Кроме того, указав в приговоре, что изложенные [ФИО] обстоятельства свидетельствуют о том, что характер угрожавшей ему опасности не соответствует применению в отношении [ФИО] ножа, суд оставил без внимания и не исследовал обстоятельства того, имел ли [ФИО] возможность осуществить свою защиту менее опасными для нападавшего средствами, а также не принял во внимание последующие действия [ФИО] в отношении [ФИО] (Определение суда кассационной инстанции от 29 мая 2018 года по делу N 69-УД18-7) По приговору Сургутского районного суда Ханты-Мансийского автономного округа - Югры от 12 ноября 2018 года, рассмотревшего это же уголовное дело в полном объеме, [ФИО] был признан виновным в убийстве при превышении пределов необходимой обороны (часть 1 статьи 108 УК РФ). Вместе с тем судам необходимо учитывать, что в конкретной ситуации переход орудия от посягавшего лица к потерпевшему наряду с другими обстоятельствами, установленными по делу, может указывать на прекращение общественно опасного посягательства и, как следствие, завершение состояния необходимой обороны от него. Так, по приговору Верховного Суда Республики Хакасия от 2 декабря 2016 года [ФИО] был осужден по пункту \"а\" части 2 статьи 105 УК РФ. В апелляционных жалобах и дополнениях к ним осужденный [ФИО] и его адвокат поставили вопрос об отмене приговора, сославшись, в частности, на неправильную квалификацию действий осужденного и отсутствие у [ФИО] умысла на убийство потерпевших [ФИО] и [ФИО], а также на то, что конфликта между [ФИО] и погибшими не было, [ФИО] также были причинены телесные повреждения, он имел право на необходимую оборону, и в темное время суток не мог правильно оценить обстановку. Эти обстоятельства, по мнению адвоката и осужденного [ФИО], обосновывают переквалификацию действий последнего на статью 108 УК РФ. Судебная коллегия по уголовным делам Верховного Суда РФ оставила приговор суда без изменения (апелляционное определение от 1 марта 2017 года N 55-АПУ17-2). Как было установлено в ходе судебного разбирательства, во время конфликта, возникшего после совместного распития алкогольных напитков между [ФИО] и потерпевшими [ФИО] и К, последний нанес [ФИО], высунувшемуся в окно фургона автомобиля, несколько ударов металлической монтировкой, которую [ФИО] сумел забрать, чем пресек посягательство, которое тем самым было окончено. Данное обстоятельство [ФИО] не мог не осознавать, поскольку [ФИО] и [ФИО] в фургоне не находились. Дальнейшие действия [ФИО], который вылез с монтировкой из фургона и проследовал к находившимся около автомобиля потерпевшим, свидетельствуют о его желании продолжить конфликт. Исследованные доказательства, в том числе и показания подсудимого, подтверждают, что в этот момент ни К, ни Ш. вооружены не были, насилие к [ФИО] не применяли и угроз не высказывали, в физической силе его не превосходили, поэтому реальная угроза продолжения посягательства, сопряженного с насилием, опасным для жизни или здоровья [ФИО], отсутствовала. При таких обстоятельствах [ФИО] понимал, что необходимость применения мер защиты явно отпала, однако нанес потерпевшим множественные удары металлической монтировкой по голове со значительной силой, причинив телесные повреждения (в том числе переломы костей черепа), повлекшие смерть. Тот факт, что [ФИО] после причинения телесных повреждений пытался оказать потерпевшим помощь, не свидетельствует о том, что он не имел умысла на их убийство. Согласно выводам повторной судебно-медицинской экспертизы, телесные повреждения, обнаруженные на голове К, были причинены в результате трех воздействий, что также опровергает версию Б. о нанесении одного удара. Таким образом, действия Б. по причинению потерпевшим телесных повреждений не были обусловлены необходимостью защиты от посягательства, а совершены из чувства личной неприязни к потерпевшим, поэтому не являются необходимой обороной или превышением ее пределов в соответствии с положениями статьи 37 УК РФ. При рассмотрении уголовных дел данной категории судам также следует учитывать, что состояние необходимой обороны может иметь место в ситуациях, когда, во-первых, защита последовала непосредственно за актом хотя и оконченного посягательства, но исходя из обстоятельств для оборонявшегося лица не был ясен момент его окончания и лицо ошибочно полагало, что посягательство продолжается; во-вторых, общественно опасное посягательство не прекращалось, а с очевидностью для оборонявшегося лица лишь приостанавливалось посягавшим лицом с целью создания наиболее благоприятной обстановки для продолжения посягательства или по иным причинам. Например, по приговору Советского районного суда г. Владивостока Приморского края от 23 октября 2014 года, оставленному без изменения судом апелляционной инстанции, [ФИО] была осуждена по ч. 1 ст. 105 УК РФ. Согласно приговору суда [ФИО] в ходе ссоры, возникшей на почве личных неприязненных отношений с [ФИО], переросшей в борьбу с ним, оттолкнула его от себя, затем с целью убийства [ФИО] взяла с пола нож и нанесла ему не менее четырех ударов в шею. Смерть [ФИО] наступила от острой кровопотери в результате резаных ран шеи с повреждением сонных артерий и яремных вен. По постановлению заместителя Председателя Верховного Суда Российской Федерации от 17 апреля 2018 года (дело N 56-УД18-8) кассационная жалоба осужденной вместе с уголовным делом переданы для рассмотрения в судебном заседании президиума Приморского краевого суда. В кассационной жалобе [ФИО] оспаривала квалификацию ее действий в отношении потерпевшего, поскольку, по ее мнению, совершила деяние при превышении пределов необходимой обороны, а не убийство. Президиум Приморского краевого суда 25 июня 2018 года удовлетворил кассационную жалобу, указав следующее. В судебном заседании [ФИО] показала, что вместе с коллегой по работе [ФИО] находилась в квартире [ФИО] После того как [ФИО] зашел в ванную комнату, [ФИО], повалив ее на диван и применив силу, попытался раздеть и изнасиловать. Когда она закричала, прибежал [ФИО] и освободил ее. Тогда [ФИО] взял нож и потребовал делать все, что он скажет, иначе живым из квартиры никто не выйдет. Она восприняла его угрозу как реальную и сильно испугалась. [ФИО] выбил нож из рук [ФИО], обхватил его, пытаясь удержать, чтобы дать возможность ей убежать, но [ФИО] сбил ее с ног. Пытаясь уползти, она нашла нож, которым [ФИО] им угрожал. Не осознавая, что нож у нее в руке, стала наносить им удары [ФИО], чтобы он ее отпустил, пока [ФИО] не остановил ее. У нее не было умысла на убийство [ФИО], она действовала в целях самообороны. Если бы у нее была возможность покинуть квартиру, она бы убежала, но [ФИО] ее удерживал. Сколько ударов она нанесла, не помнит. Эти показания [ФИО] относительно побудительных мотивов лишения ею жизни Ш. судом отвергнуты не были. Показания [ФИО], данные ею в ходе предварительного следствия относительно механизма нанесения ударов, оглашенные в судебном заседании, признаны судом более достоверными, однако обстоятельства, предшествовавшие лишению ею жизни [ФИО], в них изложены аналогично. Очевидец преступления [ФИО], показания которого признаны судом достоверными, в судебном заседании показал, что, если бы он не удержал [ФИО], последний мог бы изнасиловать [ФИО] признал смягчающим обстоятельством указанное противоправное поведение потерпевшего, который применил в отношении [ФИО] физическую силу, удерживал ее, пытался изнасиловать, но не успел довести свой умысел до конца в связи с тем, что [ФИО] помешал ему. Таким образом, выводы суда о мотиве преступления (из личных неприязненных отношений) содержат существенные противоречия. Опровергая доводы [ФИО] о том, что она действовала в состоянии необходимой обороны или при превышении ее пределов, суд фактически обосновал свой вывод наличием у нее умысла на убийство [ФИО], так как она могла прекратить свои действия, однако не сделала этого, продолжила наносить удары ножом потерпевшему, причинив телесные повреждения, повлекшие его смерть. Вместе с тем наличие у виновного лица умысла на лишение жизни является обязательным признаком субъективной стороны не только убийства, предусмотренного ст. 105 УК РФ, но и убийства, совершенного при необходимой обороне или превышении ее пределов. Судом не обсуждался вопрос о том, очевиден был для [ФИО] момент окончания посягательства, либо она полагала, что оно продолжается. Учитывая изложенное, президиум Приморского краевого суда отменил приговор и апелляционное определение в отношении [ФИО] и передал уголовное дело на новое судебное рассмотрение (постановление от 25 июня 2018 года). По приговору Советского районного суда г. Владивостока от 8 октября 2018 года, оставленному без изменения судом апелляционной инстанции, [ФИО] была осуждена по части 1 статьи 108 УК РФ. Президиум Свердловского областного суда отменил приговор Орджоникидзевского районного суда г. Екатеринбурга и апелляционное определение судебной коллегии по уголовным делам Свердловского областного суда и прекратил дело в отношении [ФИО], осужденной по части 4 статьи 111 УК РФ, за отсутствием состава преступления (постановление от 22 июля 2015 года по делу N 44у-126/2015). Согласно приговору между [ФИО] и ее мужем [ФИО], находившимся в состоянии алкогольного опьянения, произошла ссора на почве личных неприязненных отношений, продолжавшаяся более двух часов, в ходе которой [ФИО] нанес [ФИО] не менее 11 ударов руками в область головы, туловища и конечностей, после чего взял на кухне квартиры кухонный нож и махнул им в сторону [ФИО], поранив ей правый бок. Затем [ФИО] подошел к сидящей на диване [ФИО] и с целью напугать ее поднес к ее шее лезвие ножа, надавил на него, причинив поверхностную резаную рану. После этого [ФИО] лег на диван и положил рядом с собой указанный кухонный нож. В этот момент [ФИО] схватила лежавший на диване кухонный нож и умышленно нанесла им [ФИО] ранения, осложнившиеся массивной кровопотерей, что повлекло смерть [ФИО] виновной в умышленном причинении тяжкого вреда здоровью [ФИО], повлекшим по неосторожности его смерть, суд первой инстанции установил факт посягательства на [ФИО] со стороны потерпевшего [ФИО] В ходе судебного следствия исследованы материалы уголовного дела и представленные стороной защиты медицинские документы, подтверждающие, что ранее [ФИО] неоднократно причинял [ФИО] телесные повреждения различной степени тяжести, при этом [ФИО] обращалась за помощью в правоохранительные органы и медицинские учреждения. Согласно выводам проведенной по делу комиссионной судебно-психиатрической экспертизы в момент противоправного посягательства на [ФИО] она находилась в состоянии эмоционального напряжения, возникшего на фоне конфликта с погибшим, испугалась за свою жизнь и жизнь ребенка, хотела остановить [ФИО] Из материалов дела и пояснений допрошенных лиц следует, что потерпевший характеризовался крайне отрицательно, имел пять судимостей, в том числе за тяжкие преступления, отбывал наказание в местах лишения свободы, значительно превосходил Л. по физическим данным, находился в состоянии алкогольного опьянения и его поведение носило агрессивный характер. По делу установлено, что [ФИО] более 2 часов избивал [ФИО], нанес ей множественные удары ногами и руками; применил в качестве оружия нож, причинил три резаных раны в области расположения жизненно важных органов - шеи, живота; высказывал угрозы убийством, которые она воспринимала реально. С учётом обстановки, возникшей в результате конфликта, личности [ФИО], для [ФИО], державшей малолетнего ребенка на руках и не имевшей возможности отразить посягательство, не был ясен момент его окончания и имелись достаточные основания полагать, что [ФИО] продолжит свои противоправные действия и может лишить ее жизни. При таких обстоятельствах президиум пришел к выводу, что [ФИО] находилась в состоянии необходимой обороны, защищаясь от посягательства, опасного для ее жизни, а поэтому причинение нападавшему [ФИО] тяжкого вреда здоровью, повлекшего его смерть, в силу части 1 статьи 37 УК РФ не является преступлением. 1.5. Определенные трудности возникают у судов и в связи с юридической оценкой поведения участников конфликтной ситуации, завершившейся причинением смерти либо тяжкого вреда здоровью кому-либо из них, с учетом последовательности, характера и опасности действий его участников, а также фактического наличия посягательства, от которого имело право обороняться другое лицо, причинившее указанные последствия. Например, по приговору Бурейского районного суда Амурской области от 2 октября 2014 года [ФИО] был осужден по части 1 статьи 105 УК РФ. Установлено, что между К, находившимся в состоянии алкогольного опьянения, и [ФИО] произошла ссора, поводом для которой послужило то, что [ФИО] вопреки воле [ФИО] сел в принадлежащий тому автомобиль и пытался завести двигатель. В процессе ссоры [ФИО] вынул из замка зажигания ключи от автомобиля и пошел в сторону от него. [ФИО] пошел за [ФИО], чтобы забрать ключи от принадлежащего ему автомобиля. На просьбу [ФИО] вернуть ключи [ФИО] нанес ему удар в лицо, в результате чего у [ФИО] возник умысел на убийство П. С этой целью он ударил [ФИО] кулаком по лицу, а затем ножом, предварительно взятым из автомобиля, ударил его в область грудной клетки, причинив проникающее колото-резаное ранение, от которого [ФИО] скончался на месте происшествия. Судебная коллегия по уголовным делам Амурского областного суда оставила без изменения приговор суда первой инстанции (апелляционное определение от 4 декабря 2014 года). Президиум Амурского областного суда (постановление от 16 мая 2016 года) пришел к выводу о неправильном применении уголовного закона судами первой и апелляционной инстанций и переквалифицировал действия осужденного на часть 1 статьи 108 УК РФ, сославшись на требования частей 2 и 3 статьи 37 УК РФ и указав, что действия [ФИО], пытавшегося вопреки воле собственника завести автомобиль, а затем открыто завладевшего ключами от него и нанесшего собственнику автомобиля [ФИО] удар кулаком в лицо с целью их удержания, обладали признаками общественной опасности и порождали у [ФИО] право на защиту от них. При этом нижестоящими судами не было учтено, что противоправное посягательство [ФИО] до момента причинения ему смерти прекращено не было, не принято во внимание вечернее время и место посягательства (чужой для [ФИО] населенный пункт), его последствия для [ФИО] (невозможность возвращения домой при отсутствии своего транспортного средства), 65-летний возраст [ФИО], снижающий его возможности по отражению посягательства [ФИО] Судебная коллегия по уголовным делам Верховного Суда РФ, рассмотрев дело в кассационном порядке, отменила указанное постановление президиума Амурского областного суда, признав его принятым с существенным нарушением уголовного закона, повлиявшим на исход дела, и оставила без изменения приговор суда первой инстанции и апелляционное определение, указав следующее. В постановлении президиума Амурского областного суда не мотивирован с достаточной убедительностью вывод о наличии общественно опасного посягательства на собственность, жизнь и здоровье [ФИО], породившего у него право на необходимую оборону от действий [ФИО] Из материалов уголовного дела усматривается, что именно [ФИО], взяв из автомашины нож, пошел догонять [ФИО], который находился в состоянии сильного алкогольного опьянения, при этом в руках у него ничего не было. Таким образом, установленные судом первой инстанции фактические обстоятельства дела, не оспариваемые в постановлении президиума, свидетельствуют о том, что на завершающей стадии конфликта именно [ФИО] напал с ножом на потерпевшего [ФИО], когда последний уже покидал место происшествия и действий, угрожавших жизни и здоровью [ФИО], либо угроз их совершения не производил и не высказывал. Несмотря на то, что [ФИО] был моложе и сильнее [ФИО], у последнего была реальная возможность избежать дальнейшего конфликта с потерпевшим, однако он выбрал иной способ разрешения этой ситуации. При таких обстоятельствах Судебная коллегия не усмотрела в действиях [ФИО] состояния необходимой обороны с превышением ее пределов (определение суда кассационной инстанции от 30 ноября 2016 года по делу N 59-УД16-2). 2. Вопросы квалификации убийства и умышленного причинения тяжкого вреда здоровью при превышении пределов необходимой обороны 2.1. При квалификации умышленного причинения смерти либо тяжкого вреда здоровью посягающему лицу суды не всегда усматривают факт совершения данных действий в состоянии необходимой обороны и не учитывают, что несоразмерность мер защиты опасности посягательства свойственна именно превышению пределов необходимой обороны, поскольку причинение вреда другому лицу происходит при отражении его общественно опасного посягательства, когда обороняющееся лицо умышленно совершает действия, явно не соответствующие характеру и опасности последнего. Согласно части 2 статьи 37 УК РФ такое превышение возможно, только если посягательство, от которого обороняется лицо, не связано с применением насилия, опасного для жизни, либо с угрозой применения такого насилия. По приговору Орджоникидзевского районного суда г. Перми от 29 июля 2015 года [ФИО] была осуждена по части 1 статьи 105 УК РФ. Постановлением заместителя [ФИО] Верховного Суда РФ от 24 мая 2017 года (дело N 44-УД17-20) кассационная жалоба осужденной [ФИО] о неправильной юридической оценке ее действий передана для рассмотрения в судебном заседании президиума Пермского краевого суда Как установлено судом и отражено в приговоре, между [ФИО] и [ФИО], находившимися в состоянии алкогольного опьянения, на почве внезапно возникших личных неприязненных отношений произошел конфликт, в ходе которого у [ФИО] возник умысел на убийство [ФИО] данный умысел, [ФИО] взяла нож, которым нанесла потерпевшему не менее двух ударов в область груди. От полученных ранений потерпевший [ФИО] скончался на месте происшествия. Однако суд, признав действия [ФИО] неправомерными и установив, что осужденная [ФИО] умышленно на почве внезапно возникших неприязненных отношений нанесла потерпевшему два удара ножом, в описательно-мотивировочной части приговора не указал, какие действия были совершены потерпевшим и каким образом они повлияли на действия осужденной, а также не описал конкретные действия каждого из участников конфликта до причинения ранения потерпевшему [ФИО] доводы осужденной о том, что она не имела умысла на убийство [ФИО], а защищалась от действий последнего, суд указал, что из ее показаний следует, что потерпевший ее оскорблял, провоцировал на конфликт, толкал, пытался душить, пинал ногами, кидал в нее предметы, угрожал, однако не пытался ударить ножом. При этом [ФИО], взяв нож:, сделала шаг к потерпевшему и нанесла ему два удара. Таким образом, как указал суд, в момент совершения преступления [ФИО] не находилась в состоянии необходимой обороны или в состоянии аффекта, поскольку [ФИО] не высказывал прямой угрозы жизни и здоровью [ФИО] с тем, как следует из материалов дела и приведенных в приговоре доказательств, в том числе показаний [ФИО], признанных судом достоверными и допустимыми доказательствами, потерпевший [ФИО] ранее неоднократно избивал ее, угрожал ей убийством, в связи с чем она обращалась в полицию. От [ФИО] она с дочерью пряталась у сестры. В один из дней она спряталась в ванной комнате, однако [ФИО] стал выбивать дверь топором. В день совершения преступления [ФИО] вновь избил ее, душил, повалил на пол, пинал, угрожал ей, кидал в нее различные предметы. В полицию позвонили, когда [ФИО] схватил ребенка за волосы. Сотрудники полиции освободили [ФИО] через 20 минут. После этого, как показала [ФИО], потерпевший зашел в кухню, взял электрическую плитку и бросил в стену, схватил [ФИО] обеими руками за шею. Она, испугавшись, оттолкнула [ФИО], он попятился и ухватился за цепочку на ее шее, порвал ее, после чего с силой толкнул ее в грудь, от чего она упала. При этом [ФИО] оскорблял ее и высказывал в ее адрес угрозы. Она стала вставать, увидела на полу нож, взяла его и, встав, нанесла [ФИО] два удара. Удары она наносила с той целью, чтобы потерпевший [ФИО] прекратил свои действия в отношении нее. Она реально испугалась высказывавшихся в ее адрес угроз, поскольку [ФИО] был возбужден и находился в состоянии алкогольного опьянения. Изложенные осужденной обстоятельства конфликта, а также действия [ФИО], совершенные ранее на протяжении длительного времени в отношении ее и дочери, подтвердили свидетели. Судом не приняты во внимание положения уголовного закона о необходимой обороне и превышении ее пределов, указывающие, что несоразмерность средств защиты интенсивности нападения характерна именно для превышения пределов необходимой обороны. Данные положения закона не были учтены судом при выводе об отсутствии в действиях осужденной необходимой обороны. Помимо этого, суд не дал оценку показаниям осужденной и свидетелей о том, что именно потерпевший [ФИО] первоначально явился инициатором конфликта: находясь в состоянии алкогольного опьянения, вел себя агрессивно, стал оскорблять [ФИО], высказывать в ее адрес угрозы, наносил ей удары. Не были оценены в совокупности с этими обстоятельствами данные о поведении [ФИО] и характер его действий, совершенных в отношении [ФИО] до конфликта, а также обстоятельства, предшествовавшие совершенному осужденной преступлению. Кроме того, показания [ФИО] о том, что потерпевший душил ее, подтверждаются заключением судебно-медицинского эксперта. Президиум Пермского краевого суда постановлением от 30 июня 2017 года отменил апелляционное определение судебной коллегии по уголовным делам данного суда от 22 сентября 2015 года и направил дело на новое рассмотрение в апелляционном порядке в тот же суд в ином составе суда. Апелляционным определением судебной коллегии по уголовным делам Пермского краевого суда от 27 июля 2017 года был изменен приговор суда первой инстанции, действия Ш. переквалифицированы с части 1 статьи 105 УК РФ на часть 1 статьи 108 УК РФ. 2.2. В отдельных случаях суды не принимают во внимание разъяснения, содержащиеся в пункте 14 постановления Пленума, о том, что обороняющееся лицо из-за душевного волнения, вызванного посягательством, не всегда может правильно оценить характер и опасность посягательства и, как следствие, избрать соразмерные способ и средства защиты, при этом действия оборонявшегося лица нельзя рассматривать как совершенные с превышением пределов необходимой обороны, если причиненный вред хотя и оказался большим, чем вред предотвращенный, но при причинении вреда не было допущено явного несоответствия мер защиты характеру и опасности посягательства. Например, по приговору Кунцевского районного суда г. Москвы от 20 сентября 2017 года [ФИО] был осужден по части 1 статьи 114 УК РФ за умышленное причинение тяжкого вреда здоровью потерпевшего [ФИО] при превышении пределов необходимой обороны. Суд, обосновывая свой вывод о виновности [ФИО] в совершении данного преступления, указал в приговоре, что [ФИО] избрал способ обороны - удар бильярдным кием в голову потерпевшего, явно несоразмерный нападению потерпевшего и свидетеля, поскольку, как указал суд, удар стеклянным графином, а равно руками или ногами нападавшего и свидетеля явно не соразмерен последствиям нанесения удара деревянным кием, соединенным металлическими болтами. При этом суд сослался на тот факт, что [ФИО] является профессиональным игроком в бильярд, имеет поставленный удар кием и не мог не осознавать последствия его нанесения. Между тем, из показаний осужденного [ФИО] следует, что [ФИО] и [ФИО] напали на него, в руках у [ФИО] был стеклянный графин. [ФИО] растерялся, опасаясь за свою жизнь, в тот момент, когда отходил от [ФИО] и [ФИО], отмахнулся кием и попал им в голову [ФИО] он нанес интуитивно, обороняясь. Показания осужденного [ФИО] подтверждаются установленными судом обстоятельствами и приведенными в приговоре доказательствами. Из установленных обстоятельств следует, что на замечание [ФИО] по поводу поведения в баре потерпевшего [ФИО] и свидетеля [ФИО], находившихся в состоянии алкогольного опьянения, [ФИО] высказал оскорбления и вместе с [ФИО], державшим в руке стеклянный графин, напали на С. Последний, удаляясь от нападавших и воспринимая их действия как посягательство на свою жизнь и здоровье, находился в состоянии необходимой обороны, что также подтверждается актом амбулаторной комплексной психолого-психиатрической экспертизы, согласно которому [ФИО] в тот момент находился в состоянии эмоционального напряжения, обусловленного поведением потерпевшего, и испытывал переживания, страх, опасения за свою безопасность, растерянность, что несколько снижало возможность интеллектуального опосредования действий, прогноза их возможных последствий. Сославшись в приговоре на показания свидетелей - очевидцев происшедшего, имеющуюся и исследованную в судебном заседании видеозапись произошедших событий, суд установил, что [ФИО] и [ФИО], находясь в состоянии алкогольного опьянения, вели себя агрессивно, нецензурно выражались в адрес сотрудников клуба. [ФИО] замахнулся стеклянным графином на сотрудника бара, а когда [ФИО] сделал ему замечание, [ФИО], держа в руках графин, и потерпевший [ФИО] набросились на [ФИО], и в этот момент осужденный, отдаляясь, нанес удар кием по голове потерпевшего. Как установил суд, расстояние между [ФИО] и двумя нападавшими в момент начала конфликта составляло 5-7 метров, а когда нападавшие набросились на осужденного, оно резко сократилось. Таким образом, как установлено судом, отражено в приговоре и подтверждается приведенными в нем доказательствами, нападение со стороны [ФИО] и [ФИО], отличающихся большей физической силой, было реальным и действительным. Конкретные обстоятельства происшествия давали [ФИО] основание полагать, что ему угрожает опасность со стороны данных лиц. Не имея возможности избежать конфликта из-за внезапности нападения, [ФИО], нанося удар кием в голову потерпевшего, находился в состоянии необходимой обороны, однако превысил ее пределы. Между тем, делая указанный вывод, суд не принял во внимание время, место, обстановку и способ посягательства, предшествовавшие ему события, а также эмоциональное состояние оборонявшегося. При посягательстве нескольких лиц обороняющееся лицо вправе применить к любому из посягающих такие меры защиты, которые определяются характером и опасностью действий всей группы. Вывод суда о том, что нанесение удара кием явно не соразмерно нанесению удара стеклянным графином или нанесению ударов руками и ногами, основан на предположениях, поскольку сделан без исследования конкретных обстоятельств. Ссылка суда на профессиональные навыки [ФИО] как игрока в бильярд противоречит части 3 статьи 37 УК РФ. С учетом изложенного доводы кассационной жалобы в защиту интересов [ФИО] были признаны достаточными для ее передачи на рассмотрение в судебном заседании президиума Московского городского суда (постановление судьи Верховного Суда РФ от 23 мая 2018 года, по делу N 5-УД18-74). На основании постановления судьи Верховного Суда РФ от 20 июля 2018 года была изменена территориальная подсудность, и кассационная жалоба с уголовным делом направлена на рассмотрение в президиум Московского областного суда. Постановлением президиума Московского областного суда от 5 сентября 2018 года N 382 было признано, что [ФИО] не превысил пределы необходимой обороны, приговор и апелляционное определение в отношении [ФИО] были отменены, уголовное дело прекращено на основании пункта 2 части 1 статьи 24 УПК РФ за отсутствием в деянии состава преступления. 3. Вопросы применения положений УК РФ о причинении вреда при задержании лица, совершившего преступление Положения статьи 38 УК РФ, регламентирующие правомерное причинение вреда при задержании лица, совершившего преступление, а также части 2 статьи 108 и части 2 статьи 114 УК РФ об ответственности за превышение допустимых при этом мер в судебной практике применяются редко. Тем не менее, обобщение показало, что у судов возникают трудности, связанные с выяснением наличия такого обстоятельства и факта превышения мер, необходимых для задержания лица, совершившего преступление. В частности, суды в отдельных случаях не устанавливают и не исследуют тот факт, что сотрудники правоохранительных органов или иные лица действовали в состоянии задержания лица, совершившего преступление, а причинение при этом вреда задерживаемому лицу имело вынужденный характер, обусловливаемый обстоятельствами его задержания. Например, по приговору Зеленоградского районного суда г. Москвы от 30 марта 2015 года [ФИО] был осужден по пункту \"а\" части 3 статьи 286 УК РФ. Суд первой инстанции пришел к выводу о том, что [ФИО], занимая должность инспектора ДПС, находясь при исполнении своих должностных обязанностей, 14 февраля 2014 года примерно в 23 часа 53 минуты по указанию дежурного ОБ ДПС ГИБДД, в связи с поступившей от последнего информацией о вскрытии банкоматов, прибыл совместно с сотрудником ДПС П. в помещение дополнительного офиса ОАО \"Сбербанк России\", где находились [ФИО], [ФИО] и [ФИО] лица были ими задержаны и по указанию [ФИО] легли на пол. Затем в данное помещение прибыли сотрудники ДПС К-н и К-в, которые стали удерживать [ФИО] и [ФИО], а [ФИО] подошел к [ФИО] с целью удержания рук последнего за спиной и в нарушение положений статьи 19 Федерального закона от 7 февраля 2011 года N 3-ФЗ \"О полиции\", действуя умышленно, явно выходя за пределы своих полномочий, без надлежащих на то оснований применил насилие, выразившееся в нанесении ранее задержанному им и находившемуся на полу в положении лежа, не оказывающему сопротивления гражданину [ФИО] двух ударов ладонью в область затылочной части головы, от которых тот ударился лицом о пол. В результате [ФИО] были причинены физическая боль и телесные повреждения в виде закрытого перелома костей носа со смещением, повлекшие легкий вред здоровью. Осужденный Н., не отрицая факта применения физической силы к потерпевшему [ФИО], утверждал, что, лежа на полу, задержанный [ФИО] стал подниматься на локти, поднимать голову и смотреть по сторонам, из чего он сделал вывод о том, что при определенных навыках [ФИО], руки которого на тот момент не были в наручниках, мог выхватить пистолет у него или у лежащего рядом [ФИО] и применить оружие, при этом перед проведением задержания через стеклянные двери, ведущие в отделение банка, он увидел трех мужчин, стоящих у банкоматов и производящих какие-то действия. Один из мужчин сидел на корточках около банкомата, на поясе у него находилась кобура, из которой виднелась рукоятка пистолета. Рядом с ним стоял [ФИО], совершая действия с банкоматом и держа в руках большую пачку денежных купюр. Полагая, что жизни сотрудников полиции угрожает опасность, им была применена физическая сила к потерпевшему, после чего на задержанного были надеты наручники. В апелляционной жалобе защитник, в частности, указал, что [ФИО] применил физическую силу после неоднократных словесных предупреждений и с учетом обстановки и степени опасности задержанных лиц, причем приказом начальника ГУ МВД России по г. Москве [ФИО] был поощрен премией за образцовое задержание. Судебная коллегия по уголовным делам Московского городского суда, рассмотрев дело по данной жалобе, исходя из доказательств, которые были исследованы в судебном заседании суда первой инстанции и видеозаписи, изученной в судебном заседании суда апелляционной инстанции, установила, что [ФИО] проследовал в отделение \"Сбербанка\", основываясь на сообщении о совершаемом в нем преступлении. Прибыв по указанному адресу в темное время суток, [ФИО] и [ФИО] обнаружили троих лиц, в отношении которых исходя из полученного сообщения, а также их поведения и внешнего вида у [ФИО] имелись реальные основания считать, что ими совершается преступление. Н. увидел, что у [ФИО] и [ФИО] при себе имеются предметы, похожие на пистолеты, и определить, являются ли данные предметы огнестрельным или иным оружием, на тот момент [ФИО] не мог, однако у него имелись реальные основания сделать вывод об опасности, которую могут представлять задержанные, в том числе и [ФИО] изначально два сотрудника полиции не имели при себе достаточного количества спецсредств - наручников для применения ко всем троим задержанным. Поэтому действия [ФИО], потребовавшего, чтобы данные лица легли на пол, и принявшего меры по удержанию [ФИО] до прибытия помощи со стороны иных экипажей сотрудников полиции, были правомерными. При нанесении указанных ударов по затылку задержанного [ФИО], пытавшегося встать, [ФИО] действовал с учетом создавшейся обстановки, которая давала основания полагать, что совершено преступление и промедление в применении к С. силы, с учетом поведения последнего, создает непосредственную угрозу жизни и здоровью сотрудника полиции, о чем свидетельствовали место, время, количество задерживающих и задерживаемых лиц, вооруженность последних. Анализируя показания всех допрошенных по делу лиц в совокупности с представленными письменными материалами по уголовному делу и со сведениями, зафиксированными на видеозаписи, приобщенной к материалам дела, нельзя сделать вывод о том, что [ФИО] в рассматриваемой ситуации с учетом обстановки задержания совершил активные действия, явно выходящие за пределы его полномочий, и осознавал это. Не установлено, что при применении силы в отношении [ФИО] умысел [ФИО] был направлен на превышение должностных полномочий, на причинение потерпевшему физической боли либо вреда здоровью, поскольку [ФИО] стремился своими действиями задержать [ФИО] и не допустить совершения им каких-либо противоправных деяний, в том числе в отношении прибывших сотрудников полиции. [ФИО] считал [ФИО] лицом, совершающим преступление в составе группы вооруженных лиц. Сведениями, зафиксированными на видеозаписи, подтверждены доводы осужденного о том, что при применении к потерпевшему С. физической силы он исходил из существующей непосредственной угрозы жизни и здоровью сотрудников полиции, и действовал с учетом создавшейся обстановки, в том числе предполагаемых характера и степени опасности действий лица, в отношении которого применялась физическая сила, вооруженности задерживаемых лиц и их численного превосходства. Вывод суда первой инстанции об умышленном нанесении [ФИО] двух ударов С. без наличия надлежащих оснований и за пределами полномочий был признан не соответствующим фактическим обстоятельствам дела. Также было указано, что суд надлежащим образом не исследовал и не дал оценки видеозаписи происходивших событий, которая является допустимым, относимым и достоверным доказательством по делу. С учетом изложенных обстоятельств судебная коллегия по уголовным делам Московского городского суда пришла к выводу об отсутствии в действиях Н. состава преступления, предусмотренного пунктом \"а\" части 3 статьи 286 УК РФ, отменила обвинительный приговор и прекратила уголовное дело на основании пункта 2 части 1 статьи 24 УПК РФ (апелляционное определение от 12 мая 2016 года по делу N 10-6422/2016). 4. Вопросы применения положений УК РФ о причинении вреда в условиях крайней необходимости Обобщение показало, что суды испытывают определенные трудности при юридической оценке причинения вреда в состоянии крайней необходимости, в том числе при определении наличия реальной опасности, непосредственно угрожающей интересам личности, общества или государства, и невозможности ее устранения способами, не связанными с причинением вреда третьим лицам. При этом вопрос о том, что лицо причинило вред в состоянии крайней необходимости, преимущественно возникал по уголовным делам о преступлениях в сфере экономической деятельности, в том числе совершенных руководителями коммерческих организаций и предпринимателями. Например, Свердловский областной суд апелляционным постановлением от 14 декабря 2017 года по делу N 22-8028/2017 отменил приговор Дзержинского районного суда г. Нижнего Тагила Свердловской области от 22 августа 2017 года в отношении [ФИО], осужденного по статье 199.2 УК РФ, и прекратил производство по уголовному делу за отсутствием в деянии состава данного преступления. По приговору суда [ФИО] был признан виновным в том, что, являясь директором Нижнетагильского котельно-радиаторного завода (далее - завод), в период с 24 сентября по 22 октября 2015 года сокрыл денежные средства организации, за счет которых должно быть произведено взыскание налогов и (или) сборов в крупном размере. [ФИО] вину в совершении преступления не признал, пояснив, в частности, что он сообщал в Правительство Российской Федерации и правительство Свердловской области об убыточности завода и невозможности оплатить в полном объеме налоги в бюджет. В проведении реструктуризации долга по налогам и сборам заводу было отказано. [ФИО] направлял в адрес аффилированных организаций письма с просьбами перечислять дебиторскую задолженность на выплату заработной платы рабочим, оплату электроэнергии и хозяйственные нужды завода, являющегося опасным производственным объектом, обесточивание которого могло привести к взрывам оборудования и человеческим жертвам. В случае погашения недоимки по налогам завод остался бы без оборотных средств для выплаты заработной платы рабочим и сотрудникам, оплаты поставщикам энергии, охранных услуг, покупки сырья, топлива. Судом апелляционной инстанции установлено, что указанный завод является единственным в России производителем чугунных отопительных радиаторов, крупнейшим производителем и поставщиком локомотивной тормозной колодки. В своей производственной деятельности он эксплуатирует производственные объекты IV, III и II класса опасности. Анализ структуры платежей, произведенных по указанию [ФИО], свидетельствует о том, что 77,6% из них были направлены на приобретение сырья, товаров, продукции, расходных материалов и комплектующих, оплату коммунальных платежей за поставки электроэнергии, газа, воды, договорных обязательств, оказания услуг, связанных с производственным процессом. Целью данных действий [ФИО] являлось не сокрытие имущества предприятия от принудительного взыскания задолженности по налогам и сборам, а поддержание бесперебойного производственного цикла, остановка которого в связи с отсутствием сырья для литейного оборудования либо в связи с отключением снабжающими компаниями энергоресурсов, вызванным неуплатой, могла привести к масштабной техногенной аварии. Самостоятельно прекратить предпринимательскую и иную приносящую доход деятельность предприятия [ФИО] как директор завода был не вправе, так как это привело бы к остановке работы опасных производственных объектов, созданию угрозы техногенной аварии, а также утрате рабочих мест около 1000 человек, что в итоге могло нанести ущерб, значительно превышающий размер денежных средств, в сокрытии которых он признан виновным. В результате действий [ФИО] по распоряжению дебиторской задолженностью завода в указанный период предотвращен более существенный вред охраняемым уголовным законом интересам общества и государства. Опасность остановки производства на предприятии была реальной, обусловленной отсутствием сырья и иных материалов, возможным отключением электроэнергии, эксплуатацией опасных производственных объектов, для штатного прекращения работы некоторых из которых необходима длительная и дорогостоящая подготовка. В условиях отсутствия государственной поддержки, отказа Управления ФНС России в предоставлении рассрочки по уплате задолженности по налогам и сборам у руководителя предприятия [ФИО] отсутствовала возможность устранения указанной опасности иным способом и другими средствами. В сложившейся обстановке [ФИО] действовал в состоянии крайней необходимости с целью устранения опасности, которая не могла быть устранена иными средствами, при этом им не допущено превышения пределов крайней необходимости, что исключает преступность деяния. Президиум Брянского областного суда отменил приговор Брянского районного суда Брянской области от 9 августа 2016 года, по которому [ФИО] был признан виновным в совершении преступления и осужден за осуществление предпринимательской деятельности без лицензии в случаях, когда такая лицензия обязательна, сопряженное с извлечением дохода в особо крупном размере (пункт \"б\" части 2 статьи 171 УК РФ), и прекратил уголовное дело за отсутствием состава преступления (постановление от 30 августа 2017 года N 44-У-54/2017). Как установлено судом первой инстанции, [ФИО], являясь директором МУП, умышленно в ходе осуществления предпринимательской деятельности с целью систематического получения прибыли без лицензии осуществлял подлежащую обязательному лицензированию добычу пресных подземных вод для хозяйственного питьевого водоснабжения населения и технологического обеспечения водой объектов промышленности на участке недр, расположенном в населенных пунктах и вблизи их, в результате чего за период с 6 ноября 2013 года по 30 июня 2015 года получил доход в особо крупном размере. В кассационной жалобе осужденный [ФИО], в частности, утверждал, что сама по себе добыча воды к предпринимательской деятельности не относится, реализация добытой воды потребителям лицензированию не подлежит, деятельность МУП по обеспечению водой населения и социально значимых объектов являлась жизненно необходимой и осуществлялась в интересах граждан и других потребителей. Ее прекращение могло повлечь гораздо более тяжкие последствия, чем добыча пресных подземных вод без лицензии. При этом суд не учел длительность и сложность процедуры получения лицензии на право пользования недрами. На предварительном следствии и в судебном заседании [ФИО] показал, что при назначении его на должность директора МУП, он был извещен учредителем о том, что предприятие имеет необходимые лицензии на осуществление своей уставной деятельности. Зимой 2014 года, выяснив, что лицензии на право пользования недрами предприятие не имеет, незамедлительно стал предпринимать меры к ее получению, но разрешение данного вопроса по объективным причинам (утрата документов, заключение необходимых договоров и соглашений, проведение экспертиз и т.д.) затянулось, лицензия была получена в декабре 2015 года, денежные средства, поступающие на счет МУП от потребителей за водоснабжение расходовались на заработную плату, погашение долгов перед поставщиками энергоресурсов и другие нужды предприятия, прекратить добычу и поставку воды потребителям на время, необходимое для получения лицензии, права он не имел ввиду отсутствия других поставщиков воды в обслуживаемые населенные пункты. Данные сведения подтверждены показаниями свидетелей, в том числе сотрудниками отдела геологии и лицензирования по Брянской, Смоленской и Орловской областям. Учитывая изложенное, президиум посчитал, что бесспорные доказательства наличия умысла [ФИО] на совершение инкриминируемого ему преступления по делу отсутствуют. Кроме того, при рассмотрении уголовного дела судом не были учтены положения части 1 статьи 39 УК РФ. В перечне оснований для отключения услуг по водоснабжению отсутствует возможность отключения населения от услуг по водоснабжению в случае истечения срока действия лицензии на пользование недрами, а равно ее отсутствия. Из показаний [ФИО] и свидетелей в частности усматривается, что инкриминируемые действия были выполнены по согласованию с представителями органов исполнительной власти и обусловлены в том числе опасностью срыва отопительного сезона в населенных пунктах с большим числом жителей и социальной инфраструктурой. Ситуации, связанные с причинением вреда в состоянии крайней необходимости, могут возникать и в других сферах, в том числе в рамках общественных отношений, обеспечивающих различные конституционные права и свободы человека и гражданина. При оценке данных ситуаций судам необходимо обращать внимание на такие обязательные условия, указывающие на правомерность предпринятых лицом действий, как наличие и действительный характер возникшей опасности, а также невозможность ее устранения без нарушения прав и свобод другого лица и отсутствие явного превышения допустимых при этом пределов, в том числе в виде причинения вреда, равного или большего по сравнению с тем, который мог быть причинен при дальнейшем развитии возникшей опасности. Например, по приговору мирового судьи судебного участка N 200 района Кунцево г. Москвы от 15 июля 2016 года [ФИО] была осуждена по части 1 статьи 139 УК РФ. Апелляционным постановлением Кунцевского районного суда города Москвы от 12 декабря 2016 года приговор был оставлен без изменения. В кассационной жалобе было выражено несогласие с состоявшимися судебными решениями и обращено внимание на то, что вина [ФИО] в совершении преступления не доказана, в ее действиях отсутствует состав преступления, поскольку у нее не было умысла на незаконное проникновение в квартиру [ФИО], расположенную над ее собственной квартирой, так как она вошла в нее с целью перекрытия горячей воды, которая заливала ее квартиру, и оказания помощи находившимся там детям, не возражавшим против прохода в данное жилище. Проверив материалы дела, президиум Московского городского суда установил, что [ФИО] была осуждена за незаконное проникновение в жилище против воли проживающих в нем лиц, а именно в квартиру, где проживают С, С.1, [ФИО] и С. 2, куда она зашла в вечернее время, не имея на то законных оснований, воспользовавшись тем, что входная дверь не была заперта, при этом продолжила находиться в данном помещении, несмотря на законные требования жильцов, чем нарушила их права и свободы, предусмотренные статьей 25 Конституции Российской Федерации. Проверив материалы уголовного дела, обсудив доводы кассационной жалобы, президиум Московского городского суда пришел к следующим выводам. В ходе судебного разбирательства в суде первой инстанции [ФИО] виновной себя не признала и пояснила, что зашла в квартиру, принадлежащую [ФИО], только после того, как поняла, что именно из нее течет горячая вода, которая затопила ее квартиру. В тот момент, когда она подошла к квартире [ФИО], рядом находились двое детей. В момент, когда один из детей - С1. открыл дверь, [ФИО] увидела, что внутри квартиры пол залит горячей водой. Испугавшись за жизнь и здоровье детей, находившихся в данной квартире без присмотра взрослых, [ФИО] зашла в нее с целью оказания помощи детям и устранения причины залива, умысла на незаконное проникновение в квартиру [ФИО] у нее не было. Фактические обстоятельства дела судом первой инстанции установлены правильно на основании совокупности исследованных доказательств, подробно приведенных в приговоре. Вместе с тем правовая оценка действий [ФИО], по мнению президиума, не соответствовали требованиям уголовного закона. Судом первой инстанции достоверно установлено, что [ФИО] в целях установления и устранения причины залива горячей водой принадлежащей ей квартиры зашла в квартиру [ФИО], где в тот момент в отсутствие взрослых находились несовершеннолетние дети, не препятствовавшие нахождению [ФИО] в указанной квартире, пол которой был залит горячей водой. Данные обстоятельства подтверждены не только показаниями осужденной, но и показаниями свидетелей, в том числе слесарем-сантехником управляющей компании. Указанные обстоятельства в ходе судебного разбирательства не отрицала и сама потерпевшая [ФИО], сообщившая, что в момент ее возвращения домой, где находились только несовершеннолетние дети, она увидела, что весь пол квартиры залит горячей водой, в ней находилась [ФИО], которая ходила по комнатам и делала видеосъемку на мобильный телефон, на вопрос об основаниях нахождения [ФИО] в квартире та пояснила, что является ее соседкой снизу, ее квартира залита горячей водой, а видеосъемку она производит с целью последующего обращения в суд. По смыслу статьи 139 УК РФ нарушение неприкосновенности жилища в случаях, не терпящих отлагательства (для предупреждения пожара, пресечения преступления и т.п.), не является противоправным, несмотря на формальное нарушение такой неприкосновенности, поскольку данные действия полезны в силу обстоятельств, обусловленных крайней необходимостью. Вместе с тем суд первой инстанции, достоверно установив обоснованную причину нахождения [ФИО] в квартире [ФИО], признал [ФИО] виновной в незаконном проникновении в квартиру [ФИО], фактически не проверил доводы осужденной об отсутствии умысла на незаконное проникновение в жилище, не установил наличие в ее действиях такого умысла, не выяснил мотивы и цели проникновения, что существенно повлияло на выводы суда о виновности [ФИО] во внимание приведенные обстоятельства, президиум пришел к выводу о том, что [ФИО] в сложившейся обстановке действовала в состоянии крайней необходимости с целью устранения причин залива горячей водой своей квартиры, а также для оказания помощи детям, находившимся в квартире [ФИО] без присмотра взрослых. При этом [ФИО] не допущено превышение пределов крайней необходимости, что исключает преступность деяния. При таких обстоятельствах в связи с допущенными судами первой и апелляционной инстанций существенными нарушениями уголовного закона, повлиявшими на исход дела, состоявшиеся судебные решения в отношении [ФИО] признаны незаконными и необоснованными, подлежащими отмене, а производство по делу - прекращению на основании пункта 2 части 1 статьи 24 УПК РФ за отсутствием в деянии состава преступления (постановление президиума Московского городского суда от 11 апреля 2017 года по головному делу N 44у-61/2017). * * * В целях повышения качества рассмотрения уголовных дел, связанных с применением положений главы 8 УК РФ об обстоятельствах, исключающих преступность деяния, рекомендовать председателям кассационных судов общей юрисдикции, апелляционных судов общей юрисдикции, верховных судов республик, краевых, областных судов, судов городов федерального значения, судов автономных округов и автономной области, окружных (флотских) военных судов ознакомить судей с настоящим [ФИО] и учитывать его в правоприменительной деятельности. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации Управление систематизации законодательства и анализа судебной практики Верховного Суда Российской Федерации"
}