{
  "title": "Обобщение судебной практики по корпоративным спорам о предоставлении информации хозяйственными обществами (утв. Президиумом Верховного Суда РФ 15 ноября 2023 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обобщение судебной практики по корпоративным спорам о предоставлении информации хозяйственными обществами (утв. Президиумом Верховного Суда РФ 15 ноября 2023 г.) В целях выявления актуальных вопросов, возникающих у арбитражных судов в ходе применения закона при разрешении корпоративных споров о предоставлении информации хозяйственными обществами по требованию участников (акционеров), Верховным Судом Российской Федерации проведено изучение и обобщение соответствующей судебной практики. Отношения, связанные с предоставлением информации участникам (акционерам) хозяйственных обществ, регулируются Гражданским кодексом Российской Федерации (далее - Гражданский кодекс, ГК РФ), Федеральным законом от 8 февраля 1998 г. N 14-ФЗ \"Об обществах с ограниченной ответственностью\" (далее - Закон об обществах с ограниченной ответственностью) и Федеральным законом от 26 декабря 1995 г. N 208-ФЗ \"Об акционерных обществах\" (далее - Закон об акционерных обществах). Изучение судебной практики показало, что арбитражные суды в целом правильно применяют положения Закона об акционерных обществах и Закона об обществах с ограниченной ответственностью о порядке и условиях предоставления информации участникам корпораций. Вместе с тем проведенный анализ выявил необходимость обратить внимание судов на ряд актуальных проблем с целью формирования единообразных правовых позиций при рассмотрении дел данной категории. Вопросы, связанные с определением круга лиц, имеющих право на получение информации о деятельности хозяйственных обществ Участники (акционеры) 1. Право участников и акционеров хозяйственных обществ на получение информации о деятельности общества (право на информацию) в общем виде закреплено в пункте 1 статьи 67 и в пункте 1 статьи 65 2 Гражданского кодекса, согласно положениям которых участники корпорации (участники, члены, акционеры и т.п.), в том числе участники хозяйственного общества, вправе в случаях и в порядке, которые предусмотрены законом и учредительным документом корпорации, получать информацию о деятельности корпорации и знакомиться с ее бухгалтерской и иной документацией. Закон об обществах с ограниченной ответственностью и Закон об акционерных обществах развивают и конкретизируют эти общие положения ГК РФ применительно к хозяйственным обществам: статьей 50 Закона об обществах с ограниченной ответственностью установлены основания и порядок предоставления такой информации участникам общества с ограниченной ответственностью, а статьей 91 Закона об акционерных обществах - акционерам публичных и непубличных акционерных обществ. По смыслу положений пункта 1 статьи 65 2 Гражданского кодекса, статьи 50 Закона об обществах с ограниченной ответственностью и статьи 91 Закона об акционерных обществах предоставление участнику (акционеру) хозяйственного общества информации является необходимым условием для реализации его правомочий на участие в управлении делами общества. В связи с этим право на получение информации о деятельности общества и ознакомление с его документами бухгалтерского учета, иной документацией неразрывно связано с наличием у лица статуса участника (акционера) хозяйственного общества. С учетом приведенных положений при разрешении споров о предоставлении информации участникам (акционерам) хозяйственных обществ арбитражные суды устанавливают обстоятельства, касающиеся наличия или отсутствия у истца статуса участника (акционера) хозяйственного общества на день обращения заявителя к обществу с требованием о предоставлении информации в зависимости от характера спора, а также на день рассмотрения спора 1. 2. В силу пункта 5 статьи 31 1 Закона об обществах с ограниченной ответственностью в случае возникновения споров по поводу несоответствия сведений, указанных в списке участников общества, сведениям, содержащимся в Едином государственном реестре юридических лиц (далее - ЕГРЮЛ), право на долю или часть доли в уставном капитале общества устанавливаются на основании сведений, содержащихся в ЕГРЮЛ. Положениями указанной нормы обязанность ведения списка участников общества и обязанность обеспечения соответствия сведений списка сведениям ЕГРЮЛ возложены на общество. Если в ходе рассмотрения споров о предоставлении информации участникам хозяйственных обществ, созданных в форме обществ с ограниченной ответственностью, арбитражными судами устанавливается, что общество требовало от лица подтверждения статуса участника (выписку из ЕГРЮЛ или иной документ, подтверждающий возникновение права на долю (пункт 5 статьи 31 1 Закона об обществах с ограниченной ответственностью) и отказалось предоставить информацию в ситуации, когда сведения о таком лице отражены в списке участников общества (статья 31 1 Закона об обществах с ограниченной ответственностью), суды признают такие действия общества незаконными и понуждают общество предоставить информацию. Вместе с тем суды отмечают, что в случае отсутствия в списке участников общества (статья 31 1 Закона об обществах с ограниченной ответственностью) лица, обратившегося за получением информации, общество вправе запросить у него документы, подтверждающие статус участника (выписку из ЕГРЮЛ или иной документ, подтверждающий возникновение права на долю) 2. Как показало изучение судебной практики, при возникновении споров по поводу несоответствия между сведениями, указанными в списке участников общества, и сведениями, содержащимися в ЕГРЮЛ, право на долю или часть доли в уставном капитале общества и, соответственно, наличие корпоративных прав устанавливаются судами на основании сведений, содержащихся в ЕГРЮЛ 3. При наличии спора о праве (корпоративный конфликт) участник общества с ограниченной ответственностью наряду с иными документами (договор, выписка из ЕГРЮЛ и т.п.) может представить суду в подтверждение своего статуса вступившее в силу судебное решение, в котором сделан вывод о наличии у соответствующего лица статуса участника общества 4. 3. Аналогичные вопросы рассматриваются судами при определении статуса истца, запрашивающего информацию о деятельности акционерного общества. В силу положений абзаца первого статьи 28 Федерального закона от 22 апреля 1996 г. N 39-ФЗ \"О рынке ценных бумаг\" (далее - Закон о рынке ценных бумаг) права владельцев на эмиссионные ценные бумаги удостоверяются записями на лицевых счетах в реестре, ведение которого осуществляется регистратором, или в случае учета прав на эмиссионные ценные бумаги в депозитарии записями по счетам депо в депозитариях. В связи с этим, рассматривая требование о предоставлении информации, предъявленное к акционерному обществу, арбитражные суды указывают на то, что истец в подтверждение своего статуса акционера должен представлять обществу выписку из реестра акционеров либо выписку со счета депо. При непредставлении этих документов, в том числе по требованию общества, отказ акционерного общества в предоставлении документов и (или) их копий расценивается судами как правомерный 5. Вместе с тем судам следует обращать внимание на то, что в соответствии с частью 5 статьи 8 6 Закона о рынке ценных бумаг информация о лице, которому открыт лицевой счет (счет депо), а также информация о количестве ценных бумаг данного эмитента на указанном лицевом счете (счете депо) может быть также предоставлена эмитенту, если это необходимо для исполнения требований законодательства Российской Федерации. При этом действующим законодательством не определен момент, на который выписка из реестра владельцев именных ценных бумаг (выписка по счету депо), прикладываемая к запросу о предоставлении акционерным обществом документов, должна подтверждать владение акциями. Как показало изучение судебной практики, если истец представляет неактуальную выписку из реестра владельцев именных ценных бумаг (выписку по счету депо), то при наличии сомнений в том, является ли истец акционером на день рассмотрения спора, процессуальная обязанность по опровержению указанного статуса арбитражными судами, как правило, возлагается на акционерное общество, поскольку последнее в силу части 5 статьи 8 6 Закона о рынке ценных бумаг имеет возможность самостоятельно проверить актуальность предоставленной истцом информации 6. Бывшие участники (акционеры) 4. Проведенное обобщение показало, что требования о предоставлении информации хозяйственным обществом предъявляются со стороны лиц, ранее обладавших статусом участников (акционеров), но утративших названный статус в связи с выходом (исключением) из общества с ограниченной ответственностью, выкупом принадлежавших истцу акций по основаниям, предусмотренным законодательством. Выход участника из общества с ограниченной ответственностью влечет наступление правовых последствий, предусмотренных пунктом 6 1 статьи 23 Закона об обществах с ограниченной ответственностью, а именно: переход доли к обществу и возникновение у общества обязанности по выплате вышедшему из общества участнику действительной стоимости его доли в уставном капитале. Обязанность по выплате действительной стоимости доли согласно пункту 5 статьи 23 Закона об обществах с ограниченной ответственностью возникает у общества также в случае исключения участника. В связи с указанными положениями Закона об обществах с ограниченной ответственностью при рассмотрении споров о предоставлении информации лицу, утратившему статус участника общества, арбитражные суды обращают внимание на изменение в статусе истца, произошедшее в период рассмотрения дела, поскольку от этого непосредственным образом зависит объем прав истца на получение информации о деятельности хозяйственного общества. Например, участник общества с ограниченной ответственностью, являвшийся владельцем 40% долей в уставном капитале общества, обратился в арбитражный суд с иском, в котором просил обязать общество предоставить документы, касающиеся деятельности общества, включая протоколы общих собраний участников общества, расшифровки по статьям баланса бухгалтерского учета, выписки по лицевому счету общества, а также заключенные обществом договоры, ссылаясь на уклонение ответчика от предоставления указанной информации истцу в добровольном порядке. Решением арбитражного суда, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, иск удовлетворен. На общество возложена обязанность передать истцу документы согласно перечню, приведенному в резолютивной части решения, а также в пользу истца взыскана судебная неустойка. Признавая обоснованными требования истца о предоставлении запрашиваемых документов, суды исходили из того, что ответчиком нарушено право участника на получение информации об обществе, и приняли во внимание, что период составления документов ограничен истцом 31 декабря 2019 г., в то время как истец вышел из общества 29 октября 2020 г. [ФИО] Верховного Суда Российской Федерации от 23 июня 2022 г. N 305-ЭС22-1796 состоявшиеся по делу судебные акты отменены в связи с допущенными арбитражными судами существенными нарушениями норм материального права, которые, как указала [ФИО], выразились в следующем. В соответствии с пунктом 1 статьи 8 Закона об обществах с ограниченной ответственностью участнику общества с ограниченной ответственностью принадлежит ряд корпоративных прав, в том числе право на получении информации о деятельности общества. В связи с этим не могут быть удовлетворены требования лица об обязании хозяйственного общества предоставить информацию, если на момент рассмотрения дела такое лицо не является участником хозяйственного общества. Однако лицо, которому общество с ограниченной ответственностью обязано выплатить действительную стоимость приобретенной обществом доли в своем уставном капитале (статья 23 Закона об обществах с ограниченной ответственностью), вправе требовать предоставления информации о деятельности общества, связанной с определением действительной стоимости доли, подлежащей выплате обществом. По смыслу положений пункта 6 1 статьи 23 Закона об обществах с ограниченной ответственностью для определения действительной стоимости доли уставного капитала необходима бухгалтерская отчетность за последний отчетный период, предшествующий дате перехода к обществу доли. Как усматривается из материалов дела, истец на дату обращения с заявлением в арбитражный суд являлся участником общества. Вместе с тем, подав 29 октября 2020 г. заявление, которое получено обществом 6 ноября 2020 г., истец вышел из состава участников общества. В ЕГРЮЛ 9 ноября 2020 г. внесена запись о переходе к обществу прав на долю в размере 40% уставного капитала. Таким образом, как указала Судебная коллегия, у судов отсутствовали основания для удовлетворения требования в полном объеме без учета изменения статуса истца в период рассмотрения дела, а также без учета соотношения истребуемых истцом документов и состава документов, необходимых ему для определения действительной стоимости доли. Как показало изучение судебной практики, арбитражные суды, как правило, удовлетворяют требования лиц, утративших статус участника общества с ограниченной ответственностью, о предоставлении документов, необходимых для определения (проверки правильности расчета) действительной стоимости принадлежавшей истцу доли в уставном капитале 7. В то же время арбитражные суды отказывают в удовлетворении исков о предоставлении информации о деятельности общества с ограниченной ответственностью лицам, утратившим статус участника в период рассмотрения спора, если запрашиваемые документы не связаны с определением и проверкой действительной стоимости доли этих лиц 8. К выводу об отказе в удовлетворении иска о предоставлении информации арбитражные суды также приходят, если размер действительной стоимости доли в уставном капитале общества установлен в рамках иного дела 9. Аналогичные вопросы встают перед судами и при разрешении споров о предоставлении лицам, утратившим статус акционера, информации о деятельности общества, связанной с определением цены выкупленных акций. В силу положений частей 1 и 2 статьи 84 8 Закона об акционерных обществах лицо, которое в результате добровольного предложения о приобретении всех ценных бумаг публичного общества или обязательного предложения стало владельцем более 95% общего количества акций публичного общества с учетом акций, принадлежащих этому лицу и его аффилированным лицам, вправе направить владельцам выкупаемых ценных бумаг через публичное общество требование о выкупе ценных бумаг. В соответствии с частью 3 статьи 84 8 Закона об акционерных обществах полученное требование о выкупе ценных бумаг направляется публичным обществом владельцам выкупаемых ценных бумаг в порядке, предусмотренном частью 2 статьи 84 3 Закона об акционерных обществах, в силу которого общество обязано предоставить владельцам приобретаемых ценных бумаг доступ к отчету оценщика о рыночной стоимости приобретаемых ценных бумаг. Выкуп ценных бумаг осуществляется по цене не ниже рыночной стоимости выкупаемых ценных бумаг, которая должна быть определена оценщиком. При этом владелец ценных бумаг, не согласившийся с ценой выкупаемых ценных бумаг, вправе обратиться в арбитражный суд с иском о возмещении убытков, причиненных в связи с ненадлежащим определением цены выкупаемых ценных бумаг. Указанный иск может быть предъявлен в течение шести месяцев со дня, когда такой владелец ценных бумаг узнал о списании с его лицевого счета (счета депо) выкупаемых ценных бумаг (часть 4 статьи 84 8 Закона об акционерных обществах). Проведенное обобщение показало, что при рассмотрении споров, связанных с предоставлением информации бывшим акционерам, арбитражные суды исходят из необходимости защиты права таких лиц на информацию. Лицо, у которого выкуплены акции публичного акционерного общества, вправе требовать предоставления информации о деятельности общества, связанной с определением цены выкупленных акций 10. В связи с этим арбитражные суды признают за лицами, у которых выкуплены акции публичного акционерного общества в порядке, установленном положениями статей 84 3 и 84 8 Закона об акционерных обществах, право на получение доступа к отчету оценщика о рыночной стоимости приобретаемых ценных бумаг, удовлетворяя соответствующие требования 11. Наследники участников (акционеров) 5. Анализ судебной практики свидетельствует о том, что при разрешении, с учетом установленных правил подсудности, рассматриваемой категории споров суды определяют наличие (отсутствие) статуса участника (акционера) хозяйственного общества также у лиц, к которым доли (акции) перешли в порядке наследования. При рассмотрении исков о предоставлении информации, предъявленных наследниками участника общества с ограниченной ответственностью, суды руководствуются положениями статьи 1176 ГК РФ и пункта 8 статьи 21 Закона об обществах с ограниченной ответственностью, обращая внимание на то, что для оценки обоснованности требования указанных лиц необходимо исходить из положений устава данного общества, который устанавливает порядок вступления наследников в состав его участников. Для деятельности общества с ограниченной ответственностью личность участников имеет юридическое значение. Отношения между участниками общества носят в значительной степени лично-доверительный характер, и сохранение персонального состава участников, как правило, рассматривается ими как одно из основных условий успешного ведения общего дела, является средством достижения коммерческих интересов самого общества. В связи с этим передача прав и обязанностей, вытекающих из корпоративного участия в делах общества с ограниченной ответственностью, которыми обладает участник, происходит с учетом особенностей, предусмотренных корпоративным законодательством, которое, в свою очередь, исходит из принципа уважения автономии воли участников, отраженной в уставе общества (определения Судебной коллегии по экономическим спорам Верховного Суда Российской Федерации от 6 апреля 2023 г. N 305-ЭС22-24465 и N 305-ЭС22-26611). Из анализа судебной практики видно, что в случаях, когда устав общества не содержит положений о необходимости получения согласия иных участников общества на вступление наследника в общество, требования наследника о предоставлении информации, связанной с деятельностью общества, рассматривается арбитражным судом по существу, поскольку в таком случае принявшее наследство лицо становится участником общества и обладает соответствующими корпоративными правами 12. При этом суды обращают внимание на то, что лицо, принявшее наследство, вправе реализовать права участника общества с ограниченной ответственностью со дня направления им обществу уведомления о намерении стать его участником, к которому приложены документы о вступлении в наследство. После получения подобного извещения общество не вправе отказать наследнику в предоставлении запрашиваемых сведений 13. В случае, когда устав общества содержит запрет на вхождение наследников в состав участников общества либо необходимость получения согласия других участников, которое не получено наследником, в соответствии с пунктом 5 статьи 23 Закона об обществах с ограниченной ответственностью доля участия в уставном капитале переходит к обществу, а наследник вправе претендовать на выплату действительной стоимости доли и, соответственно, вправе требовать предоставления информации о деятельности общества только в пределах объема информации, имеющей отношение к определению действительной стоимости доли 14. Сходные вопросы возникают у судов по спорам о предоставлении информации акционерным обществом, стороной в которых выступают наследники акционера. При рассмотрении корпоративных споров данной категории арбитражные суды отмечают, что со дня смерти наследодателя, которому принадлежали акции публичного акционерного общества, наследник является владельцем акций в порядке наследования в силу прямого указания закона, а также участником акционерного общества (пункт 3 статьи 1176 ГК РФ) и такое лицо после принятия наследства и получения свидетельства о праве на наследство вправе запрашивать информацию о деятельности акционерного общества 15. Иные лица, предъявляющие требования о предоставлении информации хозяйственными обществами 6. Проведенное обобщение показало, что истцами по требованию о предоставлении информации, касающейся деятельности хозяйственного общества, в ряде случаев, помимо его участников, выступают также члены коллегиального органа управления обществом. В соответствии с пунктом 4 статьи 65 3 ГК РФ члены коллегиального органа управления корпорации имеют право получать информацию о деятельности корпорации и знакомиться с ее бухгалтерской и иной документацией. Однако Законом об акционерных обществах порядок предоставления информации о деятельности общества члену коллегиального органа управления прямо не урегулирован. Из анализа судебной практики видно, что в рассматриваемых случаях арбитражные суды по аналогии закона применяют положения статьи 91 Закона об акционерных обществах, предусматривающей обязанность предоставления обществом акционерам документации о его хозяйственной деятельности 16. При этом в случаях обращения в суд членов совета директоров с требованием о предоставлении информации (документов) акционерного общества за период, предшествующий их избранию в коллегиальный орган акционерного общества, суды отказывают в предоставлении такой информации (документов), если указанные лица не обосновали, что запрашиваемые документы и информация необходимы им для принятия взвешенного решения по вопросам повестки дня заседания Совета директоров или для исполнения ими своих обязанностей членов Совета директоров 17. Представляется, что аналогичным образом могут разрешаться споры по искам членов коллегиальных органов управления обществ с ограниченной ответственностью (правление, дирекция и другие), если уставом общества предусмотрено образование таких органов наряду с единоличным исполнительным органом общества, поскольку корпоративный статус членов коллегиальных органов хозяйственных обществ не имеет существенных различий (пункт 4 статьи 65 3 ГК РФ, пункт 1 статьи 41 Закона об обществах с ограниченной ответственностью). 7. В практике судов выявлены случаи разрешения споров, касающихся предоставления информации о деятельности хозяйственного общества его контролирующим лицам, формально не обладающим статусом участников общества (являющимся участником иного юридического лица, входящего в ту же корпоративную структуру, бенефициарным владельцем юридического лица и т.п.). При рассмотрении исков о предоставлении информации, предъявленных контролирующими лицами, суды исходят из того, что в силу пункта 1 статьи 65 2 ГК РФ право на получение информации о корпорации принадлежит только ее участникам. Соответственно, иные лица, в том числе бенефициарные владельцы юридического лица, по общему правилу, не вправе требовать предоставления информации о деятельности хозяйственного общества, участниками которого они не являются 18. В то же время лица, имеющие фактическую возможность определять действия юридического лица, несут ответственность за убытки, причиненные по их вине юридическому лицу и кредиторам юридического лица (пункт 3 статьи 53 1 и пункт 1 статьи 1064 ГК РФ). К таким лицам применительно к положениям статьи 4 Закона РСФСР от 22 марта 1991 г. N 948-I (редакция от 26 июля 2006 г.) \"О конкуренции и ограничении монополистической деятельности на товарных рынках\" и статьи 3 Федерального закона от 7 августа 2001 г. N 115-ФЗ \"О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма\" могут быть отнесены аффилированные с юридическим лицом его бенефициарные владельцы - физические лица, которые в конечном счете прямо или косвенно (через третьих лиц) владеют юридическим лицом. Изучение судебной практики показало, что в порядке исключения из общего правила суды признают за бенефициарными владельцами юридического лица, осуществляющими опосредованное владение долями в его уставном капитале, право на предъявление косвенных исков, направленных на защиту прав юридического лица, если это необходимо для обеспечения эффективности судебной защиты. В названных случаях судами, в частности, принимается во внимание наличие корпоративного конфликта, препятствующего обращению в суд непосредственному участнику хозяйственного общества, учитывается фактически сложившаяся корпоративная структура управления хозяйственным обществом и иные подобные обстоятельства (например, родственные связи двух директоров общества) 19. В связи с этим не исключается возможность в отдельных ситуациях возложения судом на хозяйственное общество обязанности по предоставлению информации о его деятельности фактическому бенефициару общества, например, при утрате истцом корпоративного контроля за деятельностью общества по причине противоправных действий третьих лиц, в иных аналогичных случаях, требующих обеспечения эффективной судебной защиты. 8. Как показало изучение судебной практики, требования о предоставлении информации (документов) к хозяйственным обществам могут предъявляться не только его участниками, но и иными лицами (например, арбитражными управляющими, налоговыми, антимонопольными органами и рядом других лиц). Необходимо заметить, что споры о предоставлении информации указанным субъектам не являются корпоративными, поскольку в упомянутых случаях такой порядок регулируется не нормами корпоративного права, а соответствующими положениями иных нормативных правовых актов (например, пунктом 1 статьи 20 3 Федерального закона от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\", статьей 93 Налогового кодекса Российской Федерации, статьей 25 4 Федерального закона от 26 июля 2006 г. N 135-ФЗ \"О защите конкуренции\" и др.). Вопросы предоставления информации Объем предоставляемой информации 9. В 2017 г. в целях совершенствования механизмов реализации и защиты прав участников хозяйственных обществ на информацию, обеспечения доступа к ней и единообразия правоприменения в Закон об обществах с ограниченной ответственностью и Закон об акционерных обществах внесены концептуальные изменения, в том числе введены правила о необходимости обоснования акционерами разумной деловой цели для получения информации, об обязанности участников (акционеров) заключать договор о неразглашении информации, уточнены положения, регламентирующие предоставление акционерам документов, содержащих конфиденциальную информацию 20. В 2022 г. введены временные ограничения по предоставлению информации: с 21 марта 2022 г. и до 31 декабря 2023 г. для акционеров установлен повышенный порог владения акциями (5% вместо 1%), необходимый для реализации права на доступ к информации и документам, в том числе информации о сделке с заинтересованностью, совершенной без согласия; протоколов заседаний совета директоров; документов непубличного акционерного общества; при получении списка акционеров, которые имеют право на участие в общем собрании 21. Анализ судебной практики свидетельствует о том, что при рассмотрении споров, связанных с определением объема требуемой информации, арбитражные суды обоснованно принимают во внимание имеющиеся в указанной части различия в регулировании прав участников обществ с ограниченной ответственностью и прав акционеров и исходят из следующего. 10. Из абзаца третьего пункта 1 статьи 8 Закона об обществах с ограниченной ответственностью вытекает, что участник общества имеет право требовать любые имеющиеся у общества документы, которые связаны с деятельностью этого общества. Исходя из пункта 2 статьи 50 Закона об обществах с ограниченной ответственностью, общество обязано обеспечить доступ участнику по его требованию в том числе к внутренним документам общества, протоколам общих собраний участников общества, договорам (односторонним сделкам), являющимся крупными сделками и (или) сделками, в совершении которых имеется заинтересованность. Поэтому, руководствуясь приведенными нормативными предписаниями, арбитражные суды приходят к выводу о том, что в действующем законодательстве не содержится норм, которыми бы устанавливались какие-либо ограничения в перечне документации, касающейся внутренней деятельности общества, с которой участник общества вправе знакомиться и получать заверенные копии. При этом арбитражные суды опираются на то, что Закон об обществах с ограниченной ответственностью предусматривает возможность установления в уставе порядка получения информации об обществе, но не допускает возможность ограничения прав участников на информацию 22. 11. Вопросы предоставления информации акционерам урегулированы статьей 91 Закона об акционерных обществах. Проведенный анализ судебной практики позволил сделать следующие выводы, которые следует учитывать арбитражным судам при разрешении соответствующих споров. Перечень документов, к которым общество обязано обеспечить доступ всех акционеров, определен пунктом 1 статьи 91 Закона об акционерных обществах. К таким документам, в частности, относятся утвержденные общим собранием акционеров внутренние документы общества, регулирующие деятельность его органов; годовые отчеты, годовая бухгалтерская (финансовая) отчетность и аудиторское заключение о ней; протоколы общих собраний акционеров и списки аффилированных лиц общества. Акционеры публичного акционерного общества, владеющие не менее чем 1% голосующих акций, имеют право также на получение доступа к информации и документам, указанным в пункте 2 статьи 91 Закона об акционерных обществах, в том числе к информации, касающейся крупных сделок и (или) сделок с заинтересованностью. Акционеры непубличного акционерного общества, владеющие не менее 1% голосующих акций, по общему правилу, имеют право на получение доступа к информации и документам, указанным в пункте 2 статьи 91 Закона об акционерных обществах, а также к документам, которые общество обязано хранить согласно пункту 1 статьи 89 Закона об акционерных обществах, в том числе к документам, хранение которых предусмотрено уставом общества, внутренними документами общества, решениями общего собрания акционеров, совета директоров (наблюдательного совета) общества, органов управления общества (пункт 3 статьи 91 Закона об акционерных обществах). В пункте 5 статьи 91 Закона об акционерных обществах установлен перечень документов, доступ к которым может быть обеспечен только по требованию акционеров, владеющих, по общему правилу, не менее чем 25% голосующих акций общества. К таким документам, в частности, относятся документы бухгалтерского учета. В случае, когда информация и документы необходимы акционеру для подготовки к проведению общего собрания акционеров, доступ к ним осуществляется по специальным правилам, содержащимся в статьях 51 и 52 Закона об акционерных обществах. Следовательно, при определении объема права акционера на информацию о деятельности акционерного общества действующее законодательство исходит, прежде всего, из критерия порогового участия - числа голосующих акций, принадлежащих акционеру. Перечень информации, предоставляемой акционерам, обладающим соответствующим числом голосующих акций, по общему правилу, носит закрытый характер, а сама информация предоставляется в строго документарной форме (ознакомление с документом, предоставление его копии, предоставление информации о содержании документа в определенных законом случаях). Объем прав акционеров на получение информации по запросу расширяется по мере увеличения числа принадлежащих им голосующих акций. Такое регулирование призвано исключить риски злоупотребления правом при получении значимой для акционерного общества коммерческой информации миноритарными акционерами и тем самым обеспечить защиту законных интересов всех акционеров, оградить акционерное общество от рисков причинения вреда его деятельности. При этом уставом акционерного общества может быть предусмотрено более низкое или более высокое пороговое значение числа голосующих акций, при наличии которых акционер вправе требовать доступа к документам бухгалтерского учета и иным документам, указанным в пункте 5 статьи 91 Закона об акционерных обществах. Непубличное акционерное общество в своем уставе может установить иные условия и (или) порядок предоставления доступа к информации, в том числе сроки и минимальное количество акций, необходимое для получения всех или определенной категории документов (пункты 6 и 13 статьи 91 Закона об акционерных обществах). Проведенное обобщение показало, что арбитражными судами в основном правильно разрешаются споры о предоставлении акционерам отдельных видов документов, поскольку суды учитывают установленные статьей 91 Закона об акционерных общества критерии дифференциации объема предоставляемой акционерам информации. Однако, поскольку в пункте 5 статьи 91 Закона об акционерных общества не раскрыто содержание понятия \"документы бухгалтерского учета\", применяемого для целей данной статьи, у арбитражных судов возникают определенные сложности при рассмотрении дел о получении акционерами таких видов документов, как гражданско-правовые договоры, банковские выписки и т.п. Поэтому в целях устранения правовой неопределенности при рассмотрении ряда дел, связанных с оценкой правомерности отказа акционерного общества в предоставлении акционеру гражданско-правовых договоров, Судебной коллегией по экономическим спорам Верховного Суда Российской Федерации по результатам толкования положений Федерального закона от 6 декабря 2011 г. N 402-ФЗ \"О бухгалтерском учете\" (далее - Закон о бухгалтерском учете) и Закона об акционерных общества выработан подход к определению документов бухгалтерского учета, который заключается в следующем. В соответствии со статьей 3 Закона о бухгалтерском учете сделки, которые оказывают или способны оказать влияние на финансовое положение экономического субъекта, финансовый результат его деятельности и (или) движение денежных средств, относятся к фактам хозяйственной жизни, и в силу статьи 9 Закона о бухгалтерском учете каждый факт хозяйственной жизни подлежит оформлению первичным учетным документом. То есть понятие \"документ бухгалтерского учета\" в Законе об акционерных обществах применяется в более широком смысле по сравнению с понятием \"первичный учетный документ\", используемым в Законе о бухгалтерском учете. Бухгалтерские документы согласно Закону об акционерных обществах - это любые документы, имеющие существенное значение для правильного ведения бухгалтерского учета, в том числе к ним относятся и гражданско-правовые договоры, которые в неразрывной связи с первичными учетными документами формируют бухгалтерский учет. На основании изложенного Судебной коллегией сделан вывод о том, что гражданско-правовые договоры относятся к документам бухгалтерского учета, к которым акционер, не обладающий 25% голосующих акций, не имеет права доступа (определения Судебной коллегии по экономическим спорам Верховного Суда Российской Федерации от 25 апреля 2017 г. N 306-АД16-17822, от 1 июня 2017 г. N 305-КГ17-1288, от 21 июля 2017 г. N 305-АД17-5106, от 10 июля 2018 г. N 307-АД18-976) 23. Таким образом, акционер, не обладающий 25% и более голосующих акций, по общему правилу, не наделен правом на ознакомление с содержанием гражданско-правовых договоров общества и на получение копий договоров, за исключением случаев, когда иное предусмотрено уставом общества в соответствии с пунктами 6 и 13 статьи 91 Закона об акционерных обществах 24. По аналогичным основаниям суды отказывают в удовлетворении требований акционеров, владеющих менее 25% голосующих акций, о предоставлении выписок (копий) из банков, отражающих движение денежных средств по расчетным счетам общества 25. Такой подход судов представляется правомерным, поскольку банковские выписки, содержащие сведения о движении денежных средств по счетам акционерного общества, являются основанием для отражения в бухгалтерском учете общества соответствующих денежных операций, то есть относятся к документам бухгалтерского учета акционерного общества. В случае, когда электронная версия запрашиваемого документа на момент предъявления акционером требования размещена на сайте общества в информационно-телекоммуникационной сети \"Интернет\" в свободном доступе либо раскрыта в порядке, предусмотренном законодательством Российской Федерации о ценных бумагах для раскрытия информации, суды признают обоснованным отказ общества в предоставлении такой информации (подпункт 1 пункта 8 статьи 91 Закона об акционерных обществах) 26. 12. Анализ судебной практики показал, что суды в основном правильно применяют законодательство, регламентирующее предоставление обществами с ограниченной ответственностью и акционерными обществами документов, содержащих конфиденциальную информацию. При этом суды учитывают следующее. Праву на информацию корреспондирует обязанность участников (акционеров) хозяйственного общества не разглашать конфиденциальную информацию о его деятельности (абзац третий пункта 4 статьи 65 2 ГК РФ). По смыслу пункта 12 статьи 91 Закона об акционерных обществах и пункта 5 статьи 50 Закона об обществах с ограниченной ответственностью предоставление документов, содержащих конфиденциальную информацию, обусловлено подписанием между хозяйственным обществом и обратившимся с требованием о предоставлении доступа к документам участником (акционером) соглашения о нераспространении этой информации 27. Одновременно в хозяйственном обществе должен быть согласован порядок и форма предоставления документации, которая содержит конфиденциальную информацию (пункт 5 статьи 50 Закона об обществах с ограниченной ответственностью, пункт 12 статьи 91 Закона об акционерных обществах). Например, если запрашиваемые документы содержат иную охраняемую законом тайну (государственную, банковскую и т.п.), общество предоставляет участнику выписки из таких документов, исключив из них соответствующую информацию. Одновременно оно обязано сообщить участнику об основаниях отнесения информации, содержащейся в этих документах, к охраняемой законом тайне. Как показало проведенное обобщение, при рассмотрении требования участника о предоставлении обществом документов суды исходят из того, что если документы хозяйственного общества, которые просит предоставить участник, содержат конфиденциальную или иную охраняемую законом информацию, указанное обстоятельство само по себе не может служить основанием для отказа в ее предоставлении 28. При этом арбитражные суды дают оценку условиям соглашений (расписок) о конфиденциальности, предлагаемых хозяйственными обществами к заключению своим участникам (акционерам) в качестве условия реализации прав последних на информацию, имея в виду, что условия таких соглашений должны отвечать положениям гражданского законодательства, определяющим пределы свободы договора (пункты 3, 4 статьи 1, статья 10, пункты 1 и 4 статьи 421 и пункт 1 статьи 422 ГК РФ). Так, при наличии расписки участника (акционера) о неразглашении информации арбитражный суд пришел к выводу об отсутствии у участника (акционера) обязанности по заключению соглашения о конфиденциальности по утвержденной обществом стандартной форме, предусматривающего обязанность участника предоставить независимую гарантию банка в обеспечение исполнения обязательства по оплате штрафа за разглашение, незаконное использование конфиденциальной информации в сумме 5 млн руб., посчитав данное условие соглашения обременительным 29. В другом деле арбитражный суд признал, что общество необоснованно установило неустойку за разглашение конфиденциальной информации в соглашении в размере 10 млн руб. сверх возмещения убытков, поскольку такое условие соглашения ущемляет права акционера, а общество не привело убедительных аргументов в обоснование разумности величины штрафа 30. Из проведенного обобщения видно, что в ряде случаев наличие в запрашиваемом документе конфиденциальной информации может повлечь отказ в ее предоставлении по основаниям, не связанным с конфиденциальностью документа. Так, арбитражный суд отказал участнику в удовлетворении требования о предоставлении документов с информацией о персональных данных работников общества с ограниченной ответственностью, поскольку участник не доказал, что это необходимо для защиты его прав и законных интересов 31. Форма предоставляемой информации 13. Анализ судебной практики и материалы по ее обобщению показывают, что арбитражные суды в большинстве случаев верно разрешают споры, связанные с формой предоставляемых документов. Исходя из смысла положений пункта 3 статьи 50 Закона об обществах с ограниченной ответственностью, пункта 11 статьи 91 Закона об акционерных обществах информация о деятельности хозяйственного общества может быть предоставлена участнику (акционеру) общества путем его ознакомления с соответствующими документами в помещении исполнительного органа общества либо путем предоставления копий документов, а в необходимых случаях - в виде сведений о содержании документа в исчерпывающем объеме. По смыслу закона выбор конкретной формы (способа) предоставления информации (документов) определяет участник (акционер), за исключением случаев, когда та или иная форма предоставления сведений предписана законом. Например, в соответствии с подпунктом 1 пункта 2 статьи 91 Закона об акционерных обществах в обязанность акционерного общества вменено предоставление информации, касающейся крупных сделок и (или) сделок, в совершении которых имеется заинтересованность, в том числе вид, предмет, содержание и размер таких сделок, дата их совершения и срок исполнения обязательств по ним, сведения о принятии решения о получении согласия на совершение или о последующем одобрении таких сделок. Поскольку иное не установлено законом, допускается использование нескольких форм предоставления информации и документов одновременно. Так, участник (акционер) вправе ознакомиться с оригиналами документов хозяйственного общества, после чего сделать копии самостоятельно либо запросить их копии. При этом, как показало изучение судебной практики, предоставление участнику (акционеру) копий документов без удостоверения верности копии оригиналу со стороны общества расценивается арбитражными судами как неисполнение обществом установленной законом обязанности по предоставлению информации, если в запросе участника (акционера) содержалась просьба о предоставлении документа именно в виде заверенной копии 32. Изучение дел показало, что у судов возникают вопросы при рассмотрении дел, связанных с предоставлением информации, содержащейся в электронном виде. По общему правилу, ведение электронного документооборота и(или) бухгалтерского учета с использованием специализированных компьютерных программ не освобождает корпорацию от обязанности обеспечить доступ участников к информации (абзац третий пункта 1 статьи 65 2 ГК РФ). При этом судам следует учитывать, что закон закрепляет за участником (акционером) право на информацию, а не доступ к рабочим компьютерам, на которых содержится эта информация. Поэтому отказ арбитражных судов в удовлетворении требования о получении информации, необходимой для обеспечения онлайн-доступа участника к специализированным программам, в которых общество осуществляет ведение бухгалтерского учета, следует признать правильным, поскольку законом предусмотрена обязанность обеспечить доступ к информации, содержащейся на компьютерных файлах путем изготовления копий или переноса на бумажный носитель данной информации, но не путем организации онлайн-доступа, предполагающего создание дополнительной учетной записи 33. Добросовестность участника (акционера) при предъявлении требования о предоставлении информации 14. При разрешении рассматриваемой категории споров отдельного внимания заслуживает вопрос соотнесения права участника (акционера) хозяйственного общества на информацию с принципом (критерием) добросовестности и запретом злоупотребления правом. По общему правилу, закрепленному в пункте 5 статьи 10 ГК РФ, добросовестность участников гражданских правоотношений и разумность их действий предполагаются, пока не доказано иное. Разумное и добросовестное осуществление корпоративных прав, проявление интереса к деятельности общества позволят участнику (акционеру) своевременно узнать о финансовом состоянии общества, ознакомиться с документацией общества, что, в свою очередь, обеспечивает возможность защитить нарушенные права и законные интересы в установленные законом сроки. В то же время, исходя из положений пунктов 3, 4 статьи 1 ГК РФ, при предъявлении требования о предоставлении информации участник (акционер) должен действовать добросовестно и не вправе использовать свое право для причинения вреда, нарушения законных интересов хозяйственного общества, его остальных участников (акционеров). Поэтому отказы арбитражных судов в удовлетворении требования участника (акционера), если будет доказано наличие в его действиях злоупотребления правом (пункт 2 статьи 10 ГК РФ), в ходе обобщения признаны правильными. Как показывает сложившаяся судебная практика, о наличии у участника правомерного (добросовестного) интереса в получении информации могут свидетельствовать такие действия с его стороны, как планирование истцом продажи своих акций или доли в уставном капитале (в том числе в ходе процедур банкротства истца), подготовка к обращению в суд с требованием об оспаривании решения органа или договора хозяйственного общества либо о привлечении к ответственности органов общества, а также подготовка к участию в общем собрании акционеров. Напротив, в качестве злоупотребления участником правом на информацию суды признают то обстоятельство, что участник, обратившийся с требованием о предоставлении информации, является фактическим конкурентом хозяйственного общества (либо его аффилированным лицом), а запрашиваемая информация носит характер конфиденциальной, относится к конкурентной сфере и ее распространение может причинить вред коммерческим интересам общества, его деловой репутации 34. Анализ судебной практики свидетельствует о том, что при определении наличия злоупотребления участником (акционером) правом на информацию арбитражные суды принимают во внимание, в чем состоит интерес истца на получение информации (цель ее предполагаемого использования). Так, арбитражные суды отказывают в удовлетворении исков о предоставлении информации, если устанавливают, что запрос истца относительно ее получения не связан с его намерением участвовать в управлении деятельностью хозяйственного общества, защитой прав и законных интересов общества, а в действительности обусловлен намерением причинить вред обществу 35, создать препятствия для нормального осуществления обществом своей деятельности 36, например, если истцом неоднократно запрашиваются одни и те же документы (перечень которых, за исключением даты составления, практически не меняется) 37. Как видно из материалов изучения судебной практики, при рассмотрении данной категории споров арбитражные суды правильно обращают внимание на обстоятельства, свидетельствующие о создании самим истцом препятствий, не позволяющих ответчику своевременно и добровольно исполнить требования участника (акционера) общества либо существенно затрудняющих исполнение требования. Например, в качестве злоупотребления правом со стороны истца арбитражными судами обоснованно расцениваются ситуации, когда самим истцом чинились препятствия производственной деятельности общества (ограничение истцом доступа генерального директора общества к месту хранения документации); документация истребовалась за период, в котором участник исполнял обязанности генерального директора общества, но не передал документы новому руководителю после прекращения собственных полномочий 38. Кроме того, в качестве недобросовестного поведения участников (акционеров) арбитражные суды расценивают постоянное изменение исковых требований (дополнение в список документов) 39, непредоставление обществу срока для исполнения требования о передаче документов в добровольном порядке 40. При рассмотрении анализируемых дел судам необходимо иметь в виду, что для ряда случаев законодатель прямо установил типы недобросовестного поведения участника (акционера), при наличии которых ему может быть отказано в предоставлении информации. Например, согласно подпункту 2 пункта 4 статьи 50 Закона об обществах с ограниченной ответственностью, подпункту 3 пункта 8 статьи 91 Закона об акционерных обществах участнику (акционеру) может быть отказано в предоставлении документов, которые запрашиваются повторно в течение трех лет при условии, что первое требование о предоставлении документа было надлежащим образом исполнено обществом. Проведенное обобщение показало, что в качестве злоупотребления правом арбитражные суды, как правило, расценивают неоднократные требования участника о предоставлении одних и тех же документов в условиях корпоративного конфликта 41. 15. Законодательство об акционерных обществах в отдельных случаях прямо обусловливает возможность предоставления информации по требованию акционера наличием у акционера разумной деловой цели при предъявлении соответствующего требования. Поэтому арбитражным судам следует обратить внимание на следующее. Исходя из пункта 4 статьи 91 Закона об акционерных обществах разумная деловая цель, в связи с которой запрашиваются документы, должна быть указана акционером, владеющим менее чем 25% голосующих акций, если им испрашивается доступ к документам и информации, предусмотренным пунктами 2 и 3 данной статьи, в частности к информации о крупных сделках и сделках, в которых имеется заинтересованность, к отчетам оценщиков. Согласно пункту 7 статьи 91 Закона об акционерных обществах под деловой целью понимается законный интерес акционера в получении сведений и документов, которые объективно необходимы и достаточны для надлежащей реализации прав акционера, предусмотренных Законом об акционерных обществах. Как указано в данной норме Закона об акционерных обществах, деловая цель не может считаться разумной, в частности, если: 1) общество обладает сведениями о фактических обстоятельствах, свидетельствующих о недобросовестности акционера; 2) имеет место необоснованный интерес в получении акционером документов или информации; 3) акционер является конкурентом общества либо аффилированным лицом конкурента и запрашиваемый им документ содержит конфиденциальную информацию, относящуюся к конкурентной сфере, и ее распространение может причинить вред коммерческим интересам общества. Отсутствие в требовании акционера (акционеров) о предоставлении документов указания на деловую цель, с которой запрашивается документ, когда указание такой цели необходимо в соответствии с Законом об акционерных обществах либо если указанная цель не является разумной или же состав и содержание запрошенных документов явно не соответствуют указанной в запросе цели, все это, как показал анализ судебной практики, может выступить для общества основанием отказать в доступе к документам и информации своему акционеру (подпункт 4 пункта 8 статьи 91 Закона об акционерных обществах). Исходя из приведенных положений Закона об акционерных обществах, миноритарные акционеры, владеющие менее 25% голосующих акций, при осуществлении своего права на информацию обязаны раскрывать предполагаемые цели использования запрашиваемых документов и информации, что призвано уменьшить риск злоупотребления правом со стороны акционеров, в том числе риск использования полученной информации во вред обществу. Наличие разумной деловой цели и полнота ее раскрытия при запросе информации акционером выступают юридически значимыми обстоятельствами, которые должны проверяться судами. Поэтому следует поддержать судебную практику, признавшую правомерным отказ акционерного общества в предоставлении документов в ситуации, когда приведенная акционером в запросе формулировка его цели являлась абстрактной (беспредметной), а просьба со стороны общества конкретизировать цель запроса документов и раскрыть деловой интерес акционера в их получении не была удовлетворена 42. Одновременно следует согласиться с подходом судов, устанавливающих наличие у акционеров правомерного интереса к получению информации в ситуации, когда внутри общества имеет место корпоративный конфликт и общее собрание акционеров в течение длительного времени не проводится, то есть имеет место недопустимое сокрытие информации о деятельности общества со стороны контролирующего общество акционера 43. 16. Проведенное обобщение показало, что критерий добросовестности учитывается арбитражными судами при рассмотрении споров, связанных с определением периода, за который информация может быть предоставлена участнику (акционеру). При этом арбитражные суды обоснованно принимают во внимание различия в регулировании прав акционеров и участников обществ с ограниченной ответственностью. Так, участник общества с ограниченной ответственностью вправе потребовать документы независимо от того, когда они составлены, за исключением документов, перечисленных в подпунктах 10- 13 пункта 2 статьи 50 Закона об обществах с ограниченной ответственностью. В то же время, как показало проведенное изучение судебной практики, предусмотренное подпунктом 3 пункта 4 статьи 50 Закона об обществах с ограниченной ответственностью право общества отказать участнику в предоставлении ряда документов, относящихся к прошлым периодам деятельности общества (более трех лет до момента обращения участника общества с требованием), арбитражные суды не всегда рассматривают как безусловное основание для отказа в удовлетворении соответствующих исковых требований участника общества. Например, в ситуации наличия корпоративного конфликта в обществе на общество может быть возложена обязанность предоставить участнику запрашиваемую документацию, которая по времени создания соответствует критериям указанной нормы 44. Рассматривая аналогичные требования акционеров, касающиеся реализации права на получение информации о деятельности акционерного общества, предусмотренное подпунктом 3 пункта 8 статьи 91 Закона об акционерных обществах ограничение на предоставление документов, относящихся к прошлым периодам деятельности общества (более трех лет до момента обращения с требованием), арбитражные суды применяют с учетом того, что право на информацию обеспечивает акционеру возможность осуществления иных его прав, в том числе права на судебную защиту. Поэтому в судебной практике справедливо отмечается, что для отказа в предоставлении информации необходимо, чтобы запрошенный документ не только относился к периодам деятельности общества, со времени которых до момента обращения с требованием прошло от трех лет и более, но и не имел ценности с точки зрения его анализа (экономического, юридического, в том числе по причине истечения сроков исковой давности, и т.п.) 45. Иные вопросы Судебная неустойка 17. На основании пункта 1 статьи 308 3 Гражданского кодекса суд по требованию кредитора вправе присудить в его пользу денежную сумму на случай неисполнения судебного акта о присуждении к исполнению обязательства в натуре. Размер такой неустойки определяется судом на основе принципов справедливости, соразмерности и недопустимости извлечения выгоды из незаконного или недобросовестного поведения. Как указано в пункте 28 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2016 г. N 7 \"О применении судами некоторых положений Гражданского кодекса Российской Федерации об ответственности за нарушение обязательств\", упомянутая судебная неустойка присуждается в целях побуждения должника к своевременному исполнению обязательства в натуре. Судебная практика исходит из допустимости установления судебной неустойки по требованиям участников (акционеров) о предоставлении информации и документов со стороны хозяйственных обществ. При этом судебная неустойка в отличие от классической неустойки несет в себе публично-правовую составляющую, поскольку она является мерой ответственности на случай неисполнения судебного акта, устанавливаемой судом, в целях дополнительного воздействия на должника. Соразмерность судебной неустойки определяется исходя из степени сопротивления должника в исполнении обязательства и, соответственно, присуждается в целях преодоления имеющегося сопротивления и побуждения к исполнению (определение Судебной коллегии по экономическим спорам Верховного Суда Российской Федерации от 5 июня 2018 г. N 305-ЭС15-9591). Анализ судебной практики свидетельствует о том, что при определении справедливого размера судебной неустойки по искам участников (акционеров) о предоставлении информации арбитражные суды учитывают широкий круг обстоятельств, а именно: объем испрашиваемой документации, наличие каких-либо препятствий для передачи документов (степень затруднительности исполнения судебного акта) 46, соразмерность неустойки финансовому бремени ответчика 47, важность истребуемых документов для истца, частичное предоставление документов ответчиком до вынесения решения 48, степень сопротивления ответчика по добровольному исполнению обязательства 49. При этом в соответствующих судебных актах арбитражные суды указывают на возможность установления судебной неустойки как в твердой денежной сумме, взыскиваемой единовременно, так и в денежной сумме, начисляемой периодически 50. При назначении судебной неустойки в денежной сумме, начисляемой периодически, арбитражные суды в ряде случаев устанавливают ограничение максимального размера судебной неустойки 51. Как видно из материалов обобщения судебной практики, арбитражные суды, устанавливая судебную неустойку, определяют период ее начисления как за один день неисполнения 52, так и за иные периоды, в частности недели 53. По результатам проведенного обобщения можно сделать вывод, что приведенные особенности в установлении размера судебной неустойки носят объективный характер, продиктованный спецификой исполняемого в натуре обязательства. Применяемые судами подходы к определению размера неустойки, в том числе в рассмотренных в ходе обобщения случаях, с учетом конкретных обстоятельств дела не противоречат пункту 1 статьи 308 3 ГК РФ, поскольку позволяют обеспечить реализацию принципов справедливости и соразмерности. Судебные расходы 18. Как показало проведенное обобщение судебной практики, отдельного внимания заслуживает вопрос о распределении судебных расходов в случае добровольного удовлетворения ответчиком требований участника (акционера) о предоставлении информации в ходе рассмотрения дела. При прекращении производства по делу ввиду отказа истца от иска в связи с добровольным удовлетворением его требований ответчиком после обращения истца в суд судебные издержки взыскиваются с ответчика. В случае добровольного удовлетворения исковых требований ответчиком после обращения истца в суд и принятия судебного решения по такому делу судебные издержки также подлежат взысканию с ответчика, на что указано в пункте 26 постановления Пленума Верховного Суда Российской Федерации от 21 января 2016 г. N 1 \"О некоторых вопросах применения законодательства о возмещении издержек, связанных с рассмотрением дела\". Принимая во внимание, что подаче искового заявления о предоставлении информации предшествует обращение участника (акционера) к хозяйственному обществу с требованием о предоставлении информации, при последующем добровольном предоставлении участнику (акционеру) доступа к запрашиваемой информации со стороны хозяйственного общества в ходе рассмотрения дела арбитражные суды, тем не менее, в подобных случаях взыскивают судебные расходы с общества. При этом суды не делают различий для ситуации, когда добровольное удовлетворение требований участника (акционера) повлекло за собой отказ такого лица от иска и, как следствие, прекращение производства по делу 54, и для ситуаций, когда добровольное удовлетворение требований истца ко дню рассмотрения дела выступило основанием для отказа в удовлетворении иска 55. При частичном удовлетворении требований участника (акционера) хозяйственного общества о предоставлении информации положения процессуального законодательства о пропорциональном возмещении (распределении) судебных издержек арбитражными судами не применяются ввиду неимущественного характера требования 56. Исполнимость судебного акта 19. Анализ судебной практики свидетельствует о том, что в отдельных случаях у арбитражных судов возникают затруднения с определением способа защиты прав участников (акционеров) на получение информации, при котором обеспечивалось бы реальное исполнения решения суда. В целях преодоления подобных ситуаций при рассмотрении соответствующих требований арбитражные суды должны учитывать следующее. Если хозяйственное общество уклоняется от предоставления документов и информации, предоставление которых является обязанностью общества, участник (акционер) общества в соответствии с абзацем восьмым статьи 12 ГК РФ вправе требовать защиты своего права в суде посредством присуждения ответчика к исполнению обязанности в натуре - возложения на хозяйственное общество обязанности совершить определенные действия по предоставлению доступа к информации и документам. Согласно разъяснениям Пленума Верховного Суда Российской Федерации, данным в пункте 22 постановления от 24 марта 2016 г. N 7 \"О применении судами некоторых положений Гражданского кодекса Российской Федерации об ответственности за нарушение обязательств\", при предъявлении кредитором иска об исполнении должником обязательства в натуре суд, исходя из конкретных обстоятельств дела, определяет, является ли такое исполнение объективно возможным. Не может быть отказано в удовлетворении иска об исполнении обязательства в натуре в случае, когда надлежащая защита нарушенного гражданского права истца возможна только путем понуждения ответчика к исполнению в натуре и не будет обеспечена взысканием с ответчика убытков за неисполнение обязательства, например обязанностей по предоставлению информации, которая имеется только у ответчика, либо по изготовлению документации, которую правомочен составить только ответчик. Поэтому само по себе отсутствие у хозяйственного общества документов, которые в соответствии с пунктом 1 статьи 50 Закона об обществах с ограниченной ответственностью и пунктом 1 статьи 89 Закона об акционерных обществах должны быть составлены и храниться у общества, не может служить основанием для отказа в иске участнику (акционеру). В том случае, если хозяйственное общество не обладает необходимыми документами и не имеет возможности для их восстановления, оно обязано известить заявителя об отсутствии документов и о причинах их отсутствия, кроме того, причины такого отсутствия, невозможность восстановления и передачи каких-либо документов должны быть надлежащим образом обоснованы и документально подтверждены. В противном случае действует презумпция нахождения документов у хозяйственного общества 57. При удовлетворении требования участников (акционеров) о предоставлении информации (документов), требующих восстановления, арбитражным судам в соответствии с частью 2 статьи 174 Арбитражного процессуального кодекса Российской Федерации следует устанавливать срок, до истечения которого документ (его копия) должен быть восстановлен и предоставлен участнику (акционеру). Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации Управление систематизации законодательства и анализа судебной практики ────────────────────────────── 1 Постановление Арбитражного суда Дальневосточного округа от 19 января 2023 г. N Ф03-6068/2022 по делу N А51-14008/2021, постановление Арбитражного суда Поволжского округа от 26 апреля 2018 г. N Ф06-31410/2018 по делу N А65-19420/2017. 2 Постановление Арбитражного суда Поволжского округа от 14 февраля 2017 г. N Ф06-16775/2016 по делу N А49-4346/2016. 3 Постановление Арбитражного суда Дальневосточного округа от 18 сентября 2020 г. N Ф03-3441/2020 по делу N А73-24769/2019. 4 Постановление Арбитражного суда Волго-Вятского округа от 10 сентября 2020 г. N Ф01-12615/2020 по делу N А11-11306/2018. 5 Постановление Арбитражного суда Дальневосточного округа от 15 января 2021 г. N Ф03-5812/2020 по делу N А51-14422/2019, постановление Арбитражного суда Северо-Западного округа от 18 января 2021 г. N Ф07-13907/2020 по делу N А56-30854/2020. 6 Постановление Арбитражного суда Поволжского округа от 21 марта 2016 г. N Ф06-6761/2016 по делу N А57-22849/2015, постановление Арбитражного суда Северо-Западного округа от 28 октября 2020 г. N Ф07-10685/2020 по делу N А56-10328/2020. 7 Постановление Арбитражного суда Московского округа от 27 марта 2023 г. N Ф05-3942/2023 по делу N А40-132442/2022, постановление Арбитражного суда Уральского округа от 18 августа 2021 г. N Ф09-5608/21 по делу N А50-17300/2020. 8 Постановление Арбитражного суда Дальневосточного округа от 19 января 2023 г. N Ф03-6068/2022 по делу N А51-14008/2021. 9 Постановление Арбитражного суда Московского округа от 29 августа 2022 г. N Ф05-21096/2021 по делу N А41-17636/2020. 10 Постановление Арбитражного суда Поволжского округа от 7 февраля 2020 г. N Ф06-56934/2019 по делу N А55-18005/2019. 11 Постановление Арбитражного суда Московского округа от 11 апреля 2017 г. N Ф05-3436/2017 по делу N А40-134305/2016, постановление Арбитражного суда Волго-Вятского округа от 2 июня 2021 г. N Ф01-1741/2021 по делу N А82-13740/2018. 12 Постановление Седьмого арбитражного апелляционного суда от 12 января 2016 г. N 07АП-11499/2015 по делу N А27-11813/2015, постановление Шестого арбитражного апелляционного суда от 19 июля 2018 г. N 06АП-2543/2018 по делу N А73-1666/2018. 13 Постановление Десятого арбитражного апелляционного суда от 12 августа 2015 г. N 10АП-5672/2015 по делу N А41-75964/14. 14 Постановление Арбитражного суда Волго-Вятского округа от 22 июня 2020 г. N Ф01-11007/2020 по делу N А17-1025/2018. 15 Постановление Арбитражного суда Северо-Кавказского округа от 16 июня 2020 г. N Ф08-3244/2020 по делу N А53-35233/2019. 16 Постановление Арбитражного суда Волго-Вятского округа от 17 октября 2019 г. N Ф01-4758/2019 по делу N А43-44322/2018, постановление Арбитражного суда Западно-Сибирского округа от 21 марта 2019 г. N Ф04-699/2019 по делу N А45-37514/2017, постановление Арбитражного суда Поволжского округа от 5 августа 2021 г. N Ф06-6210/2021 по делу N А55-23829/2020, постановление Арбитражного суда Центрального округа от 12 марта 2021 г. N Ф10-12/2021 по делу N А48-1155/2020. 17 Постановление Арбитражного суда Московского округа от 8 мая 2018 г. N Ф05-5534/2018 по делу N А40-157551/2017. 18 Постановление Арбитражного суда Дальневосточного округа от 28 июня 2018 г. N Ф03-2309/2018 по делу N А37-1168/2017, постановление Арбитражного суда Восточно-Сибирского округа от 23 мая 2019 г. N Ф02-877/2019 по делу N А74-3819/2018, постановление Восемнадцатого арбитражного апелляционного суда от 10 октября 2022 г. N 18АП-9983/2022 по делу N А76-44999/2021, постановления Арбитражного суда Северо-Кавказского округа от 20 февраля 2020 г. N Ф08-764/2020 по делу N А53-9810/2019 и от 17 декабря 2021 г. N Ф08-12283/2021 по делу N А53-35233/2019. 19 Постановление Арбитражного суда Московского округа от 6 июня 2022 г. по делу N А40-166870/2020, постановление Арбитражного суда Московского округа от 21 марта 2018 г. по делу N А40-229166/15, постановление Девятого арбитражного апелляционного суда от 6 марта 2023 г. по делу N А40-99028/2022. 20 Федеральный закон от 29 июля 2017 г. N 233-ФЗ \"О внесении изменений в Федеральный закон \"Об акционерных обществах\" и статью 50 Федерального закона \"Об обществах с ограниченной ответственностью\". 21 Федеральный закон от 14 марта 2022 г. N 55-ФЗ (ред. от 19.12.2022) \"О внесении изменений в статьи 6 и 7 Федерального закона \"О внесении изменений в Федеральный закон \"О Центральном банке Российской Федерации (Банке России)\" и отдельные законодательные акты Российской Федерации в части особенностей изменения условий кредитного договора, договора займа\" и статью 21 Федерального закона \"О внесении изменений в отдельные законодательные акты Российской Федерации\". 22 Постановление Арбитражного суда Московского округа от 24 августа 2023 г. N Ф05-19724/2023 по делу N А40-209504/2022, постановление Арбитражного суда Дальневосточного округа от 28 ноября 2022 г. N Ф03-5583/2022 по делу N А80-493/2021, постановление Арбитражного суда Западно-Сибирского округа от 12 апреля 2023 г. N Ф04-1020/2023 по делу N А27-9693/2022. 23 Пункт 30 Обзора судебной практики Верховного Суда Российской Федерации N 3 (2017), утвержденного Президиумом Верховного Суда Российской Федерации 12 июля 2017 г. 24 Постановление Арбитражного суда Дальневосточного округа от 23 января 2023 г. N Ф03-6521/2022 по делу N А51-10802/2021, постановление Арбитражного суда Северо-Западного округа от 10 октября 2018 г. по делу N А56-92269/2017. 25 Постановление Арбитражного суда Северо-Западного округа от 14 февраля 2023 г. N Ф07-22754/2022 по делу N А05-852/2022, постановление Арбитражного суда Центрального округа от 23 августа 2023 г. N Ф10-3412/2023 по делу N А54-6516/2022, постановление Четырнадцатого арбитражного апелляционного суда от 14 октября 2022 г. по делу N А05-852/2022. 26 Постановление Арбитражного суда Дальневосточного округа от 23 января 2023 г. N Ф03-6521/2022 по делу N А51-10802/2021, постановление Арбитражного суда Поволжского округа от 1 апреля 2022 г. N Ф06-16425/2022 по делу N А12-16443/2021. 27 Постановление Арбитражного суда Западно-Сибирского округа от 27 октября 2022 г. N Ф04-5079/2022 по делу N А67-10227/2021. 28 Постановление Арбитражного суда Западно-Сибирского округа от 9 марта 2023 г. N Ф04-8309/2022 по делу N А03-7097/2022. 29 Постановление Восьмого арбитражного апелляционного суда от 13 марта 2019 г. N 08АП-630/2019, 08АП-314/2019 по делу N А75-2057/2018, постановление Арбитражного суда Западно-Сибирского округа от 18 июня 2019 г. N Ф04-5257/2018 по тому же делу. 30 Решение Арбитражного суда Нижегородской области от 5 февраля 2018 г. по делу N А43-48497/2017, постановление Первого арбитражного апелляционного суда от 20 апреля 2018 г. N 01АП-2403/2018 по тому же делу, постановление Арбитражного суда Волго-Вятского округа от 3 июля 2018 г. N Ф01-2638/2018 по тому же делу. 31 Постановление Арбитражного суда Северо-Западного округа от 1 февраля 2021 г. N Ф07-15905/2020 по делу N А56-22042/2020. 32 Постановление Арбитражного суда Волго-Вятского округа от 17 февраля 2021 г. N Ф01-255/2021 по делу N А17-1524/2020, постановление Арбитражного суда Центрального округа от 31 мая 2021 г. N Ф10-862/2021 по делу N А68-8341/2019. 33 Постановление Арбитражного суда Уральского округа от 27 января 2022 г. N Ф09-9653/21 по делу N А60-54228/2020. 34 Постановление Арбитражного суда Центрального округа от 9 июня 2023 г. N Ф10-2624/2023 по делу N А35-3721/2021, постановление Арбитражного суда Московского округа от 11 сентября 2023 г. N Ф05-21652/2023 по делу N А40-152831/2022. 35 Постановление Арбитражного суда Московского округа от 16 февраля 2023 г. N Ф05-560/2023 по делу N А40-113533/2022. 36 Постановление Арбитражного суда Уральского округа от 26 июня 2023 г. N Ф09-3835/23 по делу N А07-5707/2022. 37 Постановление Арбитражного суда Северо-Западного округа от 24 августа 2022 г. N Ф07-9243/2022 по делу N А21-7648/2021. 38 Постановление Четвертого арбитражного апелляционного суда от 9 сентября 2019 г. по делу N А19-32103/2018, постановление Одиннадцатого арбитражного апелляционного суда от 2 июня 2022 г. N 11АП-5142/2022 по делу N А55-25153/2021. 39 Постановление Арбитражного суда Московского округа от 24 июля 2020 г. N Ф05-10675/2020 по делу N А40-83380/2019. 40 Постановление Арбитражного суда Московского округа от 20 апреля 2016 г. N Ф05-4298/2016 по делу N А41-34922/2015. 41 Постановление Арбитражного суда Дальневосточного округа от 28 апреля 2021 г. N Ф03-2117/2021 по делу N А73-12878/2019. 42 Постановление Арбитражного суда Северо-Западного округа от 28 февраля 2020 г. N Ф07-16498/2019 по делу N А56-48872/2019. 43 Постановление Арбитражного суда Поволжского округа от 15 декабря 2022 г. N Ф06-24967/2022 по делу N А65-25274/2021. 44 Постановление Арбитражного суда Дальневосточного округа от 4 августа 2020 г. N Ф03-2582/2020 по делу N А73-20936/2019. 45 Постановление Арбитражного суда Дальневосточного округа от 8 апреля 2022 г. N Ф03-855/2022 по делу N А51-3632/2021. 46 Постановление Первого арбитражного апелляционного суда от 1 февраля 2019 г. по делу N А79-12650/2017. 47 Постановление Девятого арбитражного апелляционного суда от 26 июня 2023 г. N 09АП-12394/2023 по делу N А40-266333/2022. 48 Постановление Арбитражного суда Западно-Сибирского округа от 15 июля 2021 г. N Ф04-3477/2021 по делу N А45-13725/2020. 49 Постановление Арбитражного суда Северо-Кавказского округа от 17 декабря 2021 г. N Ф08-12283/2021 по делу N А53-35233/2019. 50 Постановление Девятого арбитражного апелляционного суда от 26 июня 2023 г. N 09АП-12394/2023 по делу N А40-266333/2022. 51 Постановление Арбитражного суда Московского округа от 5 июля 2017 г. N Ф05-8718/2017 по делу N А40-193078/16, постановление Арбитражного суда Поволжского округа от 15 декабря 2022 г. N Ф06-24967/2022 по делу N А65-25274/2021. 52 Постановление Арбитражного суда Поволжского округа от 20 декабря 2021 г. N Ф06-10825/2021 по делу N А55-28413/2020, постановление Первого арбитражного апелляционного суда от 12 августа 2019 г. N 01АП-4209/2019 по делу N А43-42993/2018, постановление Первого арбитражного апелляционного суда от 1 февраля 2019 г. по делу N А79-12650/2017, постановление Девятого арбитражного апелляционного суда от 26 июня 2023 г. N 09АП-12394/2023 по делу N А40-266333/2022, постановление Арбитражного суда Поволжского округа от 20 декабря 2021 г. N Ф06-10825/2021 по делу N А55-28413/2020. 53 Постановление Девятого арбитражного апелляционного суда от 14 сентября 2022 г. N 09АП-55396/2022, 09АП-56897/2022 по делу N А40-258685/2021, постановление Девятого арбитражного апелляционного суда от 11 февраля 2021 г. N 09АП-72534/2020 по делу N А40-134513/2020, постановление Арбитражного суда Московского округа от 25 мая 2021 г. N Ф05-11393/2021 по делу N А40-212725/2020. 54 Постановление Арбитражного суда Уральского округа от 17 марта 2020 г. N Ф09-830/20 по делу N А60-50801/2018. 55 Постановление Арбитражного суда Уральского округа от 29 марта 2017 г. N Ф09-1182/17 по делу N А60-16294/2016, постановление Арбитражного суда Северо-Кавказского округа от 1 марта 2023 г. N Ф08-1139/2023 по делу N А32-8807/2022. 56 Постановление Арбитражного суда Московского округа от 25 октября 2022 г. N Ф05-25717/2022 по делу N А41-68012/2021, постановление Арбитражного суда Московского округа от 23 декабря 2019 г. N Ф05-21366/2019 по делу N А40-25855/2019, постановление Арбитражного суда Северо-Западного округа от 25 сентября 2017 г. N Ф07-9086/2017 по делу N А26-9884/2016, постановление Арбитражного суда Дальневосточного округа от 4 февраля 2021 г. N Ф03-5965/2020 по делу N А73-6468/2020, постановление Арбитражного суда Московского округа от 17 февраля 2015 г. N Ф05-16321/2014 по делу N А40-41359/2014-138-341, постановление Арбитражного суда Северо-Западного округа от 22 июня 2022 г. N Ф07-6117/2022 по делу N А56-55675/2021, постановление Арбитражного суда Уральского округа от 23 сентября 2015 г. N Ф09-6189/15 по делу N А50-23738/2014. 57 Постановление Арбитражного суда Уральского округа от 4 июля 2022 г. N Ф09-3349/22 по делу N А07-20536/2020."
}